{
    "title" : "<i>L’Inferno</i> o la irreversible consolidació del llarg",
    "url" : "linferno-o-la-irreversible-consolidacio-del-llarg",
    "section" : "articles",
    "issue" : 23,
    "data" : "25/03/2023",
    "imageCard" : "salesas23-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "salesas23-00",
            "content" : "Imatge oficial del perfil de Dante Alighieri"
        },
        {
            "type" : "paragraph",
            "content" : "<i>“En aquell primer cinema les adaptacions literàries havien de quedar en segon pla a favor del visual. És a dir, la poètica literària deixava espai a la poètica de les imatges. En el cas de L'Inferno, Doré va guanyar la batalla a Dante –essent paradoxalment el primer l’il·lustrador del segon”</i><sup>1</sup>."
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content" : "Javier Mateo Hidalgo"
        },
        {
            "type": "title",
            "content":"La Divina adaptació"
        },
        {
            "type" : "paragraph",
            "content" : "<i>La Divina Commedia</i> (1320), del toscà Dante Alighieri, és un cim de la literatura universal. Magne poema al·legòric, dividit en tres cantigues —<i>Inferno, Purgatorio</i> i <i>Paradiso</i>—, alhora subdividides en 34, 33 i 33 cants, respectivament, narra el viatge del propi autor per les tres ofertes del catàleg del Més Enllà. <i>L’Inferno</i>, la cantiga primera i més famosa, comença amb el poeta sortint a estirar les cames pel camí de la vida. Fugint d’unes feres, se li presenta el gran Virgili —allò tan normal— que decideix fer-li de cicerone en un <i>tour</i> complet pels set cercles que composen l’Infern… Llegir aquest llibre immortal, avui, ens continua posant els pèls de punta. Fins i tot els ateus més contumaços senten una suor freda davant els càstigs que el poeta descriu, reservats als seus confrares pel simple fet de ser-ho, i es replantegen si això de no anar a missa és una bona idea."
        },
        {
            "type" : "image",
            "name": "salesas23-01",
            "content" : "D’esquerra a dreta: siluetes imaginàries de Francesco Bertoli, Adolfo Padovan (de moment és impossible trobar cap imatge seva, si algú la troba que m’ho faci saber i substituirem aquest pedaç provisional, ple de bona voluntat) i Giuseppe De Liguoro."
        },
        {
            "type" : "paragraph",
            "content" : "L’obra de Dante —sobretot <i>L’Inferno</i>, no pregunteu perquè— ha estat una cabalosa font d’inspiració, des de l’imponent retaule <i>L’Inferno</i> (1430), de Bartolomeo Di Fruosino a l’obra de Borges, Beckett o Pasolini, pare d’un títol tan revelador com <i>La Divina Mimesis</i> (1963). El cinema havia de saquejar una matèria prima tan llaminera, coartada cultural perfecta per mostrar pit i cuixa i sang i fetge, tot alhora, i quedar bé. El 1911 es va estrenar la versió més cèlebre que ens ocupa i que ja conté la posterior fórmula “Bíblia+sang+sexe”, de Cecil B. DeMille, amb més cruesa si cal. El projecte va sorgir de la unió de tres italians conscients i enamorats del seu patrimoni literari, disposats a aplicar la màxima cura per adaptar l'obra amb una sensibilitat i una connexió emocional kilòmetre zero."
        },
        {
            "type" : "paragraph",
            "content" : "Potser no sigui el millor, ni el vostre favorit personal, de l’allau d’estrenes estimulants de 1911, però em sembla molt just que el jove investigador Javier Mateo Hidalgo l’hagi escollit com el film que representa aquell any a <i>De la llegada en tren a la salida en caravana: 126 hitos de la historia del cine 1895-2021</i>, gustosa antologia que selecciona un film per any, des de la primera sessió dels germans Lumière fins l’actualitat."
        },
        {
            "type" : "image",
            "name": "salesas23-02",
            "content" : "Els traïdors submergits al llac gelat i els suïcides convertits en nuosos troncs on hi nien les harpies, a dalt segons Bertolini, Padovan i De Liguoro, a sota segons Doré."
        },

        {
            "type" : "title",
            "content" : "El tècnic, el mestre d’escola i l’aristòcrata"
        },
        {
            "type" : "paragraph",
            "content" : "Francesco Bertolini, Adolfo Padovan i Giuseppe De Liguoro, els tres responsables del film, no van mantenir la continuïtat de directors com Enrico Guazzoni o Giovanni Pastrone. A més, la informació que tenim d’ells és molt escadussera."
        },
        {
            "type" : "image",
            "name": "salesas23-03",
            "content" : "Cèrber a la cova i la trobada amb Llucifer, a dalt segons Bertolini, Padovan i Liguoro, a sota segons Doré."
        },

        {
            "type" : "paragraph",
            "content" : "Sembla que Bertolini va tenir, com a responsable tècnic —càmera, muntatge i efectes especials– un paper creatiu equivalent al de Segundo de Chomón a <i>Cabiria</i> (1914), de Pastrone. Aquest seria un dels pocs títols, fins el 1922, on apareix en qualitat de director, per després diluir-se com a subaltern desacreditat. Padovan era professor de literatura i filosofia i suposem que el seu principal interès pel setè art era purament didàctic —es concentrava en assessorar aspectes històrics, culturals i literaris i corregir, esgarrifat, les flipades de la “ignorant gent del cinema”—, ja que només va treballar-hi, amb el mateix tripartit, en tres títols més, de 1911, tots ells més curts que <i>L’Inferno</i>, sent l’<i>Odissea</i> el segon més destacat, abans de tornar a la tasca docent convencional, a les aules. Dels tres, De Liguoro és el que va deixar una empremta més sòlida —dos fills seus van ser directors—, sense arribar gaire lluny, tampoc. Aristòcrata i amo de la companyia Società Milano, s’havia enderiat a fer del cinema un art. Actor i director teatral, ell —sempre feia diversos papers— s’ocupava de la direcció escènica, seguint mètodes del segle XIX."
        },
        {
            "type" : "paragraph",
            "content" : "Pot xocar, avui, però llavors ningú trobava rar un trio directorial per a un film tan gros. Segons Tristan Ettleman “<i>L’Inferno era almenys tres vegades més llarga que el més ambiciós dels curts, així que semblava lògic que tingués tres vegades més directors.</i>”<sup>2</sup>Pot xocar, avui, però llavors ningú trobava rar un trio directorial per a un film tan gros. Segons Tristan Ettleman “<i>L’Inferno era almenys tres vegades més llarga que el més ambiciós dels curts, així que semblava lògic que tingués tres vegades més directors.</i>”<sup>2</sup>"
        },
        {
            "type" : "image",
            "name": "salesas23-04",
            "content" : "La trobada amb l’heretge Farinato, a dalt segons Bertolini, Padovan i De Liguoro, a sota segons Doré."
        },

        {
            "type" : "title",
            "content" : "La batalla per la durada"
        },
        {
            "type" : "paragraph",
            "content" : "La Societá Milano Film, creada el 1910 a partir de les restes de la Saffi/Comerio, guardava un curt rodat el 1909, titulat, ja <i>L’Inferno</i>, premiat al Concurso Cinematografico de Milà, del mateix any. El guardó va esperonar els seus creadors a ampliar-lo a una durada rècord. L’èxit de la jugada va canviar per sempre la producció i distribució cinematogràfiques, que des del 1908 patien una gran crisi, per esgotament de la vella fórmula. La futura consolidació del llarg com a atracció principal de les sessions, fins aleshores compostes exclusivament de curts d’un rotlle de 300 m —entre 12’/13’, en una projecció idònia—, suposaria el primer gran punt d’inflexió en la indústria i la primera onada massiva de víctimes —Méliès, havent de tancar el negoci el 1912, seria una de les més famoses."
        },
        {
            "type" : "paragraph",
            "content" : "Molts consideren més transcendents els efectes d’aquesta transició que els produïts per l’arribada del sonor. Malgrat tot, el concepte llarg i curt no és el mateix ara que el que hi havia el 1910. Ni el del 1910 seria el mateix que hi hauria a partir del 1915 —més semblant a l’actual. Sovint no es té prou en compte que, a principis dels anys 10, un film d’entre dos (600 m) i tres rotlles (900 m) era un llarg. No feu cas als portals web quan classifiquen un film de 1913 de 40’ de migmetratge. En termes actuals ho és, però no en els de 1910 a 1915. I, ja d’entrada, mesurar el temps en minuts és un error de base per entendre la durada d’un film mut, degut a la flexibilitat de les velocitats de reproducció. <i>L’Inferno</i> no seria el primer llargmetratge —almenys en el sentit antic—, però potser sí el primer conegut en arribar als 1400 metres, projectats seguits, en una mateixa sessió."
        },
        {
            "type" : "image",
            "name": "salesas23-05",
            "content" : "Baixada dels poetes a lloms del monstre Gerió. A banda i banda tres fotogrames segons Bertolini, Padovan i De Liguoro, al mig segons Doré."
        },

        {
            "type" : "paragraph",
            "content" : "El títol italià més llarg era <i>La cadutta di Troia</i>, de Giovanni Pastrone i Luigi Romano Borgnetto, de 600 m, estrenat el febrer de 1911. El danès Urban Gad s’havia avançat el 1910 amb l’escandal d’<i>Afgrunden</i>, de 750 m. Durant tot 1911, i sense sortir de Dinamarca, August Blom feia llargs de fins a 1100 m i Robert Dinesen, Alfred Lind i Gunnar Helsengreen no es quedaven curts, mai més ben dit, amb títols de fins a 1025m."
        },
        {
            "type" : "paragraph",
            "content" : "França havia estat la primera a superar els 2000 m amb l’encantadora <i>La vie et la Passion du Notre Seigneur Jésus-Christ</i> (1903-1907), de Ferdinand Zecca i Lucien Nongent, però el 1911 només Louis Feuillade i André Calmettes arribaven als 750 m en els excitants jocs olímpics de la llargada. Als USA, malgrat alguna anomalia de més de 1000 m —avui perduda i projectada en més d’una sessió—, el format llarg no s’establiria fins 1914. Més rar és el cas del patafísic western australià <i>The Story of the Kelly Gang</i> (1906), de Charles Tait, el primer —mai com aquí podem emprar aquest adjectiu— film de la història a depassar l’hora per sessió, fos quina fos la velocitat amb que es projectés, amb 1200 m."
        },
        {
            "type" : "paragraph",
            "content" : "Amb l’excepció del Crist de Zecca i Nongent, doncs, que en realitat es presentava en diverses etapes, com si fos un serial en episodis, <i>L’Inferno</i> marcaria el punt d’inflexió, a nivell de durada, que donaria el cop mortal al curtmetratge com a rei de la distribució."
        },
        {
            "type" : "title",
            "content" : "La maquinària infernal es posa en marxa"
        },
        {
            "type" : "paragraph",
            "content" : "L’ideal era bell: la Milano Film faria films “<i>artístics, inspirats en arguments nobles, en models culturals alts, susceptibles d’interessar també a aquelles elits de la cultura i la política que, fins aleshores, havien menyspreat el cinema, diversió popular i, per tant, vulgar,</i>”<sup>3</sup> però per dur-lo a terme calia una important suma de vil metall. El cost final pujaria a 100.000 lires, una xifra compromesa fins i tot per a algú com De Liguoro. Per sort, l’home coneixia bé els puntals de l’aristocràcia milanesa. A canvi de capital els prometia fer d’extres, garantint-los una certa immortalitat. De seguida va entabanar prou víctimes. El més divertit és que cap d’ells va caure en que fer d’extra a <i>L’Inferno</i> volia dir sortir despullat, patint uns martiris horripilants. Això fa del film una festa per als historiadors locals, que poden jugar a reconèixer personalitats “dignes” del Milà antic, en una conjuntura poc digna, sotmeses a uns suplicis infernals, avançada de les que Déu els reservaria al més enllà, però més ençà i en versió <i>gore</i>."
        },
        {
            "type" : "paragraph",
            "content" : "El distribuïdor Gustavo Lombardo —napolità, malgrat el cognom— va endegar una campanya publicitària aclaparadora —cartells, planes senceres a revistes i diaris...— que va generar unes expectatives enormes. Els espavilats productors de la petita productora Helios van aprofitar el soroll per rodar el seu <i>Inferno</i>, d’un sol rotlle, i estrenar-lo a corre-cuita el gener de 1911. Aquest descarat pirateig va alarmar De Liguoro i cia. que, finalment, van avançar l’estrena al març. El clamorós triomf de públic i crítica —benaurança de la Societá Dante Alighieri inclosa— va neutralitzar tota por. A partir d’aquí, l’èxit es va escampar per tot el món i va estimular nombroses reedicions del Magnum Opus de Dante. A Londres va romandre divuit setmanes al cinema Lux, amb l’afegitó de projeccions escolars, pel matí, perquè la quitxalla pogués culturitzar-se alhora que patia el trauma de la seva vida en veure com Tideu es cruspeix el crani de Menalip, de viu en viu, amb tots els menuts regalimant-li per la boca."
        },
        {
            "type" : "image",
            "name": "salesas23-06",
            "content" : "Els hipòcrites caminant sota pesades capes de plom i la pluja eterna damunt els golafres, a dalt segons Bertolini, Padovan i De Liguoro, a sota segons Doré."
        },

        {
            "type" : "paragraph",
            "content" : "Des del punt de vista estètic i narratiu, malgrat assolir el màxim nivell de qualitat exigible a una pel·lícula de 1911, <i>L’Inferno</i> no aporta cap innovació específica rellevant. Val a dir que les aplica totes amb una qualitat que sovint supera la competència: el dramatisme de la llum interior, els decorats al·lucinatoris, l’ambient malsà i uns efectes especials que poc tenen a envejar a Segundo de Chomón, número 1 mundial del moment. Els gairebé tres anys esmerçats en la producció es noten i Bertolini podia sentir-se orgullós dels resultats de la seva feina, que continua causant un gran efecte 112 anys més tard."
        },
        {
            "type" : "paragraph",
            "content" : "Retornant al que dèiem de la gramàtica visual estricta, Bertolini, Padovan i De Liguoro romanen fidels a allò que els nord-americans pejorativament anomenen <i>tableau</i>, és a dir, una narrativa basada en quadres escènics com a unitat bàsica —parlem de plans-seqüència amb un punt de vista únic, sovint en pla gran general, emulant un escenari o una pintura clàssica, sense acostaments o inserts, ni moviments de càmera llevat de la panoràmica i la pràctica manca de cartells amb diàleg—, pretesa convenció generalitzada del cinema europeu, per contraposició a l’incipient cinema de muntatge americà, en el qual el pla esdevé la unitat bàsica i on la suma de diversos plans —amb tota la varietat de categories— formaria les seqüències, amb la suma d’elements com els cada vegada més nombrosos muntatges en paral·lel, que gent com E. S. Porter, D. W. Griffith, T. H. Ince o Allan Dwan començaven a emprar de forma usual. En aquest sentit, s’ha de reconèixer que <i>L’Inferno</i> no suposa cap canvi sensible respecte de la <i>Passion…</i> de Zecca i Nongent, però també vull protestar pel menyspreu generalitzat cap al cinema de tableau, d’una prepotència que se m’afigura injusta. La narrativa de Griffith &co. és la que s’ha acabat imposant i la que ha guanyat la partida i la consideració de “més cinematogràfica”. Hi ha, però, un munt d’obres precioses que 110 anys després demostren que, en bones mans, l’estil descartat pot emocionar i mantenir la tensió —si obviem prejudicis i supremacies i sabem separar el gra de la palla—, tant o més que un munt de films que van escollir el cavall guanyador. Per matar el tema, on hi ha molt a debatre, remarco que molts <i>tableau</i> exploten aspectes igualment cinematogràfics, deixats d’experimentar pel costum de treballar amb les convencions acceptades, que per si soles no et salven del badall."
        },
        {
            "type" : "paragraph",
            "content" : "Dividit en tres parts i 150 quadres —el que avui en diríem plans— la pel·lícula seguiria al peu de la lletra l’estructura de l’original i s’esforçaria a mostrar fil per randa els 34 cants amb que Dante divideix el seu Infern. La interpretació dels actors, al seu moment molt lloada, manté la qualitat de l’escola Delsarte, amb algun galimaties gestual —res de greu, aquí, per sort— que embruta lleument la llegibilitat de certes accions conjuntes."
        },
        {
            "type" : "paragraph",
            "content" : "Resulta interessant comprovar com el trio creador confia en la capacitat del públic per a imaginar alguns diàlegs rellevants que se’ns ometen, sense que cap recurs extra —no caldria trencar les convencions del <i>tableau</i>— ni cap cartell ens els aclareixi. Aquest tret no és exclusiu de <i>L’Inferno</i>. Altres films del moment, basats en obres clàssiques de la literatura, interpretats per divos de l’escena, el compartien. Jo goso atribuir-lo a la intimidació davant el “gran” text, com si mirar de trobar un recurs cinètic extra fos un truc brut, anti-artístic, en un context tan elevat. Al <i>Hamlet</i> de Hay Plumb —el cognom ja ens avisa—, estrenat dos anys després, aquesta pràctica serà el càncer que farà del film anglès una tortura soporífera. Per això no patiu: <i>L’Inferno</i> és infinitament més divertida. La fórmula és la mateixa al llarg de tot el metratge: cada un dels 34 cants s'introdueix amb un cartell que conté una cita del llibre i a continuació s'il·lustra amb d’un a cinc d’aquells <i>tableau</i>, interconnectats, en els quals els actors, és cert, tenen uns diàlegs no sempre fàcils d’intuir pel context, llevat que l’espectador no se sàpiga l'original de memòria. Aquí, però, gràcies a un ritme ben portat i uns estímuls visuals de luxe, el pecat no és greu i els petits esculls se salven fàcilment, amb un xic de paciència, proesa impossible amb la catàstrofe perpetrada per Mister Plomada."
        },
        {
            "type" : "paragraph",
            "content" : "Bertolini, Padovan i De Liguoro partien d’un text ric en descripcions, tot un mar de reptes atmosfèrics i sensorials resolts amb nota. El resultat final és digne de Dante, però? Aquesta ja és tota una altra qüestió, més peluda. El que sí goso afirmar és que, enllaçant la cita inicial de Mateo Hidalgo, sí em sembla digne de Doré. Com ja hem dit, l’estètica i l’atmosfera són el plat fort d’aquest <i>L’Inferno</i>. El desplegament de mitjans i la creativitat dels cineastes ens regala un seguit d’imatges inesborrables, basades en les il·lustracions de Gustav Doré, sense desprendre’s del tot de l’estètica de Patufet de l’època, un punt còmica, que aquí fins i tot ajuda a potenciar l’efecte pertorbador de malson. Vaja, que en algun punt potser rius, sí, però que també t’acolloneixes —sé que no sóc el primer que després de veure-la, de jove, per primer cop, amb un somriure de suficiència, vaig passar la nit del lloro de la meva vida."
        },
        {
            "type" : "paragraph",
            "content" : "El repàs de moments àlgids —alguns amb trucatges més esperats i d’altres que continuen fent ballar el cap als experts sobre com es van fer— és tan gran com el nombre d’escenes. Apart dels descrits per Mateo Hidalgo“<i>homes metamorfosant-se en rèptils, la baixada dels poetes a lloms del monstre Gerió amb rostre humà i cos de serp, Caront enduent-se amb la seva barca les ànimes dels morts, un home decapitat sostenint el seu cap o Llucifer devorant els cossos de Brutus i Cassius</i>”<sup>4</sup>, podem afegir el subtil feix de llum tenebrosa que ix de la tomba de l’heretge Farinato; el tremebund moment que Ciampollo de Navara salta al riu d’àcid, envoltat de boires pestilents, mentre dos dimonis s’enfronten en una lluita aèria o l'avui incorrecta imatge de Mahoma arrossegant els peus, penosament, amb les vísceres penjant-li del ventre esqueixat, entre moltes més. I tot plegat amanit de molt de fum, en una gran obra seminal que no en ven gens, de fum."
        },
        {
            "type" : "image",
            "name": "salesas23-07",
            "content" : "Pàgina de la primera traducció al català de <i>La Divina Commedia</i>, a càrrec d’Andreu Febrer, enllestida el 1429, essent la primera traducció en vers a una altra llengua que es va realitzar (imatge extreta de la tesi doctoral de la professora Raquel Parera Somolinos, <i>La versió d’Andreu Febrer de la Commedia de Dante. Biografia del traductor, estudi del manuscrit, anàlisi de la traducció i edició dels cants I-XX de l’Inferno</i>)"
        },

        {
            "type" : "paragraph",
            "content" : "Finalment, <i>L’Inferno</i> ha demostrat tenir un atractiu morbós que ha exercit una atracció irresistible entre els molts músics —sobretot de la zona electrònica més <i>dark</i>—, per crear bandes sonores tètriques. Val a dir que la pel·lícula s’hi posa bé. L’intent més conegut és el de 2002 dels pioners electrònics alemanys Tangerine Dream. Per desgràcia, els Tangerine Dream de 2002 no eren els de 1972, una era en la que tenien el secret sònic de navegar entre la meditació i una tenebra allunyada d’ensurts efectistes, amb <i>Zeit</i> (1972), genial magma de pols còsmica, sense cap ritme o punt de subjecció melòdic on agafar-se. Els nous membres del 2002 eren de fet uns músics més complets que els de la gran època, però tot és sentir aquest empatx de sucre, aquest poti-poti de new age amb sons <i>presset</i>, pastitxos de clàssica inodora i cançons a mig camí de Disney i Celine Dion —sense tenir res en contra de cap dels dos— perquè l’allioli es talli més que un samurai fent-se un harakiri amb un tallaungles."
        },
        {
            "type" : "paragraph",
            "content" : "Al muntatge del vídeo m’he permès un ajustament de comptes i he posat de fons un fragment de <i>Zeit</i>, com a estirada d’orelles personal, per recordar a aquells ganàpies de 2002 com es fan les coses —els actuals s’han reformat, per sort. Espero que aquest infern sigui per a tots vosaltres el trosset de cel que Bertolini, Padovan i De Liguoro volien."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/bENAf_s_7sc'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge de diversos moments de <i>L’Inferno</i> (1911), de Francesco Bertolini, Adolfo Padovan i Giuseppe De Liguoro, amb <i>Nebulous Dawn</i>, 2on moviment de <i>Zeit</i> (1972), de Tangerine Dream, amb Edgar Froese, Chris Franke i Peter Baumann a l’electrònica i orgue i un quartet de violoncel·listes de fons."
        },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "<i>De la llegada en tren a la salida en caravana: 126 hitos de la historia del cine 1895-2021</i> (NPQ, pag. 80), de Javier Hidalgo Mateo."
              },
              {
                "number": 2,
                "content": "<i>The 1911 Dante’s Inferno Film Is a Hellish Delight</i>, article de Tristan Ettleman, publicat en xarxa el 28/02/2018 al seu blog personal."
              },
              {
                "number": 3,
                "content": "<i>Il cinema muto italiano. 1911 (Vol 1.)</i>, article de Vittorio Martinelli publicat a la revista B&N del 05/12/1995"
              },
              {
                "number": 4,
                "content": "<i>De la llegada en tren a la salida en caravana: 126 hitos de la historia del cine 1895-2021</i> (NPQ, pag. 2022), de Javier Hidalgo Mateo."
              }
            ]
          }
    ]
}