{
    "title" : "El cant inaudit de l'obra de Joan Perucho",
    "url" : "el-cant-inaudit-de-l-obra-de-joan-perucho",
    "section" : "articles",
    "issue" : 23,
    "data" : "25/03/2023",
    "imageCard" : "torra23-01",
    "author" : "Pere Torra",
    "summary" : "",
    "special": {
        "name":"Especial Joan Perucho"
      },
    "text" : [ 
        {
            "type" : "image",
            "name": "torra23-01"
        },
        {
            "type" : "paragraph",
            "content" : "És ben conegut que el tractament de la realitat de l’escriptura de Joan Perucho situa les seves novel·les i en general la seva narrativa dins de la literatura fantàstica o especulativa. Això es veu de seguida amb la presència abundant d’elements sobrenaturals, el desdoblament “impossible” de personatges, la barreja de fets i personatges històrics amb ficció, la comunicació entre èpoques diferents, la inclusió deliberada d’anacronismes flagrants i d’altres alteracions del temps de la narració, etc. Certament, tot plegat singularitza l’obra de l’escriptor des dels primers textos narratius i, en particular, des de la bellíssima novel·la <i>Llibre de cavalleries</i> (1957). Ara bé, un altre aspecte també molt prominent de la narrativa peruchiana és l’ús de citacions i altres referències preses de textos d’altres autors i de molt diversos gèneres, és a dir, la intertextualitat. A diferència de l'element fantàstic, aquest aspecte ha estat menys analitzat, ha rebut aproximacions massa superficials o, fins i tot, s’ha dubtat de l’existència mateixa de les fonts textuals sense una comprovació amb detall. En canvi, identificar tots els textos que apareixen en la narrativa i reconèixer-ne les manipulacions respecte de les obres de procedència és essencial per apreciar tota la riquesa de significats i de jocs textuals que conté. En altres literatures, per exemple, per citar un autor més o menys afí a Joan Perucho, com ara Umberto Eco, hi ha llibres sencers dedicats a identificar i també a traduir cada una de les referències de la famosa novel·la <i>El nom de la rosa</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Centrant-me només en les novel·les de Perucho, oferiré alguns exemples de les pràctiques intertextuals que les caracteritzen. Abans de fer-ho, cal aclarir que una recent recerca que he dut a terme jo mateix sobre les novel·les ha revelat que, encara que moltes de les referències i citacions puguin experimentar manipulacions, gairebé sempre procedeixen de textos existents i no són invencions. Les narracions i proses més breus són una altra cosa."
        },
        {
            "type" : "title",
            "content" : "Una comptabilitat pontifícia en llatí macarrònic"
        },
        {
            "type" : "paragraph",
            "content" : "En primer lloc, <i>Llibre de cavalleries</i> (1957), tot i que és la novel·la que conté menys referències i citacions preses de textos d’altri, també n’hi trobem. Abans de començar l'aventura, el protagonista, Tomàs Safont, rep de mans de la cambrera Rosaura un misteriós paquet segellat que conté uns vells manuscrits «redactats en un llatí estrany» («Pro manobris qui fuerunt pro fusta portanda pro uno solerio faciendo in gardamanjario pro carnibus salsis...», que podem traduir: «Pels treballadors emprats per transportar la fusta per a fer un terra al rebost de les carns salades…»). Es tracta d’una mena de llibre de comptabilitat del palau dels papes d’Avinyó. L'autor va extreure la informació de <i>Le palais des papes</i> (1949), obra de Jean Gallotti, que inclou les mateixes frases en llatí en el capítol dedicat a Benet XII i assenyala que les anotacions comptables es fan «en accompagnant chaque mention de dépense d'une phrase explicative qui, pour être rédigée dans le plus étrange bas latin, n'en est pas moins, presque toujours, d'une minutieuse précision». Aquests comptes papals poden tenir un gran valor històric, però no tenen gairebé res a veure amb la novel·la. Al començament del llibre, Safont és un ociós <i>playboy</i> que als anys 50 vagareja per la costa prenent martinis, flirtejant amb dones, visitant ruïnes, etc. El paquet s’adreça a Çafont, escrit amb ce trencada, i conté textos en llatí medieval que connecten amb el desdoblament temporal del personatge que està a punt de produir-se. El misteri està servit i l’aventura és a punt de començar."
        },
        {
            "type" : "title",
            "content" : "Un llibre per a cada vampir"
        },
        {
            "type" : "paragraph",
            "content" : "Sens dubte l'obra més cèlebre de Joan Perucho és <i>Les històries naturals</i> (1960), que incorpora el cavaller Onofre de Dip, membre d’una ambaixada de Jaume I a Hongria on acabà esdevenint vampir, forçat a una immortalitat ben desgraciada. Connecta en diversos aspectes amb el comte Arnau, especialment tal com el va literaturitzar Joan Maragall, i és un dels personatges més aconseguits de la literatura catalana. Com tot vampir literari, necessita un llibrot «gruixut i empolsegat», que diu Guillamon, on se’l legitimi. Aquest llibre és el Tractat de genitura i té una doble font textual que fins ara no havia estat identificada totalment: un és el <i>Libre de natures de besties e daucells e de lur significacio</i>, i l’altre, el <i>Petit tractat de Genitura ò Art de dir la Planeta</i>. El primer és un bestiari del segle XV i el segon un text del segle XVII, cap dels quals no té res a veure amb el vampirisme. Perucho utilitza textos procedents d’ambdós llibres i hi introdueix algunes manipulacions per a fabricar el tractat de vampirisme. Així, el llop inclòs al bestiari és el model per a descriure el dip, amb els canvis oportuns. Per exemple, el llop «arrapa e viu de roberia», en canvi, el dip «arrapa e viu de mort»; quan el llop no vol fer brogit amb els peus «pren los se ab les dents e mort los se fortment», mentre que el dip «lleve los per encantament». Tant el llop com el dip «si ell pot veser lome ans quel hom veia ell encontinent lome pert tota sa forsa», però tan sols el dip «va dret a la sua sanch». És solament propi del dip que «no viu sino per la sanch e no pot veser alls, juyivert, verdolagues ne Santes creus en lo coll ni veser spill.» La llista dels animals que el dip «pot esser a voluntat» també és extreta d’aquest bestiari. El dip queda rigorosament descrit i ja pot començar a atacar les seves víctimes."
        },
        {
            "type" : "title",
            "content" : "La <i>Crònica</i> de Desclot, llegida al segle VI"
        },
        {
            "type" : "paragraph",
            "content" : "Fins més de vint anys després no va aparèixer una nova novel·la: <i>Les aventures del cavaller Kosmas</i> (1981), que segueix l’estructura de l’antiga novel·la grega i narra les vicissituds que els enamorats Kosmas i Egèria pateixen per poder estar junts. Quan desapareix Egèria, Kosmas decideix adreçar-se al Dux Simplici per recomanació de Sant Brauli. La novel·la recull l’activitat d’una jornada de govern del Dux i el seu secretari Bonmatí, el qual es disposa a llegir un text en el qual es parla d’un giny militar conegut com a <i>llebrera</i> (en català antic, també <i>labrera</i>). No especifica de quin document es tracta, i es limita a titllar-lo d'estrany, perquè està escrit en una llengua desconeguda, cosa que és rigorosament certa, atès que correspon a la <i>Crònica</i> de Bernat Desclot i el català no existia al segle VI, època de la narració. A més de l’anacronisme rotund, hi ha altres elements falsos, com ara l’afirmació que el text fou redactat a París, localització que no té a veure amb l’obra de Desclot, el qual no s’identifica com a autor en la novel·la. Després de llegir-ne el fragment, Bonmatí encara rebla el clau sobre la seva (lògica) ignorància d’un dels personatges que s’hi esmenta, el català Ramon Folc, vescomte de Cardona, governador de Girona, el qual va participar en la defensa d’aquesta ciutat. Perucho és capaç d’evocar amb gràcia l’esplendor medieval català en una novel·la ambientada sis o set segles enrere."
        },
        {
            "type" : "title",
            "content" : "Letízia de Beaumont i una nina nepalesa"
        },
        {
            "type" : "paragraph",
            "content" : "La quarta novel·la del nostre escriptor és <i>Pamela</i> (1983), que sempre recomano llegir a tothom perquè és una divertidíssima paròdia de l’obra de Samuel Richardson, en què Perucho subverteix el personatge de Pamela Andrews i la converteix en una dona lasciva, satanista i manipuladora que es dedica a l’espionatge a l’època de les Corts de Cadis. La novel·la combina amb enginy dues línies narratives que, tot i estar situades en temps diferents, tenen certa comunicació: les epístoles de Pamela i la descripció de les recerques d’Ignasi de Siurana, nebot carca de Milà i Fontanals. Per presentar el personatge de Letízia de Beaumont i la seva misteriosa nina nepalesa, Perucho altera les memòries de la infanta Eulàlia de Borbó, filla d’Isabel II. Com que sembla que és un llibre que Salvador Espriu també havia llegit, s’ha proposat que Perucho va prendre el nom de <i>Letízia</i> de la narració espriuana amb la intenció d’homenatjar l’escriptor de Santa Coloma de Farners. Doncs, no és pas així, ja que tant el nom com el cognom procedeixen del personatge d’una altra novel·la, també epistolar, de Samuel Richardson, <i>Clarissa. Or, The history of a young lady</i>. Es tracta d'un dels pseudònims que fa servir la protagonista de la novel·la per a ocultar la seva identitat: «If, my dear, you will write, against prohibition, be pleased to direct, To Miss Laetitia Beaumont; to be left till called for, at Mr. Wilson's, in Pall Mall». Així, es tanca el cercle perquè, en bona mesura, dues obres de l’escriptor anglès s’apleguen a la novel·la peruchiana. Pel que fa a la la misteriosa nina nepalesa, «hom insinuà que tenia aquesta nina un poder malèfic, com inicialment ho demostrà el fet que, trobant-se Letízia a l’estació engalanada del ferrocarril de Lausana, amb la nina acotxada als braços, li tiraren, quan arribava, una bomba a l’obès Ciril I, rei de Montenegro, que volà pels aires entre els domassos i les falses corones de gran aparat. La nina reia a mandíbula batent». A la novel·la següent també s’indica que la nina misteriosa fou regalada a la reina Maria Mercè d’Orleans, esposa d’Alfons XII que va morir al cap de sis mesos de casar-se. El lector ha de saber que no existeix cap rei de Montenegro que es digui Ciril i que Maria Mercè d’Orleans va morir de tifus. Tot plegat és fruit de les ganes de fer broma de Joan Perucho."
        },
        {
            "type" : "title",
            "content" : "Dos ducs de Montpensier en una sola persona"
        },
        {
            "type" : "paragraph",
            "content" : "A <i>La guerra de la Cotxinxina</i> (1986), la cinquena novel·la, es cita un text atribuït al duc de Montpensier, pare de la futura reina d'Espanya per matrimoni amb Alfons XII, que alhora va viatjar a Indoxina. Anem a pams! Hi ha un duc de Montpensier, Antoni d'Orleans (1824-1890), que fou pare de Maria Mercè d’Orleans i, d’altra banda, hi ha un duc de Montpensier, Ferran d'Orleans (1884-1924), net del primer, que va fer uns quants viatges a Indoxina i en va deixar testimoni escrit. Ara bé, lògicament, no són la mateixa persona. Aquest embolic de ducs no és arbitrari i en la novel·la té la doble intenció de fer encaixar la cronologia i alhora vincular la història amb Mercè d’Orleans, que ja apareix a Pamela com a amiga de Letízia de Beaumont. La citació procedeix del llibre <i>En Indo-Chine: mes chasses, mes voyages</i> (1912), encara que, probablement, el text base de Perucho és la versió castellana. La manipulació deliberada resulta evident, i en la novel·la s’omet fer explícit que el duc, autor del text, havia fet l’anterior visita que esmenta amb automòbil. Lògicament, la presència del vehicle a motor no encaixaria l’any 1862. L’autor de l’obra citada a la novel·la és Ferran d’Orleans, que va néixer l’any 1880, posteriorment al temps de la narració. Va fer uns quants viatges a Indoxina a principis del segle XX i, a més de l’esmentat, és autor de diversos llibres sobre la regió asiàtica, com ara <i>La ville au bois dormant: de Saïgon à Ang-Kor en automobile</i> (1910) o <i>Notre France d'Extrême-Orient</i> (1913). Com sempre passa amb Joan Perucho, la cosa va de llibres!"
        },
        {
            "type" : "title",
            "content" : "La malenconia peruchiana amb paraules de Jonathan Swift"
        },
        {
            "type" : "paragraph",
            "content" : "La darrera novel·la que comentaré és <i>Els emperadors d’Abissínia</i> (1989), un llibre entranyable que l’autor mateix va concebre com «una divertida joguina literària», i que, si us agrada la literatura, en gaudireu moltíssim. Conté un epígraf que a priori sembla difícil d’identificar, el text del qual és el següent: «Tot és una bestiesa; seria millor que no féssim res». La frase citada s’atribueix a l’obra <i>Vida de poetes anglesos</i> del doctor Johnson, però apareix sense cap context i, en principi, el lector no pot saber gaire com interpretar-la. Correspon efectivament a <i>The lives of the most eminent English poets with critical observations on their work</i>, títol sencer de la destacada obra de l’il·lustrat anglès. És una frase que apareix, en concret, en el capítol dedicat a Jonathan Swift, que el text li atribueix i que aquest l’hauria pronunciada cap al final de la seva vida quan ja era molt malalt. Segons explica l’autor del <i>Rasselas</i>, després que Swift hagués començat a perdre la raó per un vessament cerebral, va patir una gran inflamació a l’ull esquerre el 1742 i, afectat pel dolor, va estar un any sense parlar. És en aquestes condicions de decadència de salut i depressió personal que cal situar la frase, que en l’original figura en cursiva: «But it is said that after a year of total silence, when his housekeeper, on the 30th of November, told him that the usual bonfires and illuminations were preparing to celebrate his birthday, he answered, <i>It is all folly; they had better let it alone</i>». Probablement, la manca d’optimisme de la citació encaixa amb l’enfocament malenconiós de l’obra, que té un narrador que conta la història des de la perspectiva d’un home vell que recorda el viatge que va fer de jove a Abissínia, on va conèixer l’amor de la princesa Nekayah, sense ser-ne correspost. D’alguna manera, és una perspectiva semblant a la de Swift, vell i malalt, esperant la mort. La malenconia és un motiu característic de l’obra de Perucho, sobretot en els seus darrers anys, i les seves memòries, publicades l’any 1992, poc després de la novel·la sobre Abissínia, es titulen <i>Els jardins de la malenconia</i>. També trobem aquest enfocament en les seves darreres obres publicades. La malenconia no és tristesa o, sobretot, no és tristesa gratuïta; és consciència que la vida s’escola cada dia i voluntat de gaudir-ne mentre es pugui tant com es pugui. De vegades, això només es pot aconseguir per mitjà dels records i la memòria."
        },
        {
            "type" : "paragraph",
            "content" : "El nostre escriptor parlava sovint del cant inaudible de les dilectes aus barcelonines (l'àurea <i>picuda</i> i l’<i>avutarda geminis</i>), descrites pel protagonista de <i>Les històries naturals</i>, el gran Antoni de Montpalau. Ara nosaltres som davant del cant inaudit que és l’obra sencera de Joan Perucho, «in-audit» vol dir no escoltat o no llegit. Exacte! No hem llegit prou o prou bé els seus llibres; no hem tret el suc de totes les referències textuals que inclouen, ni hem llegit l’obra com a conjunt coherent, però ho podem arreglar: només hem de parar bé l’orella o posar-hi els ulls en la lectura. Si volem obtenir un divertiment i un plaer intel·lectual de primer ordre, ho podem fer ara."
        },
        {
            "type" : "paragraph",
            "content" : "Fem-ho!"
        }
    ]
}