{
    "title" : "Joan Perucho i les edicions pop",
    "url" : "joan-perucho-i-les-edicions-pop",
    "section" : "articles",
    "issue" : 23,
    "data" : "25/02/2023",
    "imageCard" : "alorda23-01",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "special": {
        "name":"Especial Joan Perucho"
      },
    "text" : [ 
        {
            "type" : "image",
            "name": "alorda23-01"
        },
        {
            "type" : "paragraph",
            "content" : "La intuïció que va sentir Julià Guillamon quan a principis dels vuitanta va escriure el ja imprescindible assaig <i>Joan Perucho i la literatura fantàstica</i>, reeditat fa poc per l’editorial Empúries, es va confirmar quan va gaudir del temps suficient per investigar la biblioteca que l’autor de <i>Les històries naturals</i> tenia a la casa d’Albinyana: va descobrir com l’escriptor que s’havia intentat ocultar darrere d’un fantasmagòric teatre molt calculat, bastit a partir de seriosos aires elitistes i un histrionisme teatral de primer ordre, en realitat havia viscut una època d’apassionament per la cultura pop i s’hi havia consagrat amb entusiasme. Aquest fèrtil període havia tingut lloc durant la segona part de la dècada dels seixanta, quan Perucho va poder gaudir d’un paper destacat com a editor de diferents col·leccions dels segells Polígrafa i Tàber, just abans dels setanta, que li serien dificultosos, fins i tot àrids. Tant els títols que va coordinar com els que la censura va prohibir, així com els dissenys i les temàtiques dels volums al seu càrrec, bevien de la influència d’editorials franceses referencials del moment: Les Éditions du Terrain Vague d’Éric Losfeld, els llibres de Jean-Jacques Pauvert i Régine Deforges, les novel·les gràfiques <i>Barbarella</i> i <i>Jodelle</i>, les revistes <i>Midi-Minuit Fantastique</i>, <i>Playboy</i> i <i>Elle</i>…"
        },
        {
            "type" : "paragraph",
            "content" : "Amb la voluntat de mostrar tots aquests materials tan valuosos, secrets durant tant de temps, es va concebre l’exposició <i>Joan Perucho i les edicions pop. L’aventura de Tàber</i>, que es va poder visitar a la Biblioteca Jaume Fuster entre la tardor i l’hivern del 2020, any del centenari de naixement de la ploma més Hammer de la literatura catalana. Julià Guillamon va comissariar-la i es va encarregar del volum que en va acabar sorgint, publicat pels Serveis Editorials de l’Ajuntament de Barcelona amb una edició de luxe profusament il·lustrada i a tot color: una extraordinària biblioteca comprimida ideal per a gent que experimenta amb goig el cuc de la nostàlgia i la fascinació pel disseny <i>vintage</i>. El que hauria d’haver estat una celebració, una festa i el redescobriment d’un autor únic en la literatura catalana a través de noves vies interpretatives va coincidir amb l’arribada, l’esclat i la pandèmia global de coronavirus. Una veritable llàstima, una nova i cruel aclucada d’ull d’un destí que insisteix en mantenir, dins d’una espessa boira de film de sèrie Z, el pobre Perucho i la seva obra… Potser aquest text arriba anys després, però almenys arriba, perquè tant esforç va valer la pena i el futur podrà continuar disposant d’aquests materials si de veres hi ha interès. Un cop més, els llibres que baden fronteres constaten el seu paper clau en el gran viatge cap a la immortalitat."
        },
        {
            "type" : "paragraph",
            "content" : "L’essència expositiva, així com el resultat material de la publicació que la segella per a les futures generacions, és una claríssima marca de la casa de Julià Guillamon, que la sol aplicar amb unes coordenades similars, i uns fils conductors orgànics, en gairebé la majoria d’aquestes aventures museístiques que neixen de la seva mà i del seu interès. Els orígens es podrien trobar en propostes iniciàtiques com el volum <i>Literatures submergides</i>, nascudes de les ponències que es varen fer amb el suport de KRTU i en col·laboració amb Glòria Picazo l’any 1991, i s’han eixamplat amb una profunda recerca del terreny literari català des de la guerra civil fins a finals del segle XX, és a dir, des dels esdeveniments cabdals de la nostra història i la nostra cultura, tal com ho retrata <i>El dia revolt. Literatura catalana de l’exili</i> (Premi Lletra d’Or, Empúries, 2008), fins a trajectòries de personatges fonamentals de les nostres lletres. En aquest sentit, l’exposició i el volum <i>Monzó. Com triomfar a la vida</i> (Galaxia Gutenberg, 2009) han creat escola. Entremig, Guillamon ha executat descripcions acurades de les principals cases editorials catalanes: Club Editor, Proa, Edicions 62, Quaderns Crema o Edicions de 1984, entre d’altres."
        },
        {
            "type" : "paragraph",
            "content" : "I la culminació de tot plegat? Segurament el projecte biogràfic de tota una vida, <i>Joan Perucho, cendres i diamants</i> (Galaxia Gutenberg, 2015), que no és només l’explicació d’una existència dedicada a les lletres sinó la biografia d’una generació sencera, un treball mastodòntic i portentós que, en paraules de Vicenç Altaió, és “massa bo”. Amb aquestes paraules vull deixar clar que el que ha perpetrat Julià Guillamon és un profundíssim estudi consagrat a la memòria històrica a partir dels seus trets culturals més destacables, des de les aventures de paper fins a les figures emblemàtiques que donen sentit a l’escriptura, passant pels objectes que varen néixer de tals experiències individuals i col·lectives. Amb <i>Joan Perucho i les edicions pop. L’aventura de Tàber</i>, Guillamon possiblement culmina la cosmovisió que havia anat proposant amb Joan Perucho de protagonista principal, però amb un sentit pràctic, i així aconsegueix constatar el treball d’un escriptor únic com a agent cultural, una faceta encara massa desconeguda que tanmateix alimenta el seu univers creatiu amb tota casta de materials."
        },
        {
            "type" : "paragraph",
            "content" : "El mètode Guillamon consisteix, doncs, a construir tot un relat, i tota una teoria crítica, a partir dels objectes, que disposa i aglutina amb un caràcter enciclopèdic i un ànim de col·leccionista. Guillamon se sent fascinat pels productes culturals de la història, els entén com entitats que encarnen uns valors, representen unes idees, constaten un ideari ètic i estètic i estableixen baules de continuïtat. Des d’aquesta vessant es demostra, també, la seva faceta de crític literari, paper que encarna des que va acabar la carrera i va començar a escriure articles a l’<i>Avui</i> abans d’acabar esdevenint el crític de referència de la literatura catalana a <i>La Vanguardia</i>. Però també queda clara la seva capacitat narradora, fabuladora. Com a autor, Julià Guillamon normalment havia apostat, almenys fins als darrers anys, per propostes narratològiques més aviat experimentals, complexes, allunyades del <i>mainstream</i>. En un determinat moment, va fer diferents cops damunt del marbre antigós de la taula i va marcar múltiples canvis respecte la pròpia trajectòria, un d’ells va ser començar a elaborar una prosa més propera, més pragmàtica, amb contacte directe amb el públic lector, i amb una realitat immediata com a protagonista, com si l’autor hagués decidit iniciar el projecte d’una autobiografia encriptada a través de proses amb la natura, l’experiència i la vida viscuda com a fonaments, i això que ell sempre s’havia consagrat a la selva urbana de la ciutat, a un cert hermetisme i a realitats abstractes."
        },
        {
            "type" : "paragraph",
            "content" : "Al meu entendre, l’exemple de Joan Perucho és indicador, una veritable brúixola d’aquests punts de gir. Després d’escriure <i>Les històries naturals</i> va pensar que el seu camí de novel·lista era obsolet, almenys durant un temps, i es va dedicar a travessar nous viaranys d’escriptura amb llibres que recuperaven, a través de temàtiques marcades, els seus articles, que combinaven narració fantàstica a partir d’una atrevida i renovadora concepció de nou articulisme periodístic. No és el que ha fet també Guillamon en els darrers anys? Així Perucho i Guillamon aprofiten materials ja creats per bastir formes noves amb títols que segueixen una arquitectura, una mateixa significació conceptual. El gust d’ambdós pel detall carismàtic i pel disseny exquisit és també clau per entendre els seus respectius mons."
        },
        {
            "type" : "paragraph",
            "content" : "De fet, una de les claus per comprendre el Perucho pop es troba en un dels llibres del mateix autor, <i>Una dimensió semàntica</i>, en què parla de totes les formes d’art possibles amb l’erudició i l’enginy que el caracteritzen. I és que Perucho no és només un expert en la fantasia i la literatura fantàstica, és també un gran crític d’art tal com ho demostren els seus textos i alguns llibres ben especials, com els que va dedicar a Miró o Gaudí… Quan parla de la importància de la disposició d’elements visuals l’encerta plenament: “L’home ha sabut aprofitar sempre la força de la imatge i ha pensat en la seva possible eficàcia davant els ulls dels altres. En certa forma, l’home va descobrir, des del principi, la força publicitària de la imatge i la va saber imposar amb finalitats d’autoritat, de prestigi, de seducció…”"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Joan Perucho i les edicions pop. L’aventura de Tàber</i> de Julià Guillamon és una formidable edició canònica i prestigiosa, gràcies al bon quefer dels Serveis Editorials de l’Ajuntament de Barcelona, una obra que ens sedueix, gràcies al profund treball cultural i històric que ens mostra, i culmina, amb gràcia i bon gust, el treball apassionat de tota una vida."
        }
    ]
}