{
    "title" : "Dips i Vampirs a l’obra de Joan Perucho, Les Històries Naturals",
    "url" : "dips-i-vampirs-a-l-obra-de-joan-perucho-les-histories-naturals",
    "section" : "articles",
    "issue" : 23,
    "data" : "25/03/2023",
    "imageCard" : "andreu23-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "special": {
        "name":"Especial Joan Perucho"
      },
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu23-01"
        },
        {
            "type" : "paragraph",
            "content" : "Ratpenats he vist tota la vida i de fet la meva àvia em deia, les nits caloroses d’Estiu -<i>Niño, abre el postigo de arriba, que entre el murciélago</i>-. Us puc ben assegurar que la meva àvia no tenia cap mena de referència ni por vampírica en la seva cultura quotidiana i que només pensava en el benefici d’aquella bestiola que devorava tots el mosquits en un tres i no res, odiava els mosquits, de fet un altre gènere de vampirs."
        },
        {
            "type" : "paragraph",
            "content" : "Els vampirs com idea sembla que venen de lluny, fins i tot en la construcció mitològica venen de lluny i les construccions romàntiques i cinematogràfiques els han donat forma moderna. Quan Joan Perucho va escriure <i><strong>Les històries naturals</strong></i> no va fer una recerca complicada de la qüestió, el seu Dip té por a la foscor, als alls i, ens diu ell clarament, a la verdolaga. Ja ho diu  en Julià Guillamon al seu assaig <i><strong>Joan Perucho i la literatura fantàstica</strong></i> (Ed. Empúries), que es va reeditar el 2020 amb motiu de l’any Perucho, sembla que ampliat i revisat per en Guillamon, jo en tinc l’edició del 1989 i de cap de les dues edicions m’agrada la coberta, massa cinematogràfica."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“En la mentalitat de la gent, però, el veritable senyor d’aquesta terra era i seguia essent el <strong>Dip</strong>, dotat de perdurable poder de supervivència en els segles, però que, de tant en tant, venia de ningú no sap on i reivindicava la sang a què tenia dret per genitura i nodriment”</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Diu la baronessa d’Urpí, quan escriu al seu germà sobrepassada per “<i>una vida de sobresalt, angoixa i abominació</i>” en la que viuen a Pratdip, des d’on escriu, que des de fa un mes cada matí apareix al poble de Pratdip “<i>un difunt horrorosament escolat de sang</i>”, “<i>sense sang i amb dos foradets a la gorja</i>”, cosa que fa que “<i>Tothom, comptant-hi el batlle, l’agutzil i mossèn Anton, està sota l’imperi del terror</i>.” (Perucho, <i>Històries naturals</i>, 2019, pp. 73-74)."
        },
        {
            "type" : "paragraph",
            "content" : "En aquesta carta, escrita per la baronessa d’Urpí al seu germà, Josep Martí, marquès de la Gralla, aristòcrata i membre de l’Acadèmia de les Ciències de Barcelona, se’ns representa el vampir en la literatura catalana, diu Àlex Millan en un fantàstic article al respecte escrit a <i>El Temps</i>: “<i>un prodigi d’imaginació, erudició i estil</i>” (Àlex Millan, <i>El Temps</i>, número 1869, 2020) que, com diu ell, hauria de ser de lectura obligatòria, i serà per això pel que Harold Bloom l’inclourà dintre del seu cànon occidental."
        },
        {
            "type" : "paragraph",
            "content" : "Tal com ens descobreix a la novel·la Jaume Villanueva, frare dominic, valencià (1765-1824), gran erudit, autor de la magna obra <i><strong>Viage Literario a las Iglesias de España</strong></i>, estimat per tots els que hem fet tesis doctorals caçant manuscrits medievals,  tot remenant pels arxius dels nobles de Pratdip, el vampir és, en realitat, un antic senyor de la vila, <strong>Onofre de Dip</strong>, senyor que al segle XIII el rei Jaume I envià a Hongria com a ambaixador per a demanar la mà de Violant d’Hongria, princesa d’aquest país que reposa al costat del rei al panteó de Poblet."
        },
        {
            "type" : "paragraph",
            "content" : "Onofre de Dip, en el seu viatge, travessà els Carpats i “fou hoste del castell de la bellíssima duquessa Meczyr”, que el convertí en vampir (si non è vero, e ben trovato)."
        },
        {
            "type" : "paragraph",
            "content" : "Pratdip és, que jo sàpiga, l’únic lloc de Catalunya que conserva viva, avui segurament reforçada, una llegenda semivampírica, la dels dips, que no són més que gossos salvatges i de característiques i semblances diabòliques,  que xuclen la sang dels homes i del bestiar. Perucho al llarg de la novel·la demostra una habilitat i imaginació considerables per a entrelligar una trama d’elements històrics i fantàstics, uns provinents de llegendes existents i d’altres de falses, creant un mapa, un trencaclosques, d’obres científiques dels segles XVII i XVIII que ell, coneixent-les, dic jo, regira i manipula hàbilment. Fabulant dins d’aquestes llegendes amb personatges reals, històrics com Ramon Cabrera, Joan Prim, Chopin i George Sand, el príncep Lichnowsky, Jaume Villanueva i una innombrable tramoia de personatges secundaris."
        },
        {
            "type" : "image",
            "name": "andreu23-02"
        },
        {
            "type" : "paragraph",
            "content" : "Però d’on es va alimentar Joan Perucho per crear aquest món vampíric? Julià Guillamon va escorcollar, a la seva obra, per la literatura, el cinema i la història per fer-nos saber què havia inspirat  a Joan Perucho, quines eren les seves fonts, que hi havia de veritat, de mentida i de ficció, què havia aportat de nou i quines coses havien aportat la llegenda o la literatura a <i>Les històries naturals</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Tot el que diu la baronessa d’Urpí, en la carta al seu germà, per mi són recreacions de Perucho que fan que el Dip, o vampir, estigui més a la Barcelona de 1960, any en què es va escriure la novel·la, “més que no pas al Pratdip del 1839. Perquè el Dip no s’entén sense el <i><strong>Dràcula</strong></i> de <strong>Bram Stoker</strong> (1897) ni sense el <i>Dràcula cinematogràfic</i> de <strong>Terence Fisher</strong> (1958). “El comportament del Dip és sempre nocturn, car, segons la veu popular, de dia és cadàver” (Àlex Millan, <i>El Temps</i>, número 1869, 2020)."
        },
        {
            "type" : "paragraph",
            "content" : "Guillamon, en el seu assaig sobre l’obra de Perucho, diu ben clar que els primers vampirs citats en llibres d’història o de religió podien sortir de dia i no es desintegraven amb la llum del sol. Charles Ferdinand de Schertz, en la seva obra, <i>Magia posthuma</i>, 1706, no fa esment a la nocturnitat dels vampirs. El pare Agustin Calmet, 1746, parla dels vampirs en els següents termes: “<i>la gent que, diuen, revenen o de dia o de nit, inquieten els vius, els xuclen la sang, els fan morir</i>” i “<i>els mateixos grecs també creuen que els cossos d’aquests excomunicats sovint s’apareixen als vius, tant de dia com de nit</i>”. (cites extretes de l’article de Millan a <i>El Temps</i>). Altres autors, com Collin Plancy, també parlen d’éssers diürns."
        },
        {
            "type" : "paragraph",
            "content" : "Tots sabem que Perucho, en l’article a la revista <i>Destino</i> de desembre de 1962, <i>Los vampiros. Relación de una estirpe legendaria y maldita</i>, diu que ha llegit l’obra del pare Calmet <i><strong>Les Dissertations sur les apparitions des anges, des démons et des esprits, et sur les revenants et vampires de Hongrie, de Bohême, de Moravie et de Silésie</strong></i>."
        },
        {
            "type" : "paragraph",
            "content" : "Perucho no cita la font directa, ja ho diu Guillamon, ho ha fet també en altres obres on cita i s’equivoca o no li importa, suposo que Pere Torra en parlarà, o no, a la seva tesi doctoral sobre Perucho, de pròxima lectura. Perucho no ha llegit Calmet, però si <i><strong>Io credo nei vampiri</strong></i>, d’Emilio Rossignoli, 1961. Guillamon ja diu que “cau en els mateixos anacronismes” de Rossignoli: “Incorpora la tradició del vampirisme literari i cinematogràfic des de la perspectiva de 1962”. S’embolica parlant de vampirisme i erotisme, cosa que no hi és al segle XVIII, però sí al <i>Dràcula</i> de Terence Fisher de 1958 amb Christopher Lee, el nostre Dràcula de referència, però a més a més tot això a posteriori, dos anys després de l’edició de la novel·la, a l’article de <i>Destino</i>, no sé si tenia ullals el senyor Perucho, però morro no li faltava!"
        },
        {
            "type" : "paragraph",
            "content" : "Guillamon ens fa un ampli repàs del vampirisme diürn, aquest llistat s’ha repetit infinitat de vegades, però sempre és bo recordar-lo per saber més d’aquest geni que és Perucho, construint des de la seva magna imaginació i fent amb els referents allò que li ve de gust fer en aquell moment, oh quina enveja!:"
        },
        {
            "type" : "paragraph",
            "content" : "A <i><strong>Vampirismus</strong></i> (1821), d’E. T. A. Hoffmann, Aurèlia viu de nit i de dia; a <i><strong>The vampire</strong></i> (1816), de John William Polidori, Lord Ruthewen fa vida als clubs i salons: no li cal esperar que encenguin els fanals per treure a passejar el barret i la capa; l’hora d’esmorzar, Clairemonde, de <i><strong>La mort amoureuse</strong></i> (1836), de Théophile Gautier, xucla el dit de Romuald, que s’ha tallat pelant la fruita."
        },
        {
            "type" : "image",
            "name": "andreu23-03"
        },
        {
            "type" : "paragraph",
            "content" : "El vampir és nocturn per tots nosaltres, tenint en compte el nostre imaginari: “El <i>Dràcula</i> de Bram Stoker, que s’estima més viure de nit, comença a anar pel món quan es fa fosc”, per tant nocturn, nocturn, no ho és."
        },
        {
            "type" : "paragraph",
            "content" : "Els dos éssers més nocturns, amb molta probabilitat, són els dos morts d’<i><strong>El manuscrit trobat a Saragossa</strong></i> (1804), del polonès Jan Potocki: Emina i Zibeddé “viuen de nit, de dia són dos cadàvers penjats a la Venta Quemada” de Sierra Morena."
        },
        {
            "type" : "paragraph",
            "content" : "El vampir de Terence Fisher és sens dubte El <i>Dràcula</i> de Bram Stoker, el  Dip de Perucho també li deu molt; la capacitat de transformació del Dip de Perucho és clarament una influència de Stoker i segurament d’altres models del cinema de terror."
        },
        {
            "type" : "paragraph",
            "content" : "Brau diabòlic a l’antiga plaça de braus de Barcelona, el Torí, ratapinyada, “cabra fantàstica que se’l mirava amb particular insistència”, a Montpalau, quan marxa de Barcelona, “una òliba gegantina, immòbil, plaçada en una cornisa del cimbori, que els examinava inexpressiva”, a la catedral de Tarragona, “gat diabòlic, grandiós”, com no!, el més maleït dels animals diabòlics, un gat negre i grandiós a Pratdip."
        },
        {
            "type" : "paragraph",
            "content" : "El <i>Dràcula</i> de Bram Stoker, amb un vampir que es transforma en ratapinyada i pot posar al seu servei, com mers servents, “les rates, els mussols, les ratapinyades, les papallones de nit, les guineus i els llops” i, és clar, el Dip, que viu camuflat sota la persona, o personalitat, d’un guerriller carlí  dit “el Mussol”, que no és altra cosa que una criatura de la nit."
        },
        {
            "type" : "paragraph",
            "content" : "Bram Stoker ens ofereix l’argument del científic Van Helsing, a <i>Dràcula</i>, quan ens diu que aquesta capacitat de transformar-se en animal prové d’una associació del vampir i els dimonis."
        },
        {
            "type" : "paragraph",
            "content" : "També la capacitat de ser incorporis, una volatilitat que sempre m’ha fascinat dels vampirs i del Dip, transformat en “una finíssima estria de boira o de fum” a la novel·la de Perucho."
        },
        {
            "type" : "paragraph",
            "content" : "Però a <i>Les històries naturals</i> el vampir es més visible, més fràgil, en les situacions que el posen en evidència d’una manera molt perillosa: “El vampir retrocedí. En sentir la nauseabunda pudor dels alls, la seva cara es contragué d’horrible dolor i, cosa insòlita, el seu cos es tornava fosforescent”. En conseqüència Montpalau i els seus “seguiren plegats la pista del vampir, clarament observable per la fosforescència que llançava”."
        },
        {
            "type" : "paragraph",
            "content" : "El fàstic, finalment, al julivert i la verdolaga, repel·lents naturals, també menyspreats pel Dip, farà finalment que  Ramon Cabrera es recuperi de la seva anèmia i de l’empipador i “característic soroll d’ales de ratapinyades a les orelles”. La novel·la té un recorregut una miqueta més llarg, no en va el rerefons són les guerres carlines, i Montpalau haurà de perseguir el Dip fins a Berga."
        }
    ]
}