{
    "title" : "Llibre de cavalleries, la pel·lícula",
    "url" : "llibre-de-cavalleries-la-pellicula",
    "section" : "articles",
    "issue" : 23,
    "data" : "25/02/2023",
    "imageCard" : "alorda23-02-01",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "special": {
        "name":"Especial Joan Perucho"
      },
    "text" : [ 
        {
            "type" : "image",
            "name": "alorda23-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "L’any 1957 l’editorial Destino va publicar la primera novel·la de Joan Perucho, autor que fins aleshores havia tret a la llum una sèrie de treballs poètics marcats pel simbolisme. Aquella primera proposta narrativa portava per títol <i>Llibre de cavalleries</i> i presentava Tomàs Safont com a protagonista, un jove enginyer ociós aficionat a la lectura, l’esport, les dames i la història que tenia el seu amor repartit entre dues dones representadores de diferents valors arquetípics: Eveline Nikopoulos/Maria Manzoukos i Rosaura/Blanca de Salona. No només el cor de Safont estava escindit, també ho estava el temps que l’envoltava, i és que el pobre noi, invocat per les Trompetes de Jaume I, es veia immers en una aventura literària entre dos plànols temporals: una Catalunya actual, pop i desencantada, i una Catalunya passada plena d’esplendors mítiques."
        },
        {
            "type" : "paragraph",
            "content" : "Tot i que es tractava d’una aventura narratològica, estilísticament estava escrita a partir de la tècnica de la fragmentació poemàtica, amb molt lirisme, molta fantasia, molt humor i molt joc, i tot plegat salpebrat amb erudició i aires d’aventura històrica, plena de perills, peripècies i memorables personatges secundaris. Un autèntic festí nostrat que enllaçava amb altres obres imaginatives de l’època com <i>Industrias y andanzas de Alfanhuí</i> de Rafael Sánchez Ferlosio o <i>Merlín y familia</i> d’Alvaro Cunqueiro, escriptures que es veurien trencades i sense línia de continuïtat durant anys per culpa del triomf de la novel·la de realisme social que tant èxit assoliria a partir de la dècada dels seixanta. És cert que tres anys després Perucho tornaria amb el seu llibre més important, <i>Les històries naturals</i>, traduït a totes les llengües del món després que Harold Bloom l’incorporés al seu <i>Cànon occidental</i>, però també és cert que haurien de passar vint anys més abans que l’escriptor nascut a Barcelona el 1920 tornés a presentar una altra trama novel·lística a mig camí entre el sobrenatural i les arrels de la nostra terra."
        },
        {
            "type" : "paragraph",
            "content" : "Julià Guillamon explica molt bé totes aquestes vicissituds en una anàlisi extraordinària que no només explica la vida i miracles de Joan Perucho sinó que també radiografia tot un amarg període històric, el que va del final de la Guerra Civil espanyola fins als inicis del segle XXI. El resultat és l’excepcional <i>Joan Perucho, cendres i diamants. Biografia d’una generació</i>, publicada per Galaxia Gutenberg, d’absolutíssima referència i que es llegeix amb interès majúscul, com si fos una gran novel·la. La veritat és que és inqüestionable declarar que Guillamon s’ha consagrat a Perucho durant dècades i dècades: ha reeditat els seus treballs en diverses editorials (la darrera és Comanegra, on va recuperar <i>Diana i la Mar Morta</i> i <i>Cendres i diamants</i> sota el títol <i>Els homes invisibles</i> l’any 2020); li ha dedicat treballs crítics (el més destacat és <i>Joan Perucho i la literatura fantàstica</i>, que Empúries va tornar a treure el 2020); li ha preparat diferents exposicions (com <i>Joan Perucho i les edicions pop. L’aventura de Tàber</i>, que es va poder visitar a la Biblioteca Jaume Fuster entre la tardor i l’hivern del 2020 i que es va publicar en llibre gràcies als Serveis Editorials de l’Ajuntament de Barcelona) i, a més a més, l’ha fet servir per a l’escriptura d’obra pròpia que reverbera a partir d’homenatges secrets (l’exquisit recull <i>Vi i benzina. Quatre històries apòcrifes de Joan Perucho</i> a l’editorial Vibop)… Però si tot això no fos suficient resulta que, també en l’any del centenari de naixement de l’autor de <i>Pamela</i>, Julià Guillamon es va aliar amb l’il·lustrador Toni Benages i Gallard per adaptar <i>Llibre de cavalleries</i> com a novel·la gràfica a Empúries. No era el primer cop que col·laboraven: junts havien parit el bellíssim llibre <i>La joia de viure</i>, un tribut a una altra figura clau per a Guillamon com el nostre més gran Alquimista, Josep Palau i Fabre."
        },
        {
            "type" : "paragraph",
            "content" : "El <i>Llibre de cavalleries</i> de Guillamon i Benages, que s’incorporen al final com a codirectors de tot l’espectacle en uns títols de crèdit que imiten els reportatges de l’època, no és només un còmic, com es diria a peu de carrer, és més aviat una pel·lícula dibuixada. Si Julià Guillamon ja va saber veure i demostrar els gustos pop de Joan Perucho amb <i>Joan Perucho i les edicions pop. L’aventura de Tàber</i>, que es podria considerar el volum teòric, doncs va decidir posar a la pràctica totes aquestes connexions i el que acaba a les nostres mans, en ferm, esdevé una opulent i sensacional adaptació lluminosa del <i>Llibre de cavalleries</i>, en què Tomàs Safont té els trets facials de Sean Connery, Brigitte Bardot és Eveline Nikopoulos/Maria Manzoukos i Jeanne Moreau interpreta Rosaura/Blanca de Salona. La sensualitat, doncs, és inqüestionable. També l’aire atmosfèric de l’època, l’esperit del temps, el <i>Zeitgeist</i>. A més a més, Salvador Espriu apareix com a Dimas, el pintor Joan Ponç es converteix en Jaume Descàrrega i el mateix Joan Perucho fa acte d’aparició com a sastre Ali Agha. El detall que un rostre clau de l’època, talment el de Ninetto Davoli, aparegui fent de bergantell alquímic, com si fos una pel·lícula de Pasolini del cicle de la <i>Trilogia de la Vida</i>, és una veritable celebració per als amants d’aquesta mena de creacions fílmiques que perfectament es podrien enllaçar amb els corrents creatius de la <i>nouvelle vague</i> o del formidable cinema europeu de la dècada dels seixanta."
        },
        {
            "type" : "paragraph",
            "content" : "És cert que a vegades el ritme trepidant i l’acceleració conceptual d’algunes escenes demanen una lectura atenta de la novel·la original, però també és cert que si et deixes emportar per les hàbils seqüències dissenyades per Toni Benages i Gallard, plenes de color i de goig audiovisual, experimentes una eufòria de setè art, com si estiguessis davant d’una pel·lícula de Jean-Luc Godard o, més aviat, de Roger Vadim. Em sorprèn que no s’hagi parlat més d’una proposta tan original i tan fresca que sens dubte hauria de ser un convit, una porta oberta a continuar adaptant altres clàssics inqüestionables de la nostra literatura a altres formats refrescants, exaltadors. Tenim el convenciment que la primera opció hauria de ser un film, però per què no fer films amb altres mecanismes i engranatges com aquests?"
        },
        {
            "type" : "paragraph",
            "content" : "L’adaptació a novel·la gràfica que varen fer per a l’editorial Empúries Julià Guillamon i Toni Benages i Gallard del <i>Llibre de cavalleries</i> de Joan Perucho és un còmic engrescador, una genial pel·lícula dels anys seixanta, una obra gràfica que podrien haver publicat perfectament Éric Losfeld o Jean-Jacques Pauvert, una festa total que ens convida a tornar a Perucho amb il·lusió renovada i amb passió eixorivida."
        }
    ]
}