{
  "title" : "Ingeborg Holm i el cinema es fa adult",
  "url" : "ingeborg-holm-i-el-cinema-es-fa-adult",
  "section" : "articles",
  "issue" : 13,
  "data" : "23/02/2022",
  "imageCard" : "salesas13v-05",
  "author" : "Florenci Salesas",
  "summary" : "",
  "text" : [ 
      {
        "type" : "title",
        "content" : "El 1913 les pel·lícules ja tenen edat per votar"
    }, 
    {
        "type" : "paragraph",
        "content" : "Se sol parlar del cinema mut com si fos un ésser unicel·lular. Màxim, bicel·lular. I no. És una bestiassa inabastable, formada d’una miríada d’àtoms virolats,per a tots els gustos, ideologies, edats i estats d’ànim. En 35 anys —més, si hi afegim la tardana arribada del so a certs països— va passar de tot. Dos títols no tenen res a veure segons l’any, país, autor o fins i tot productora. Hi ha estils que exigeixen tanta concentració com el seguiment d'un eclipsi entre dues closques de cargol i d’altres que et metrallen amb més bits d’informació per segon que un videojoc de combat sideral. Per gentilesa d’Edwin S. Porter & co., cap el 1905 ja es pot percebre una gramàtica fílmica completa que, amb una acceptació diversa, a l’inici dels anys 10 supera la infància amb obres d’incipient maduresa, i als anys 20 se sofistica fins al manierisme. El 1925 el cinema mut ja és un gat vell, s’ha fet tots els autoanàlisis possibles i ningú li pot ensenyar res. La perfecció sembla haver-se assolit. A banda i banda de la via principal hi llangueixen viaranys abandonats, sense sortida aparent, encara vàlids en mà idònia, però. Eventualment hi retorna més d’un cul inquiet, ja sigui per nostàlgia o per haver sabut desembussar el tap: certs ramals fan l’efecte de morts i només dormen."
    },
    {
        "type" : "image",
        "name" : "salesas13v-00",
        "content" : "Dos moments del pla inicial de <i>Donin förstaälskarinnan</i> (1912), de Paul Garbagni, on s’avancen elements estètics que seran imprescindibles a l’estil suec: angles de càmera diversos —aquí a l’alçada dels ulls de la petita— la font de llum provinent de la làmpada, i el joc amb la profunditat, amb la mare malalta en primer terme i el joc de portes, amb una llum diferent a fora. Moltes de les estratègies d’aquest pla es reprodueixen a l’escena del pare malalt d’<i>Ingeborg Holm</i>."
    },
    {
        "type" : "paragraph",
        "content" : "Malgrat l’esporàdica aparició d’excepcions amb prou precocitat per reescriure la història, cada vegada més cervells consensuen l'any 1913 com el de l'assoliment de la majoria d’edat del cinema, tant per tractar temes adults amb subtilesa adulta —sobretot a Europa— com pel que fa al dinamisme visual —sobretot als USA; <i>Atlantis</i>, d’August Blom, a Dinamarca; <i>Quo Vadis</i>, d’Enrico Guazzoni, a Itàlia; Les <i>Miserables</i> i <i>Germinal</i>, d’Albert Capellani, un xic per sota i <i>L’enfant de Paris</i>, de l'indòmit Léonce Perret, a França, depassen les dues hores amb nota. Obres d’impacte com <i>Der Student von Prag</i>, de Paul Wegener, el mític serial <i>Fantomas</i>, de Feuillade, o la morbidesa malsana de Yevgeni Bauer amplien horitzons temàtics i estètics. Els curts de Thomas H. Ince, David W. Griffith o Mack Sennett guanyen en durada i fluïdesa. El futur esclata a <i>Suspense</i>, de Lois Weber. Proclamar que aquests films són perfectes seria inexacte. Com en tot jove de 18 anys encara s’hi troben titubeigs —vianants a les escenes de carrer mirant a càmera, el més tendre de tots— d’exculpació obligada: els motius per admirar-los i emocionar-nos, en tota la dimensió del terme, són ja ineludibles. Es diu adeu a les barraques de fira —fins i tot als <i>nickelodeon</i>— i els palaus del cinema són cada vegada més sumptuosos. Tants canvis deixen un rastre de víctimes rere seu, Georges Méliès la més plorada."
    }, 
    {
        "type" : "paragraph",
        "content" : "D’aquest any prodigiós, tinc flaca per <i>Ingeborg Holm</i>, de Victor Sjöström, paradigma de joia oblidada en una via morta que, amb una estètica insolentment arcaica, repta l’espectador actual com una altiva aristòcrata del passat: “No tinc muntatge ni tràvelings trepidants, primers plans o inserts —llevat d’un, genial, de la foto de la protagonista, que et ferirà el cor, si encara en tens. Per norma t’ofereixo un sol pla general i un cartell per seqüència i, malgrat això, valc més que tot el que han vist els teus ulls endropits. Penca! Aprèn a mirar! Xopa’t de la meva saviesa i poleix el teu gust, tros de ganso!”"
    }, 
    {
        "type" : "title",
        "content" : "Paul Garbagni, el francès que va ensenyar els suecs a ser suecs"
    }, 
    {
        "type" : "paragraph",
        "content" : "Que Dinamarca, un país si fa no fa com Catalunya, fos a l’inici dels anys 10 el tercer rei del mambo del cinema europeu, per davant d’Anglaterra o Alemanya —encara és aviat per Caligari i Lubitsch— té conya. El 1912, però, Suècia havia decidit sacsejar les potes del tron escandinau. El canvi de corones aniria més enllà de la numismàtica."
    }, 
    {
        "type" : "image",
        "name" : "salesas13v-01",
        "content" : "A dalt, fotograma de la tendra visita de la petita als seus pares mentre fan plans de futur, on ja es pot comprovar que la lliçó sobre il·luminació provinent de fonts reals de Garbagni ha estat exquisidament incorporada per Sjöström a <i>Ingeborg Holm</i>. A sota, imatge del rodatge, on es veu la barra del terra que delimita els moviments dels actors per evitar que se surtin de camp."
    },
    {
        "type" : "paragraph",
        "content" : "Charles Magnusson, l’amo de la Svenska, important productora del país aspirant, volia superar els veïns en innovació i refinament. Estava fart d’intentar fugir endebades de les sobreactuacions que tan mal els feien. Els prestigiosos escenògrafs que havia contractat estaven perduts sense l’eina de la paraula i miraven de contrarrestar la mancança mutant els braços dels actors en aspes de molí. Els francesos també s’expressaven amb eloqüència, però sense haver de recórrer a un braceig que feia riure el públic. El remei passaria per contractar Paul Garbagni —Feuillade picava massa fort—, un dels mestres gals de més prestigi per confeccionar <i>Donin förstaälskarinnan</i> (1912), pel·lícula pilot on tota la plantilla de nous directors de la casa, veterans del teatre però novells en el nou art, farien d’actors i d’aprenents de les noves tècniques: composar imatges i accions en profunditat, trencant la frontalitat teatral per reproduir i mostrar la vida real des de dins; decorats més autèntics; ús d’il·luminació expressiva i alhora provinent de fons reals —les làmpades de mà d’<i>Ingeborg Holm</i> són clavades a les de Garbagni: Victor, ets l’alumne 10!— actuacions naturals, consciència de la força de la mirada... El francès també els va prohibir de moure la càmera, fixada al terra amb claus: tocar-la era pecat mortal! La tímida mobilitat de l’aparell als films danesos la considerava poc “refinada”. Aquest darrer punt ens pot semblar massa castrant però, tenint en compte les limitacions de la tecnologia del moment, s’agraeix per eliminar sacsejos feridors d’ulls. Els primers de la classe van ser Victor Sjöström i Mauritz Stiller. Les lliçons de Garbagni els durien a convertir-se en dos pilars fonamentals de la història del cinema. El mateix Ingmar Bergman admetria que ningú —ell el primer— els ha passat la mà per la cara."
    }, 
    {
        "type" : "paragraph",
        "content" : "I així fou, estimades criatures, com un francès va ensenyar als suecs a fer-se el suec."
    }, 
    {
        "type" : "image",
        "name" : "salesas13v-02",
        "content" : "Dues escenes on la concentració de la llum en un petit espai ressalta la intimitat i alhora la solitud del personatge. Observem també com ambdós espais estan estratègicament filmats des d’un angle en profunditat, a alçades de la càmera intencionades."
    },
    {
        "type" : "title",
        "content" : "Ingeborg Holm, de Victor Sjöström: l’inici d’una nova era"
    }, 
    {
        "type" : "paragraph",
        "content" : "La gènesi d’<i>Ingeborg Holm</i> no podia ser més accidentada. Les obligacions contractuals amb Hilda Borgström—actriu de renom, decebuda del cinema— i problemes amb hisenda havien dut la Svenska a una situació límit. Si no es rodava alguna cosa en menys d’un mes la productora podia desaparèixer. De sobte, Sjöström va recordar que un temps abans el dramaturg Nils Krok li havia passat una polèmica obra seva, del 1906, oblidada en un calaix perquè no l’havia motivat prou. Una adaptació d’aquella rampoina podia representar la salvació. Dit i fet. Magnuson dona la llum verda perquè Sjöström faci el que vulgui, però ràpid. El propi director acaba el guió en dos dies —alhora que es basteixen els interiors segons les seves indicacions—i el rodatge dura tretze dies, tot just per a arribar a un rescat en el darrer segon a l’estil Griffith. Malgrat tanta emergència, de tot allò en va sortir el primer llarg suec a superar l'hora de durada, capaç de convèncer els erudits suecs més reticents del potencial artístic del cinema.Per una banda hi ha títols concebuts sota la pressió de ser “el millor de la història” —com <i>Citizen Kane o Sunrise</i>— ja des del primer dia. <i>Ingeborg Holm</i> de ben segur representa la categoria dels “per accident”, o “obra mestra de circumstàncies” segons Bengt Forslund. A <i>Ingeborg Holm</i> sovint se li penja l’etiqueta, força inexacta —hi ha massa candidates prèvies—, de “primer film autènticament adult de la història”, però sens dubte suposa una rampa de llançament immillorable en aquest sentit. No m’empasso l’anècdota que diu que Sjöström es va assabentar de la importància del que acabava de fer pels diaris: no filmes el primer llarg suec, per molt a corre-cuita que hagis anat —i d’acabat impecable malgrat un parell d’actors mirant fugaçment a càmera—, com si es tractés d’un encàrrec rutinari. Potser no era conscient de tot el seu potencial innovador, però no es pot cisellar una joia així sense posar-hi tot el cor."
    }, 
    {
        "type" : "image",
        "name" : "salesas13v-03",
        "content" : "Un dels moments més emotius i de posada en escena i composició més expressiva: Ingeborg, en primer terme, s’enbadaleix amb el nadó de la seva salvadora, que la segueix amb la mirada, des del fons."
    },
    {
        "type" : "paragraph",
        "content" : "L’original teatralitzava, amb voluntat de denúncia, uns fets reals viscuts el 1893 per Ingeborg,  una dona de vida feliç que, a causa de tot un seguit de fatals esdeveniments, anava perdent tot el que tenia —home, fills, negoci, casa— fins el punt de caure en la misèria, en mans dels terrorífics serveis socials suecs del moment i, finalment, la degradació mental. La pel·lícula no dubta a potenciar el descens als inferns de l’original, per un camí inusual, però: allà on tothom hi hauria pitjat l’accelerador, cercat l’acostament, Sjöström hi posa el fre, distància, defuig el pamflet, la palla efectista, els xantatges emocionals. El relat respira i els personatges van creixent a poc a poc, però sense carregar el metratge de fotogrames inútils. La narració és concisa, ni hi sobra ni hi manca res.Tanta mesura provoca en l’espectador un fort efecte emocional i intel·lectual que l’agafa per sorpresa, com una grip per no anar prou abrigat un dia que semblava que no feia tant de fred."
    }, 
      {
          "type" : "paragraph",
          "content" : "El director dibuixa Ingeborg amb un gruix que transcendeix el marc del seu temps: costa de trobar quelcom tan “de debò” en tot el cinema existent. L’ensorrament interior del personatge, arriscat miracle final inclòs, resulta creïble. Òbviament, sense el treball de l'elenc l'èxit hauria estat impossible: Aron Lindgren broda el doble paper de marit i fill ja gran —a l’acte del retorn, anys més tard—; els nens reaccionen amb una contenció que desarma —menció especial mereixen les escenes de separació, que costa no comparar a les de <i>The Kid</i> (1921), de Chaplin. Amb tot, qui resplendeix amb una feina digna d’estudi en qualsevol antologia és Hilda Borgström, humana i propera fins a dir prou. La seva gamma va de la felicitat exultant al terror físic i mental. L’actriu fou la primera a canviar el seu mal concepte sobre la interpretació fílmica en veure el resultat."
      }, 
      {
        "type" : "image",
        "name" : "salesas13v-04",
        "content" : "La fugida d’Ingeborg de l’hospici dels desemparats cap a un destí incert."
    },
      {
        "type" : "paragraph",
        "content" : "Alguns crítics actuals defineixen les escenes exteriors com a cinematogràfiques i les interiors com a teatrals. Per què? Perquè veiem paisatges? Perquè és justament als exteriors on seqüències com la de la fuga d’Ingeborg es divideixen en més d’un pla? Argument superflu. Tot el film és 100% cinema perquè no hi ha cap punt de vista sense intenció. 100% cinema és el corprenedor pla on Ingeborg s’encisa amb el nadó de la seva salvadora —el record dels seus fills...—en primer terme, mentre al fons seguim l’elegant ball de triangles imaginaris, format pels punts de fuga en profunditat descrits per la mare del nadó mentre feineja, sense perdre ni un moment de vista la fugitiva. L’espectador segueix tothora aquella mare solidària, talment fos un mirall on projectar els propis sentiments. Com aquest hi ha altres punts àlgids —el malson al centre psiquiàtric, poesia crua, sense sucre, censurat en el seu dia i difícil de trobar a les còpies en circulació—però fins i tot a les seqüències més funcionals manté el mateix nivell de criteri fílmic. <i>Ingeborg Holm</i> demostra que els germans Lumiére tenien part de raó i la seva no-gramàtica encara amaga el secret per arribar al fons de certes qüestions. Hitchcock, l'eterna modernitat personificada, ho tenia clar i retornava als Lumière, purificant la pantalla de tot insert, muntatge o tràveling, amb llargs plans generals fixos, just als moments de més tensió, fins arribar al radical silenci al pla de la lladre i la senyora de la neteja de <i>Marnie</i> (1964). La sola decisió d’on posar la càmera ja és cinema. I a fe que fan de mal discutir les decisions de Sjöström al respecte."
    }, 
      {
          "type" : "paragraph",
          "content" : "A <i>Ingeborg Holm</i> li hem d’agrair béns que depassen l’àmbit del cinema. La polèmica suscitada a l'estrena va provocar canvis que van convertir Suècia en punta de llança pel que fa a drets dels desvalguts. De llavors ençà, la resta del món s’hi ha emmirallat, però poca gent sap res de la llavoreta plantada per aquesta modesta gran pel·lícula feta a tota pastilla. Com a mínim, aquí, a l’inversa de <i>Birth of a Nation</i> (1915), de Griffith, inspiradora del renaixement del Ku Klux Klan, la influència social d’un film pioner va ser positiva. Quin descans!"
      }, 
      {
        "type" : "image",
        "name" : "salesas13v-05",
        "content" : "L’únic i eloqüent insert de tota la pel·lícula, que es repeteix dues vegades, on es mostra la fotografia de si mateixa que Ingeborg dona al seu fill, just el dia abans que se l’enduguin els futurs pares adoptius. A la imatge queda ben palès que la dona porta el patiment dels darrers mesos gravat al rostre."
    },
      {
          "type" : "paragraph",
          "content" : "Per acabar vull confessar que quan la torno a veure m'assalta la fantasia d’un cinema aturat aquí, sense tota la seva complexitat gramàtica. Després, quan veig alguna cosa moderna —per moderna entenc de 1925 fins ara— emprant amb saviesa el llenguatge oficial, se’m passa l’immobilisme recalcitrant, que no du enlloc. Però trobo lícit enyorar més visites a aquella via morta, per donar-li una mica de vida. Perquè n’és plena, de vida. No aprofitar mai la saviesa antiga també té un punt d’immobilisme, de covardia i de conservadorisme. O no? Consti en acta la meva protesta. He dit."
      },
      {
        "type" : "paragraph",
        "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/8bBM4v5uVIE'></iframe>"
    },
    {
        "type" : "paragraph",
        "className" : "image-foot",
        "content" : "Muntatge d’alguns moments d’Ingeborg Holm (1913), de Victor Sjöström, amb extractes de música d’Eli Gras del seu disc <i>Baranda</i> (La Olla Expréss, 2002)"
    }
  ]
}