{
  "title": "Quixots, en certa manera",
  "url": "quixots-en-certa-manera",
  "section": "articles",
  "issue": 13,
  "data": "23/02/2022",
  "imageCard": "pererovira13-01",
  "author": "Pere Rovira",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Quan començo a escriure aquest text, fa més de quatre mesos de la retirada (sembla que definitiva) de les tropes americanes de l’Afganistan, i del retorn al poder dels talibans. El 31 d’agost de 2021, a dos quarts de vuit del vespre, un avió militar C-17 de l’exèrcit dels Estats Units s’enlairava de l’aeroport Hamid Karzai de Kabul. Era l’últim. Darrera seu, els talibans celebraven amb una festa de nassos la seva victòria. Perquè, es miri com es miri, era una victòria. La vall de Panshir va resistir una mica més, però va caure al cap de poc."
    },
    {
      "type" : "image",
      "name" : "pererovira13-01"
    },
    {
      "type": "title",
      "content": "U. Vint anys"
    },
    {
      "type": "paragraph",
      "content": "Les forces dels Estats Units s’han estat a l’Afganistan vint anys, cosa que en fa la guerra més llarga que han tingut mai. Hi han invertit més de 2.000 milions de dòlars, en equips militars, entrenament per l’exèrcit afganès, i sous per a tot aquest personal militar. Segons el president Biden,"
    },
    {
      "type": "paragraph2",
      "content": "‘...les tropes americanes no poden (ni han de) lluitar i morir en una guerra, quan les mateixes forces afganeses no volen lluitar.’"
    },
    {
      "type": "paragraph",
      "content": "Una frase contundent, de les que agraden als polítics professionals. Però sonava a excusa barata. Encara el 2018 el general Nicholson, comandant de les forces americanes a Afganistan, esmentava que tant la policia com l'exèrcit afganès estaven demostrant que tenien voluntat de lluitar i vèncer els talibans. De fet, des de 2014 els soldats afganesos duien el pes dels combats (95% de totes les operacions militars), i també de les baixes (unes 70.000). I no sempre van poder comptar amb el suport militar americà (comunicacions, transport), sobretot d’ençà que els EEUU van començar a negociar amb els talibans en secret, d’esquena al govern afganès, que es va sentir traït fins al moll de l’os. Segons militars afganesos, es van trobar de sobte que se’ls ordenava aturar els combats i lliurar les armes als talibans. Tots parlen d’una autèntica ‘devastació’ (sic) en l’estat d’ànim de la classe política, l’exèrcit i tota la població que no simpatitzava amb els talibans. Per Bismillah Mohammadi, ministre de defensa afganès, els més alts dignataris havien traït el país. Això, i una corrupció rampant – esperable en un país pobre que de sobte rep una pluja de dòlars –, pot explicar que a la fi ningú tingués esma de resistir. El general Milley, cap de l'estat major dels exèrcits dels EEUU, esmentava que res no feia pensar que el govern afganès col·lapsaria en només onze dies."
    },
    {
      "type": "paragraph",
      "content": "Avui sabem que el retorn dels talibans al poder fou pactat pel mateix Donald Trump. L'acord de Doha (2020), que ho segellava, va tenir l’oposició total del cap d'estat afganès, Ghani. Però això va servir de ben poc: els EEUU el van signar. Ghani es va veure obligat a alliberar els presoners talibans, amb la condició que no ataquessin les forces internacionals – americanes sobretot, però també d'altres països. Però amb llibertat per atacar els soldats afganesos, és clar, que com és lògic ho van veure com una traïció absoluta."
    },
    {
      "type": "paragraph",
      "content": "Ens podem preguntar què en devien pensar els soldats americans destinats a aquell país, alguns dels quals havien vist morir companys seus, lluny de casa – a l’altra banda del món, literalment. Els darrers que en van sortir, gairebé a corre-cuita al darrer vol, probablement havien tingut prou temps per fer-se una imatge desapassionada d’aquell embolic. Però els primers a anar-hi probablement havien vist les coses d’una altra manera. Hi van anar quan els atemptats de les Torres Bessones (11 de setembre de 2001) eren recents, i tots els americans – soldats inclosos – tenien fresques al cap les imatges esfereïdores dels avions estavellant-se, la gent saltant al buit fugint de les flames, l’esfondrament dels dos edificis gegantins. Van anar a l’Afganistan a reparar el mal fet, castigar Al Quaeda, i de passada alliberar el poble afganès del jou dels talibans, uns simpàtics xicots que al seu moment van ser prou útils però que a la fi s’havien fet odiosos als ulls de molts de països, senzillament perquè no es pot dissimular indeifinidament allò que un és realment – i només calia preguntar-ho a les dones afganeses. Els polítics que els enviaven podien tenir al cap justificacions polítiques, econòmiques, militars, estratègiques i de tota mena; els joves soldats que van volar cap a Kabul hi anaven decidits a fer un bé a la humanitat. A <i>desfazer entuertos</i>. Quixots, en certa manera."
    },
    {
      "type": "title",
      "content": "DOS. Sobre Lancelots i Parsifals"
    },
    {
      "type": "paragraph",
      "content": "Lancelot du Lac, sir Gawain, i potser Percival (= Parsifal) per damunt de tots, eren alguna cosa més que cavallers d’una destresa llegendària amb les armes. Eren models de puresa. Al món medieval, on el mal no es veia com a concepte abstracte sinó com una realitat física, creure en l’existència d’éssers purs més enllà de la influència malèfica, que consagraven llur existència a la defensa dels indefensos, era un bon antídot contra la por. Com ens recorda André Maurois a la seva <i>Histoire de l’Angleterre</i>, el cavaller medieval, que cavalcava pel país amb la voluntat de resoldre els problemes dels humils i fer justícia, no és una pura ficció. Eren personatges ben reals. Certament, els cavallers a la vida real podien no ser admirables: alguns eren uns poca-vergonyes de marca. Però cal fer l’esforç de diferenciar: l’existència de còpies barates d’algun quadre famós no treu que en algun lloc hi ha un original admirable."
    },
    {
      "type": "paragraph",
      "content": "Martí de Riquer diferenciava entre llibres de cavalleries i novel·la cavalleresca. Els termes s'assemblen molt, cosa que no ajuda gaire. Els llibres de cavalleries són propis dels segles X–XII, i deriven clarament de la tradició de llegendes artúriques (Camelot i tota la pesca). La característica principal d'aquestes narracions és la seva fantasia: les aventures d'aquests cavallers (l'<i>Amadís de Gaula</i> n'és un referent) són plenes de màgia, de gestes increïbles i sobrehumanes, talment la Il·líada trasplantada a l'Edat Mitjana. La imagineria és plena de dracs, gegants, nans, mags... La inspiració òbvia de Tolkien en crear Frodo i Gandalf."
    },
    {
      "type" : "image",
      "name" : "pererovira13-02"
    },
    {
      "type": "paragraph",
      "content": "En canvi, la novel·la cavalleresca és posterior, i és un gènere més madur, on es pretén de fer una narració ambientada en llocs reals i situacions almenys creïbles. Al <i>Tirant lo Blanc</i> de Joanot Martorell, exemple cabdal del gènere, les escenes bèl·liques són retratades de manera realista i amb detalls prou sucosos per deduir que l'autor va viure situacions semblants. Les proeses de Tirant són humanes: el protagonista és certament destre amb l'espasa, però per damunt de tot és intel·ligent i astut. El punt de realisme queda clar amb el fet que la novel·la no té un 'happy end': Tirant aconsegueix en matrimoni la princesa Carmesina, però mor sobtadament just abans de la cerimònia."
    },
    {
      "type": "paragraph",
      "content": "El <i>Tirant</i> s'inspira en l'aventura dels almogàvers amb Roger de Flor, però malgrat tot és una obra de ficció. També ho és un altre clàssic català del gènere, <i>Curial e Güelfa</i>. Altres clàssics de la novel·la cavalleresca, en canvi, es basen en personatges reals. Jean II le Meingre, protagonista de <i>Le Livre des faicts du bon messire Jean le Maingre, dit Boucicault</i>, fou un gran cavaller francès, que va participar en diverses campanyes però fou capturat a Azincourt, on l’exèrcit francès va patir una derrota terrible, i de fet no pas per culpa seva. Jacques de Lalaing, cavaller que va participar a la Guerra dels Cent Anys dins el bàndol borgonyó, és el protagonista de la <i>Chronique du bon chevalier messire Jacques de Lalain</i>, atribuïda tradicionalment a Georges Chastellain. Alguns d'aquests llibres són veritables autobiografies, com ara El Victorial, protagonitzada pel gran cavaller castellà Pero Niño. Tota aquesta literatura pertany al segle XV: a Itàlia, som en ple Renaixement, i a l'Europa occidental (Catalunya i Castella incloses) l'alenada de modernitat arriba amb força. El món medieval queda enrere; el públic lector vol alguna cosa més que gegants, dracs i bruixes satàniques. Narracions creïbles i versemblants. Si no són reals, almenys que ho semblin. Però mirar de ser realistes no vol dir renunciar a la part idealista del missatge. El protagonista no és un poca-vergonya: és un heroi com Déu mana, honest, fidel als amics i als seus senyors (un rei, sovint), i complidor dels seus deures. El públic lector era selecte: la major part de la població era analfabeta, i només gent culta i de certa classe podia comprar llibres. Els candidats a fer carrera d'armes llegiran aquestes narracions, i en recolliran els ideals."
    },
    {
      "type": "title",
      "content": "TRES. Càrrega de cavalleria"
    },
    {
      "type": "paragraph",
      "content": "Com sabem tots, no és pas la novel·la cavalleresca diguem-ne realista la que trastoca Don Quixot. Són els llibres de cavalleries, farcits de gegants, castells encantats, màgics i bruixes."
    },
    {
      "type" : "image",
      "name" : "pererovira13-03"
    },
    {
      "type": "paragraph",
      "content": "El trasllat a la vida real de l’esperit de les novel·les (cavalleresques o de cavalleria, tant se val) era força complicat, com sap tothom que conegui el Quixot. De què ens volia parlar Cervantes, exactament? Sobre el Quixot se n’ha parlat tant que em fa por encetar cap paràgraf sobre aquest tema, no fos cas que qui em llegeix passés al següent directament. Recordo molt bé que al nostre llibre d’història, a l’institut, se’ns parlava del Quixot com una metàfora de l’Espanya del segle d’Or, farcida d’ideals però molt menys forta que no es pensava. La primera edició del Quixot (primera part) és de 1605, en ple regnat de Felip III, i a la Castella dels anomenats <i>Austrias menores</i> (Felip III, Felip IV i Carles II) la misèria era generalitzada; l’or provinent d’Amèrica servia sobretot per pagar els <i>Tercios</i> que, a Europa, lluitaven una guerreta per aquí una guerreta per allà – i finalment, la Guerra dels Trenta Anys, que va involucrar mig Europa, va arrassar Alemanya, i de passada va suposar el col·lapse econòmic del regne de Castella i la fi definitiva de la seva intervenció militar a Europa. Potser el Quixot era una metàfora, o potser Cervantes no tenia intencions en aquest sentit i la interpretació que he esmentat és la que nosaltres fem a posteriori, tot reflexionant sobre el moment històric, les seves grandeses i les seves misèries. No ho podem saber."
    },
    {
      "type": "paragraph",
      "content": "L’anècdota dels molins de vent és la més coneguda arreu del món. Pel nostre cavaller eren gegants, i com és ben sabut es va fotre la mare de totes les trompades en atacar-los. Un problema greu d’identificació de l’enemic (els molins són un enemic?), de la força real d’aquest enemic (quan el vent les mou, les aspes dels molins poden tenir una força sorprenent), de la força real del cavaller mateix (esprimatxat, i cavalcant un rossí no massa vigorós), té un resultat inevitable. Però el llibre té altres episodis que poden donar peu a reflexions de més abast. Capítol XVIII: un dia, en el seu viatge a través de la Castella profunda, Don Quixot troba un núvol de pols immens. Sancho sent un cor de ‘bèeeeees’ que identifiquen prou de què es tracta: un dels ramats immensos de xais – la ‘Mesta’ castellana – que produïen la millor llana del món, exportada a Flandes i on fos que hi hagués activitat tèxtil. Té poc temps d’aclarir-ho, però: don Quixot li fa una extensa explicació de la batalla que es prepara, entre l’exèrcit d’Alífanfarón, rei de l’illa de Trapobana, i l’exèrcit de Pentapolín, rei dels garamantes. El cavaller es posa la visera, baixa la llança, i envesteix l’enemic. Xais i cabres desfets a cops de llança, pols i rebombori. I sobretot, els crits dels pastors que assistien, atònits, a l’espectacle d’un sonat – així ho veien, és clar – que els matava el bestiar. Reaccionen amb fúria, apedregant el cavaller fins fer-lo caure... etc. Llegiu el capítol: és boníssim. Més enllà del vessant còmic, queda el fet que Don Quixot ha fet mal. N’ha sortit amb un parell de pedregades, però els pastors han perdut part del ramat que custodiaven, i atesa la seva condició de gent humil, per ells la pedregada és més dura. Encara hi ha hagut sort: cap dels pastors no ha rebut al cos la llança del cavaller. En altres capítols del llibre aquest risc encara és més clar. Capítol XIX: de nit, Don Quixot i Sancho veuen una corrua de gent que camina amb espelmes, talment una processó – bé, és que de fet ho és: una processó fúnebre. El cavaller ho interpreta com una intromissió del món infernal en el nostre, i envesteix aquella gent misteriosa. A la fi resulta ser la corrua que duia cap a Segovia, lloc de l’enterrament, el taüt d’un cavaller mort a Baeza. Novament hi ha sort: cap mort. Però per pura xamba, perquè segons el relat hi ha algú que queda ‘mal ferido...’."
    },
    {
      "type": "paragraph",
      "content": "Vistos des d’una distància – en l’espai i en el temps – els quixots donen una pinzellada humorística i pintoresca al paisatge. Pels que viuen al lloc i al moment, són un perill. En l’esfera real, els quixots gairebé mai no resolen res, fan mal gairebé sempre, es fan mal ells mateixos gairebé sempre, i si la seva intervenció ha estat de gran envergadura gairebé sempre empitjoren les situacions que suposadament volien arreglar. Tot depèn, és clar, de si són quixots del tot, o només ho són en part. Per exemple, es pot voler <i>desfazer entuertos</i> però no ser boig, o no gaire, i tenir una visió raonablement lúcida de la situació: els molins de vent són molins de vent, i els ramats de xais són ramats de xais. O bé, es pot ser boig, però no entestar-se a <i>desfazer entuertos</i>. Un quixot d’aquesta mena veurà gegants, no pas molins de vent, però serà prou conscient de la pròpia debilitat per no voler enfrontar-s’hi."
    },
    {
      "type": "title",
      "content": "QUATRE.  La via americana"
    },
    {
      "type": "paragraph",
      "content": "Hi ha una altra mena de quixots, però. Els quixots per delegació. Si Don Quixot hagués estat ric, potser hauria pagat algun malaurat – un captaire, o un <i>hidalgo</i> pobre, prou abundants a l’època – perquè fos ell qui ataqués els molins. L’individu contractat s’hauria arriscat a sortir-ne amb alguna macadura per una paga suficient; o bé, aneu a saber, ho hauria fet a fi d’obeir un home a qui veiés com a superior, més ben educat que ell – pobre bordegàs –, i que per tant devia tenir raó quan deia que aquells molins eren de fet gegants, i que no li pertocava a ell de dur-li la contrària a un senyor tan distingit. Per estrany que sembli, aquesta situació és força habitual. És la via americana, de fet. Els joves quixots uniformats que van anar a l’Afganistan van rebre l’ordre d’anar-hi."
    },
    {
      "type": "paragraph",
      "content": "Llevat del cas de l’atac a Pearl Harbour, el 1941, mereixedor d’una anàlisi en profunditat que ara no ve al cas, un detall rellevant de la intervenció americana als diversos conflictes bèl·lics dels segles XIX i XX és que aquesta intervenció no es va produir mai amb la finalitat de defensar el seu territori d’un atac estranger – la raó o l’excusa de la majoria de les guerres, ben mirat. El territori dels Estats Units no ha estat atacat pràcticament mai. Certament es buscava l’excusa d’un atac forani per atacar altres països: la guerra de Cuba es va justificar per l’enfonsament del cuirassat <i>Maine</i> per l’armada espanyola (1898), fet que no es va demostrar mai i que avui s’assumeix com a totalment fals. La intervenció dels Estats Units a la Primera Guerra Mundial es va justificar per l’atac alemany a un vaixell de passatgers, el Lusitania, l’any 1915. La raó veritable, segons la majoria d’analistes, era la necessitat que tenien els Estats Units que els aliats (França i Gran Bretanya, principalment) guanyessin la guerra contra les potències centrals, si volien que se’ls retornessin els préstecs de la banca americana: un diner que sens dubte podien donar per perdut si l’Alemanya del kàiser Guillem II guanyava la guerra. Més enllà de l’excusa adduïda, la raó aparent que semblava justificar totes les guerres era l’alliberament d’un pobre país esclavitzat per un altre, amenaçat per un altre de molt dolent, o governat per una gent d’esquerra o comunistoide dolenta i malvada."
    },
    {
      "type": "paragraph",
      "content": "Al celebrat film <i>Les invasions bàrbares</i> (2003), joia de la cinematografia del Quebec, Denys Arcand fa parlar un professor de la Universitat sobre els atacs a les Torres Bessones de Nova York. Apareixien imatges dels fets, reportatges televisius, i de sobte la veu d’aquell professor sonava ben nítida:"
    },
    {
      "type": "paragraph2",
      "content": "‘Quanta gent va morir? 3.000? 3.500? Des d’un punt de vista històric, això és més aviat irrellevant. A la batalla de Gettysburg, sense anar més lluny, el nombre de morts fou de 50.000. Per mi, allò rellevant d’aquests atacs, és que el cor de l’Imperi ha estat tocat. Fins ara, els Estats Units han actuat arreu del món, Europa, Àsia... però el seu propi territori sempre s’havia mantingut a resguard d’aquestes malvestats. Ara, el cor de l’Imperi ha estat tocat. Potser en un futur recordarem aquests fets com el començament d’unes noves invasions bàrbares...’"
    },
    {
      "type" : "image",
      "name" : "pererovira13-04"
    },
    {
      "type": "paragraph",
      "content": "Que l’atac a les Torres Bessones va esperonar de nou el país a actuar fora de les seves fronteres és força evident. En aquest aspecte l’atac a l’Afganistan tenia un mínim de sentit, un cop establert que era on s’ho manegava l’autor espiritual dels atemptats, Ossama Bin Laden. A partir d’aquí, cada vegada era menys clar. Malgrat que Saddam Hussein fos un tirà terrible, l’atac a l’Iraq adduint l’excusa de l’existència d’armes de destrucció massiva fou una pantomima que no s’aguantava per enlloc. Ningú no hi va trobar mai armes de destrucció massiva. És clar que el fet ja hi era: els contractes galàctics per als proveïdors d’armes dels Estats Units, i els drets de les empreses petrolieres sobre el petroli de l’Iraq, que d’això es tractava. Però per als joves quixots uniformats que hi van anar a córrer perills de debò, nois dels Estats Units (cor de l’Imperi), amb una instrucció militar formidable però no massa comprensió de la complexitat del món, tot plegat fou força diferent. Molts van descobrir que el quixotisme cec no duu a res de positiu; mentre que altres, quasi-adolescents, van embogir en tastar el poder que es té des de dins un tanc. La filmografia americana de sobte comença a explorar aquests conflictes com a font de pel·lícules més realistes que no hauria volgut el president Bush. <i>In the Valley of Elah</i> (Paul Haggis, 2007) protagonitzada per Tommy Lee Jones, Charlize Theron i Susan Sarandon, acaba amb un pla simbòlic: la bandera americana de cap per avall. Que no té el mateix sentit que les fotos del nostre Rei de cap per avall, per cert: aquest símbol, la bandera americana (‘stars and stripes’) de cap per avall és el senyal convingut per demanar ajut. Quixots arribats a un país llunyà a <i>desfazer entuertos</i>, armats fins les dents, de sobte es troben suplicant que algú els expliqui de què coi va tot allò. Demanant a crits un Sancho Panza, en certa manera."
    },
    {
      "type": "title",
      "content": "CINC. Mire vuesa merced..."
    },
    {
      "type": "paragraph",
      "content": "Si ens posem a veure els <i>marines</i> americans com una mena de quixots – per delegació, però quixots al capdavall –, un es pregunta de seguida com hauria de ser un Sancho Panza que fes el fet en aquesta circumstància. Un individu grassonet damunt d’un ruc, dient-los allò de ‘mire vuesa merced’ quedaria desfasat; no me l’acabo d’imaginar. Apart del fet que en realitat Cervantes no el retrata pas d’aquesta manera... però això seria tot un altre tema. Fos com fos – alt o baix, prim o grassonet, caucasià, afroamericà o asiàtic – podem estar segurs que seria considerat pels caps de l’exèrcit americà com un subjecte a eliminar. Almenys, algú a qui treure de la companyia de <i>marines</i> i posar en algun batalló d’intendència, on no pugui omplir de sentit comú l’oïda dels valents soldats."
    },
    {
      "type": "paragraph",
      "content": "El podem imaginar rebent un quixot – un <i>marine</i> – tornant de <i>desfazer entuertos</i>, d’un combat en un poblat, prop de la frontera amb l’Iran (posem per cas), extenuat, potser ferit, i preguntant-se com és que aquells afganesos es defensen amb les urpes i, sobretot, com és que poden ser tan eficients. Potser Sancho els diria que és perillosíssim donar per fet que els enemics només són una trepa d’inútils, que és lògic que siguin tan eficients perquè lluiten a casa seva i coneixen bé el territori, i que es defensen amb les urpes perquè no poden veure en ells altra cosa que un exèrcit d’ocupació. Més perillós seria si els comencés a explicar que ells, com a bons i obedients soldats, tenen de tot allò la visió que els han donat a la caserna, una visió simple de bons angelicals (i americans) <i>versus</i> dolents satànics (asiàtics, en general). Que aquesta visió és, si no del tot falsa – perquè, diguem-ho de passada, al capdavall Saddam Hussein era un criminal de marca, i els talibans no són precisament àngels celestials –, almenys molt parcial i incompleta."
    },
    {
      "type": "paragraph",
      "content": "Un detall sorprenent per a molts és que de fet l’exèrcit americà sempre ha tingut un Sancho Panza. No pas un individu grassonet damunt d’un ruc, sinó un seguit de comitès d’experts que treballen a la reraguarda, analitzant els munts d’informació obtinguts de satèl·lits en òrbita terrestre, confidents entre la població nadiua, espies infiltrats i, per damunt de tot, un coneixement a fons de la situació real de cada país i les arrels de tots els problemes. Els serveis secrets dels Estats Units tenen prou informació per elaborar una visió del món molt acurada, poc romàntica i necessàriament objectiva – per la importància que té per ells, és clar. Els experts de la CIA, per exemple, sempre van mantenir davant el president Bush que no hi havia cap evidència que l’Iraq de Saddam Hussein disposés d’armament de destrucció massiva. Enrere en el temps, podem recordar la crisi que es va endur per davant Robert McNamara com a secretari d’estat dels Estats Units: la causa fou la filtració d’una col·lecció immensa de documents – els famosos ‘Papers McNamara’ – que demostraven que experts analistes americans havien avisat des de feia anys que la guerra de Vietnam no es podia guanyar de cap manera, fora que es passés al nivell de guerra termonuclear  – cosa que es descartava del tot, per raons òbvies. Ningú no va veure un homenet senzill i grassonet damunt d’un ruc; però les veus que avisaven que allò que es movia era un molí de vent, i no pas un gegant, d’una manera o altra hi van ser sempre."
    },
    {
      "type": "title",
      "content": "SIS. Quixots a Hollywood"
    },
    {
      "type": "paragraph",
      "content": "Durant les dècades glorioses del cinema americà, els grans estudis van cultivar la imatge dels seus soldats com a Quixots. Gent senzilla, no pas experts en història contemporània, que no farien un doctorat analitzant l’origen d’aquella guerra (la que fos!), però que entenien prou de què es tractava per poder dir que ells eren del costat bo."
    },
    {
      "type" : "image",
      "name" : "pererovira13-05"
    },
    {
      "type": "paragraph",
      "content": "Amagar que les guerres són horroroses, però, no era tan fàcil. La Primera Guerra Mundial fou la primera guerra ‘amb cinema’, i les imatges no podien amagar la realitat: mai cap guerra a Europa havia tingut un impacte tan brutal en la població. Una guerra que es va endur per davant tres imperis, cal recordar-ho. Les millors pel·lícules fetes en aquella dècada sobre la que fou batejada com ‘La Gran Guerra’ presentaven els soldats americans com a quixots, però els seus guionistes eren prou llestos per no voler entrar en el rerefons del conflicte. I un cert aire antibel·licista sovint era inevitable. A <i>Farewell to Arms</i> (‘Adiós a las armas’, 1932, de Frank Borzage, amb Gary Cooper i Helen Hayes) n’és un exemple clar, i encara ho és més el clàssic <i>All quiet in the western front</i>, de Lewis Milestone (1930), que adaptava al cinema la novel·la d’Erich Mª Remarque. Una excepció seria el film de to patriòtic <i>Sargeant York</i> (Howard Hawks, 1941, amb Gary Cooper com a protagonista i basada en un personatge real), que s’ha de contextualitzar: els Estats Units encara no havien entrat a la Segona Guerra Mundial però ja es parlava d’entrar-hi, i òbviament els calia propaganda anti-alemanya. En tot cas, els films recents ambientats a ‘La Gran Guerra’ han reblat el clau, treient-li al conflicte tota èpica de bons i dolents i presentant-la com una guerra absurda que tothom volia acabar d’una vegada però que ningú no sabia com. La recent – i excel·lent – 1917, de Sam Mendes (2019), n’és un bon exemple. Sense oblidar el clàssic <i>Paths of Glory</i> (‘Senderos de Gloria’, 1957), un dels millors films de Stanley Kubrick, referent cabdal del cinema antibel·licista. Encara sort que parla de l’exèrcit francès... Gary Cooper queda molt lluny: ben pocs realitzadors s’atrevirien a fer un film quixotesc ambientat en aquella guerra."
    },
    {
      "type": "paragraph",
      "content": "La Segona Guerra Mundial fou tota una altra història, celestial per al cinema americà, i una mina d’or, d’idees, d’històries per explicar, de guions més o menys reeixits... No poso exemples perquè tots plegats en tenim un bon munt a la memòria. Els bons guionistes es preocupaven prou d’introduir ça i llà algun personatge de l’enemic – alemany o japonès – prou salvable com a ésser humà, a fi d’evitar un missatge tan simplista que semblés un anunci de l’exèrcit en lloc d’una història interessant per explicar. Però malgrat tot, en aquell conflicte el bàndol ‘malvat’ era clar, almenys a Europa; prou perquè el paper de quixots que havien anat a <i>desfazer entuertos</i> fos creïble. Objectivament, no és obvi que la Guerra s’hagués pogut guanyar sense la intervenció dels Estats Units: ni tan sols al front rus, que com sabem fou abundantment proveït de material per americans i britànics. En aquelles condicions, deixant de banda la qüestió del valor o la covardia, anar a la guerra era fàcil: els motius eren clars. La Segona Guerra Mundial fou, a més, una guerra amb una característica potser única en tota la història: s’accepta tàcitament que tingué un bon resultat per a tots, paradoxalment fins i tot per a Alemanya, que va perdre territoris que, al capdavall, van significar la desaparició de Prússia, ànima de la unificació però alhora ànima de l’esperit militarista que havia dut el país a dues guerres terribles. És, per tant, un conflicte ‘amable’ per als escriptors de guions de films i sèries de televisió: no és difícil d’incloure-hi quixots americans uniformats. És per aquesta raó que al públic li agraden aquests films. A la saga d’Indiana Jones Spielberg no va filar prim imaginant uns alemanys malvats. Esquemes primaris per a un públic que ben mirat només busca diversió: tot ben clar, senzill, obvi i amb les piles posades."
    },
    {
      "type": "paragraph",
      "content": "La cosa es va allargar encara unes dècades amb la guerra de Corea, també guanyada pels Estats Units – encara que el resultat final fou més discutible. La poca filmografia sobre la guerra de Corea és un fet molt interessant, mereixedor d’una anàlisi a fons que va més enllà de l’objectiu d’aquest article. Però aquest va ser el final, o gairebé. Després, Vietnam: un conflicte que ja no es prestava de cap manera a simplificacions barroeres. I sens dubte el conflicte bèl·lic que més profundament ha marcat l’opinió pública nord-americana, perquè fou la primera vegada en més d’un segle que els Estats Units perdien una guerra. En part perquè fou la primera guerra on la població dels Estats Units va tenir seriosos dubtes sobre el paper de quixots dels seus soldats."
    },
    {
      "type": "paragraph",
      "content": "Una guerra que va fer evolucionar el cinema americà del llibre de cavalleria (màgia a dojo) a la novel·la cavalleresca (realista) en una dècada. Espectacular."
    },
    {
      "type" : "image",
      "name" : "pererovira13-06"
    },
    {
      "type": "paragraph",
      "content": "La guerra va acabar oficialment l’abril de 1975, amb la caiguda de Saigon; i de fet els Estats Units n’havien sortit oficialment un parell d’anys abans. És a dir que fa més de quaranta anys de tot plegat. Però la filmografia abundant indica que pels americans va ser molt difícil passar pàgina: el degotall de films que d’alguna manera tractaven el tema fou incessant. Amb l’interès afegit que ben pocs d’aquests films aplicaven vells esquemes amb soldats gallards i valents fent de salvadors, com s’esqueia a la Segona Guerra Mundial. L’únic film important que em ve a la memòria i que fou fet en aquest sentit és <i>The Green Berets</i> (‘Boinas Verdes’, de 1968, amb John Wayne com a protagonista i dirigida per ell mateix: amb John Wayne, ultradretà confés, no podia ser de cap altra manera). La majoria dels films importants referents al conflicte de Vietnam, però, eviten aquest to. Cosa que no vol dir que tractin els americans de criminals: es mouen en una certa ambigüitat (<i>Apocalypse Now</i>, de Coppola, 1979), miren de fer un retrat realista de l’exèrcit (<i>Full Metal Jacket</i>, de Kubrick, 1987), o bé, no sense cert sentimentalisme, busquen entendre per què un exèrcit poderós va fracassar contra un rival teòricament molt inferior (<i>Platoon</i>, d’Oliver Stone, 1986). Molts miren de retratar com la guerra va afectar tota una generació d’americans: <i>The Deer Hunter</i>, de Michael Cimino (1978), segueix essent malgrat els anys un referent absolut en aquest punt, juntament amb altres tan interessants com <i>The Visitors</i>, d’Elia Kazan (1972), o <i>Casualties of War</i>, de Brian de Palma (1989). Fins i tot el primer film del prou conegut personatge Rambo (First blood, ‘Acorralado’ en versió espanyola, 1982), tot i ser un film d’acció i essencialment comercial, era prou interessant en retratar l’hostilitat que patien molts soldats en tornar a casa, havent lluitat en una guerra rebutjada majoritàriament per l’opinió pública. L’evolució posterior del personatge és coneguda, i ben curiosa, perquè com tothom recordarà la tercera aventura de l’amic Rambo succeïa a l’Afganistan. Un Afganistan aleshores ocupat per l’antiga Unió Soviètica, enemic atàvic dels Estats Units i de tot el món diguem-ne ‘lliure’: era fàcil aplicar un esquema simple, on un quixot musculat lluitava contra ferotges molins de vent amb un accent rus ben sospitós, i ajudava patriotes afganesos amb aspecte talibanoide, potser un pèl massa obsedits amb els precs a Al·là però al capdavall uns bons xicots, i estratègicament parlant prou útils. Els talibans – detall a recordar – van ser creats pels Estats Units: sempre m’he preguntat què va pensar Sylvester Stallone el fatídic onze de setembre."
    },
    {
      "type": "paragraph",
      "content": "Tots els conflictes posteriors on l’exèrcit americà ha participat han estat aprofitats com a ambients per films de Hollywood. Els conflictes a països àrabs – la Guerra del Golf per començar, Iraq, Somàlia... – han estat l’escenari de més d’una pel·lícula. Però cap no ha recuperat el to heroic de la filmografia bèl·lica clàssica dels anys 40-50. Tot i que els soldats americans es beneficien d’una visió en positiu per part dels guionistes, sembla que es vulgui evitar un relat massa simple. Fins i tot a films de cert to patriòtic. A <i>American Sniper</i> (2014), Clint Eastwood evita un to massa romàntic, i no dissimula la duresa de la guerra. La visió d’aquesta filmografia suggereix escepticisme en relació al paper que el seu país hauria de tenir en l’escena internacional. Els soldats del film <i>Black Hawk Down</i> (Ridley Scott, 2001), per exemple, traspuen a cada diàleg els dubtes sobre què coi hi fan a Somàlia."
    },
    {
      "type": "paragraph",
      "content": "A més dels dubtes, un factor que caracteritza el cinema bèl·lic actual, i que el diferencia radicalment del cinema bèl·lic clàssic (anys 40 i 50) ambientat a la Segona Guerra Mundial, és el seu realisme ferotge. Novament, reapareix el pas de les novel·les de cavalleria (màgiques) a les novel·les cavalleresques (més realistes), i l’evolució dels gustos del públic: si a <i>Objective Burma!</i> (‘Objetivo Birmania’, de Raoul Walsh, 1945) els soldats que envoltaven Errol Flynn queien de manera neta, d’un sol tret i cridant ‘aaahhh’,  cinquanta anys més tard, a <i>Save Private Ryan</i> (1998) Spielberg retrata de manera crua el carnatge a la platja d’Omaha, no pas per voluntat de ser ‘gore’ sinó per voluntat de realisme. L’impacte dels trets de fusell és prou visible per mostrar que les bales sovint travessaven del tot els cossos, que les ferides podien ser esgarrifoses, i que no sempre es moria de manera neta i ràpida sinó sovint de manera dolorosa i gens heroica. No és precisament un missatge que animi joves quixots a enrolar-se."
    },
    {
      "type": "title",
      "content": "SET. Clar, senzill i obvi, i si pot ser amb les piles posades"
    },
    {
      "type": "paragraph",
      "content": "Potser no és casualitat la proliferació de films sobre invasions extraterrestres (remake de <i>War of the Worlds</i>, de Spielberg, 2005), o de conversió de molta població en monstres degut a alguna malaltia estranya (<i>World War Z</i>, de Marc Foster, 2013). En aquests films apareixen militars americans, lluitant contra éssers prou diabòlics per permetre una aproximació quixotesca en sentit estricte. Potser és que, davant la dificultat de fer ‘films amb un missatge senzill’ ambientats en alguna guerreta recent,  l’establishment hollywoodià demanava a crits un conflicte dur i violent, però prou clar per poder-hi ubicar herois (uniformats o no) fent la feina per a la qual han estat entrenats. Davant l’absència d’aquest conflicte, almenys per ara, sempre queda el recurs d’inventar-lo. Els conflictes militars complexos poden donar peu a conflictes ètics de gran magnitud: qui recordi l’escena d’<i>Apocalypse Now</i> – antològica – de l’escorcoll de la barcassa vietnamita pels soldats americans, entendrà de què parlo. A <i>World War Z</i> les metralladores no disparen contra pobres camperols, sinó contra una marea embogida de malalts assedegats de sang: per la banda dels uniformats hi pot haver valor o covardia, però ben pocs conflictes ètics, perquè és ben clar què cal fer en una situació d’aquesta mena. Potser tot plegat no és sinó el cansament de les novel·les cavalleresques, realistes i adultes, i l’enyor dels llibres de cavalleria farcits de dracs, monstres, éssers totalment aliens que poden ser fàcilment retratats com ‘el mal’. En ple segle XXI els dracs i les bruixes potser quedarien passats de moda; però un bon exèrcit extraterrestre ja farà el fet. Clar, senzill i obvi. Funciona. L’esquema ha de donar films espectaculars i, sobretot, de pur entreteniment: després de veure la pel·lícula ben pocs espectadors es faran preguntes incòmodes."
    },
    {
      "type" : "image",
      "name" : "pererovira13-07"
    },
    {
      "type": "paragraph",
      "content": "No és clar que aquesta situació hagi de durar gaire. La reorganització del món posterior a la dissolució de la Unió Soviètica duu a la consolidació de dos grans poders alternatius al dels Estats Units. Un, que ja s’albirava feia dècades, la Xina, que malgrat crisis econòmiques internes és la segona economia mundial – i també segona potència militar. Dos, una Rússia amb una economia poc sòlida però amb una voluntat clara de restaurar el seu paper com a poder polític i militar. Rere tots dos països hi ha líders (Xi-Jin Ping, Vladimir Putin) que no s’han de preocupar gaire d’una opinió pública anorreada per una repressió implacable, i que tenen una voluntat d’actuar més enllà de les seves fronteres molt més clara que no pas la dels Estats Units, i no diguem que la de la Unió Europea. Hong Kong ha estat esclafat, Ucraïna està seriosament amenaçada, Taiwan també està amenaçat seriosament, Birmània torna a estar sota control d’una casta militar implacable – recolzada tant per la Xina com per Rússia –, i una nova divisió del món en blocs es comença a albirar. L’aigua i les matèries primeres seran probablement les fonts de conflictes futurs, sobretot alguns elements químics crucials per a la tecnologia – els elements que a la Taula de Mendeleiev són anomenats ‘terres rares’ –, però molt possiblement els conflictes començaran d’una manera més clàssica. Per exemple, l’ocupació d’algun país estratègic per part d’alguna de les potències, que donarà peu a la fugida d’algunes elits cap a l’exili, protesta de la potència (o les potències) de l’altra banda, aparició de moviments d’alliberament... i sant tornem-hi. En definitiva, quelcom de molt semblant a la geopolítica mundial de la segona meitat del segle XX."
    },
    {
      "type": "paragraph",
      "content": "La mala experiència de Vietnam i dels conflictes posteriors podrien actuar com a fre per a la temptació d’enviar nous quixots a <i>desfazer entuertos</i>. Però cal reconèixer que tant Putin com Xi-Jin Ping ho posen fàcil. El cas d’Alexei Navalny, opositor polític a Putin, víctima d’un enverinament i des de febrer de 2021 empresonat de nou acusat de la primera fotesa que els ha vingut al cap – malversació de fons, tot un clàssic –, o la pressió militar sobre un país molt més dèbil com és Ucraïna, fan molt difícil veure Putin com un simple cap d’estat que només vol el millor per als seus conciutadans russos. De l’altra banda, la repressió ferotge contra el Tibet, el control policíac extrem de la població, o l’esclafament de tot rastre de democràcia a Hong Kong – amb condemnes brutals als líders de moviments ciutadans – posen la Xina de Xi-Jin Ping a un nivell que s’acosta força a la distòpia de George Orwell. El recolzament a qualsevol règim tirànic que esclafi brutalment una població que demana més democràcia – Bielorússia, Birmània, Kazakhstan – fa molt difícil de veure Rússia o la Xina com dues potències progressistes que s’oposen a l’americà malvat, visió que fou prou útil en determinat moment del segle XX però que ara no enganyaria ningú. Si aquests són els futurs ‘altres’ de la futura política de blocs, el marc teòric per als futurs quixots germinarà de manera natural."
    },
    {
      "type": "paragraph",
      "content": "La clau de volta potser la va donar Laura Jeeded, periodista dels EEUU, en parlar de l’Afganistan:"
    },
    {
      "type": "paragraph2",
      "content": "“Recordo aquell país com un malson beige i polsós, un lloc ple de gent orgullosa i valenta que no ens hi volia”."
    },
    {
      "type": "paragraph",
      "content": "Ben al contrari, molt probablement els ucraïnesos de la part oest, no russòfona, els habitants de Taiwan, els malaurats habitants de Birmània, acollirien els <i>marines</i> amb els braços oberts. Els conflictes no seran agradables, però podrien ser com els agrada a Hollywood: clars, senzills, obvis, i amb les piles posades. I, qui sap, potser aquesta vegada els molins de vent resultarà que són gegants de debò."
    }
  ]
}