{
  "title": "De la literatura i el llenguatge",
  "url": "de-la-literatura-i-el-llenguatge",
  "section": "articles",
  "issue": 13,
  "data": "23/02/2022",
  "imageCard": "alcaraz13-01",
  "author": "Cesc Alcaraz",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Els formalistes russos ja parlaven de la desautomatització del llenguatge, entenent que hi ha una frontera entre el llenguatge literari (o poètic) i el llenguatge quotidià. El primer, doncs, és artificial: hem canviat els seus usos volgudament i, a més, el llegim diferent. És clar que això condiciona les nostres prioritats com a lectors: podem arribar a situar la sonoritat, el com es pronuncien determinades seqüències, per sobre del sentit del text. La literarietat, en aquest cas, recaurà sobre un llenguatge suggeridor i bensonant."
    },
    {
      "type": "paragraph",
      "content": "La llengua poètica serà l’encarregada de fer-nos arribar les abstraccions de l’autor. Víktor Shklovski apuntava el llenguatge com un reforç d’aquestes abstraccions que només entén l’autor; ell és l’artista i, per tant, no és com la resta de mortals. Si els lectors pensen en imatges, els artistes tindran un pensament abstracte que convertiran en imatge gràcies al llenguatge. D’aquesta manera, el llenguatge es converteix en un canal que ha de fer arribar unes idees al lector. La complexitat d’aquest canal fa, però, que el temps que trigui un lector estàndard a captar la imatge o la idea sigui major. Si arribem a entendre aquest acte, la recepció-percepció, com una finalitat literària, veurem que el llenguatge es converteix en un element ineludible. L’autor ha de jugar amb la llengua i ha de ser capaç de trampejar amb ella: cercarà tots els espais i possibilitats que pugui generar i els aprofitarà. Si no ho fes, parlaríem automàticament del narrador burgès de Roland Barthes o dels narradors romàntics que consideraven que el llenguatge, com a conseqüència d’uns signes (o d’una realitat) arbitraris, era insuficient. De fet, el narrador burgès de Barthes ja implica un cert romanticisme."
    },
    {
      "type": "paragraph",
      "content": "Però què passa si no emprem un llenguatge literari? Podem parlar de literatura si no hi ha el llenguatge que esperem? Tota norma pot ésser transgredida encara que, fins i tot, comporti el retorn a un estadi anterior; la transgressió ens pot dur de cap a la tradició. Fixem-nos, per exemple, en l’ús literari de la llengua oral. Segurament, farà que l’obra adopti un caràcter més realista però l’ús volgut de la llengua oral ja és una manipulació del llenguatge literari i, per tant, un ús artificial. Na Maria Climent, que escriu Gina (2019) en el català de l’Ebre, no és, ni de lluny, una narradora burgesa: el seu text s’acosta a l’<i>skaz</i> que ens presentava Boris Eikhenbaum. La llengua oral, amb totes les seves particularitats lèxiques, fonètiques, estructurals, prosòdiques… queda reflectida a l’obra. Segons Mikhail Bakhtín, el llenguatge i, més en concret, les paraules, tenen una intenció concreta. De fet, Jean Cohen argumenta que el llenguatge poètic es basa en la transgressió de la norma i dels usos als que la gramàtica ens ha acostumat. L’argot popular que en Guillem Sala empra a <i>El càstig</i> (2020) trenca l’esquema lingüístic que esperaríem en una novel·la però la dota d’una càrrega literària concreta. Al final, aquests usos literaris poden acabar modificant la llengua quotidiana. La intenció denotarà el seu ús literari: el significat de l’obra, doncs, es pot construir en part gràcies a un ús concret del llenguatge."
    }
  ]
}