{
  "title": "El discret encant de la flegma britànica",
  "url": "el-discret-encant-de-la-flegma-britanica",
  "section": "articles",
  "issue": 13,
  "data": "23/02/2022",
  "imageCard": "beatriz-alvarez13-01",
  "author": "Beatriz Álvarez",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "beatriz-alvarez13-01"
    },
    {
      "type": "paragraph2",
      "content": "“El cinema ja no és important, sols és entreteniment”",
      "reference": "Afirma Stephen Frears (Leicester, 1941)."
    },
    {
      "type": "paragraph",
      "content": "Més de cinquanta anys darrere les càmeres han servit al director britànic per narrar moltes històries, però en el seu to s’observa malenconia i nostàlgia per la filmografia d’anys enrere."
    },
    {
      "type": "paragraph",
      "content": "Frears creu amb vehemència que Billy Wilder, Fellini, Hitchcock explicaven veritables històries, s’endinsaven en l’ànima humana. Com una teranyina d’emocions el seu cinema intenta també gratar el més profund, inquietant i mordaç de l'ésser humà."
    },
    {
      "type": "paragraph",
      "content": "Considerat un cineasta de la vella escola, ha treballat amb grans com John Malkovich, Daniel Day-Lewis, Helen Mirren, Meryl Streep, entre d’altres."
    },
    {
      "type": "paragraph",
      "content": "Succeeix sovint que contemplant obres de determinats autors automàticament entens que estàs al davant d’un mestre, d’un gran director, i així és."
    },
    {
      "type": "paragraph",
      "content": "Stephen Frears representa històries de la vida real, projectes que exploren les classes socials amb personatges singulars i extraordinaris."
    },
    {
      "type": "paragraph",
      "content": "Ha realitzat comèdies, terror, relats històrics, ha fet adaptacions i ha treballat en cinema i teatre. Crida l’atenció la seva obra eclèctica, sense una aparent coherència, potser perquè estem al davant d’un artista instintiu i passional."
    },
    {
      "type": "paragraph",
      "content": "Stephen Frears va estudiar dret a Cambridge i va ser company de classe del gran John Cleese, dels Monty Pyton. Es van fer amics i acompanyant a John al teatre va conèixer un director de cinema que li va oferir treballar en una pel·lícula."
    },
    {
      "type": "paragraph",
      "content": "Des de llavors fins a l’actualitat. Director prolífic i independent, no ha estat mai interessat en rebre reconeixements o grans premis, i sí en treballar per fer pel.lícules sobre relacions humanes, emocions, tragèdies, complexitats amb embolcalls costumistes amb tot el magnetisme mig amagat d’un gran director que sap com ningú  fer gaudir d’una meravellosa vetllada al caliu del setè art."
    },
    {
      "type": "paragraph",
      "content": "Incansable, encara  manté l’entusiasme per trobar bons guions per futurs projectes, i justament ara, gairebé en fase de producció i estrena, tenim <i>The Lost King</i> (2021), amb Steve Coogan com a protagonista."
    },
    {
      "type": "paragraph",
      "content": "Amb <i>Las amistades Peligrosas</i> (1988) va obtenir una nominació per a l’Òscar a la millor pel·lícula, representant una noblesa perversa i intrigant."
    },
    {
      "type": "image",
      "name": "beatriz-alvarez13-02",
      "content": "<i>Les amistats perilloses</i>, un triangle de desig"
    },
    {
      "type": "paragraph",
      "content": "Maquinacions, venjances i luxuriosos galantejos en una obra mestra, amb primers plans de diàlegs brillants on queda palesa  la intel.ligència subtil i disseccionadora d’una trama molt teatral i divertida."
    },
    {
      "type":"paragraph",
      "content": "<i>Los Estafadores</i> (1990), <i>The Queen</i> (2006) i <i>Philomena</i> (2013) van aspirar a l’estatueta en diferents ocasions."
    },
    {
      "type": "paragraph",
      "content": "Defensor acèrrim dels bons guions, les seves pel.lícules es caracteritzen per una mirada crítica i transgresora amb la societat i amb la perspectiva de l’espectador i, sempre, per la irreverència cap a l’establert."
    },
    {
      "type": "paragraph",
      "content": "Provocador nat, Stephen Frears  sempre ha defensat la immensa capacitat dels britànics de riure’s d’ells mateixos."
    },
    {
      "type": "paragraph",
      "content": "El sarcasme, dit amb naturalitat, desarma a l’interlocutor i deixa fora de lloc a l’espectador. Frears adopta aquest “savoir faire” incitador i perturbador en el seu cinema que mai no deixa indiferent."
    },
    {
      "type": "image",
      "name": "beatriz-alvarez13-03",
      "content": "<i>Abrete de orejas o les conficències a mitja llum</i>"
    },
    {
      "type": "paragraph",
      "content": "Una mirada pròpia, entremaliada, corrosiva i amb molta personalitat en un panorama cinematogràfic moltes vegades anodí i repetitiu."
    },
    {
      "type": "paragraph",
      "content": "Quan va arribar a Hollywood amb la popular <i>Las amistades peligrosas</i> va dirigir uns primers treballs que ja reflectien una visió  avançada i moderna, com <i>Abrete de orejas</i> (1987), una adaptació d’una novel·la  de John Lahr on narra la relació d’una parella gai  i les seves etapes i vicissituds al Londres dels anys seixanta, amb uns joveníssims Alfred Molina (<i>Spiderman</i>, Chocolat) i Gary Oldman (<i>El caballero oscuro</i>, <i>Dràcula de Bram Stoker</i>, etc)."
    },
    {
      "type": "paragraph",
      "content": "<i>Sammy y Rosie</i> se lo montan (1987) és un altre llargmetratge dels inicis a Hollywood on de nou  fa un retrat descarnat del submón marginal de Londres."
    },
    {
      "type": "paragraph",
      "content": "Malgrat treballar a Hollywood Stephen Frears mai no ha deixat de rodar a Europa, amb projectes de menor pressupost com la comèdia dramàtica <i>Café Irlandès</i> (1994) o <i>La Camioneta</i> (1996), drama i comèdia alhora."
    },
    {
      "type": "paragraph",
      "content": "Com més ens endinsem en el món d’aquest supervivent del cinema amb majúscules, més ens meravella la paradoxa, les impredictibles i sinuoses corbes del seu talent rebel i lliure, on no existeix l’establert ni una escola on definir-lo. Grans èxits comercials i pel·lícules de baix pressupost, el vell continent i el Hollywood glamurós, drames, comèdies i realisme social han fet d’aquest gran narrador d’històries un director d’orquestra coral i il·limitat, amb un talent immens per fer el que realment li vingui de gust."
    },
    {
      "type": "paragraph",
      "content": "L’essència Frears és la vida mateixa, les relacions humanes i els jocs que inventem els humans per fer-ne un viatge apassionant."
    },
    {
      "type": "image",
      "name": "beatriz-alvarez13-05"
    },

    {
      "type": "paragraph",
      "content": "Mentrestant gaudim de la contemplació abstracta del cinema, dels amors irrefrenables, de la música com elevació indispensable de l’esperit i de la sàtira del mateix viure. Stephen Frears ens xiuxiueja en cada fotograma de la seva obra la passió i la vehemència de l’instant, un regal pels sentits."
    }
  ]
}
