{
  "title" : "Vila-Robau com a símptoma",
  "url" : "vila-robau-com-a-simptoma",
  "section" : "articles",
  "issue" : 13,
  "data" : "23/02/2022",
  "imageCard" : "jordiMestreVerges13v-01",
  "author" : "Jordi Mestre i Vergés",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "jordiMestreVerges13v-01"
      }, 
      {
          "type" : "paragraph",
          "content" : "L’article on alertàvem del deplorable estat de les pintures romàniques de Vila-Robau i de la seva deixadesa oficial ha estat repercutit per molts altres mitjans i ha aixecat una onada d’indignació i d’incredulitat que ha obligat a les institucions a reaccionar i sembla que la solució comença a estar encarrilada."
      }, 
      {
          "type" : "paragraph",
          "content" : "La reacció més habitual davant del cas de Vila-Robau ha sigut:"
      }, 
      {
          "type" : "paragraph",
          "content" : "-“Ho desconeixia”."
      }, 
      {
          "type" : "paragraph",
          "content" : "Doncs aquest és exactament el problema. El desconeixement i la deixadesa són dos factors enormement destructius del patrimoni monumental."
      }, 
      {
          "type" : "paragraph",
          "content" : "A part de Vila-Robau, només a l’Empordà hi ha uns dos-cents temples romànics o anteriors. El nombre de castells i edificacions civils és menor. Tampoc cal oblidar el gran patrimoni megalític. Si anem a visitar aquest espectacular patrimoni, que podria merèixer el títol ”Empordà Comarca Museu”,  ens trobem que no hi ha cap guia ni gairebé cap cartell ni indicació. D’altra banda, quan aconseguim trobar aquestes construccions, que són el millor del nostre país i que tenen trets manifestament originals que haurien de ser el nostre orgull, indefectiblement la porta és tancada i ningú sap qui té la clau."
      }, 

      {
          "type" : "paragraph",
          "content" : "La gran majoria de les pàgines web dels ajuntaments no tenen ni tan sols una pestanya que digui “Patrimoni”. Qui coneixerà el millor de nosaltres si no ho coneixem ni nosaltres? Això té solució i com sempre ha de venir de baix."
      }, 
      {
        "type" : "paragraph",
        "content" : "Tots els que  voleu fer alguna cosa en favor del país teniu una feina molt senzilla. Entreu a la web del vostre ajuntament i, si falta la informació sobre el patrimoni, exigiu als vostres consistoris que l’hi posin, convenientment geo-referenciada i indicant com es pot fer per visitar-lo. El primer responsable del patrimoni és el ciutadà, també els alcaldes, i sobretot no compteu amb els alts càrrecs, que tenen tanta feina amb les seves lluites cainites que no tenen temps per res més."
    }, 
    {
        "type" : "paragraph",
        "content" : "A l’Empordà no és només el patrimoni el que està deixat i oblidat, molts dels pobles no tenen cap mena de transport públic. Quan sentim que hem d’agafar el transport públic per tal de ser “ecològics, sostenibles i sense gluten”, o algun altre tòpic semblant, ens venen severs atacs de ràbia. Amb el preu d’una estació de metro podríem posar taxi a tots aquests pobles deixats estar. Els pobles de la costa, poc o molt, tenen autobús, però el preu és la destrossa urbanística, que farà que, quan la Costa Brava demani ser Reserva de la Biosfera, li deneguin, no només per la destrossa vista ans també per la prevista, ja que no vàrem aprendre res de l’ocupació del aiguamolls, on s'ha demostrat que la destrucció del territori és matar la gallina dels ous d’or."
    }, 
      {
          "type" : "paragraph",
          "content" : "A part de no tenir transport públic, els pobles que estan lluny de la costa han de passar amb un internet deficient, sense sucursals bancàries, amb un Ter esquifit perquè la seva aigua es perd en unes canonades que se l’emporten lluny, amb boscos de torres d’alta tensió preciosos, amb boscos de veritat que fan pena, amb aigua contaminada per la merda d’uns porcs que aquí només s’engreixen i caguen, etc. Deixo a la consideració del lector si hi ha res més a afegir."
      }, 
      {
        "type" : "image",
        "name" : "jordiMestreVerges13v-02"
    }, 

      {
        "type" : "paragraph",
        "content" : "Evidentment, el que dic de l’Empordà és extrapolable a la majoria de comarques del país."
    }, 
    {
        "type" : "paragraph",
        "content" : "Si cal canviar de model recordem que en el transport de l’aigua i l’electricitat es perd entre el 30 i el 40% i que, com més lluny va, més es malbarata. Tampoc se m´ha de convèncer que he de reciclar, cal una llei que obligui que els envasos siguin retornables i que el paper es pugui vendre a pes. Que les institucions assumeixin les seves responsabilitats i que parin de culpar de tot al ciutadà."
    }, 
    {
        "type" : "paragraph",
        "content" : "Vist que els alts càrrecs no serveixen per res més que per mantenir estèrils baralles d’egos i que no n’hi ha cap que pensi plegar, potser és el moment de plantejar-se un “Catalunya Existeix” i fer foc nou."
    }
  ]
}