{
  "title": "Quina por l’Ulisses!",
  "url": "quina-por-l-ulisses",
  "section": "articles",
  "issue": 13,
  "data": "23/02/2022",
  "imageCard": "andreu13-01",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "andreu13-01",
      "content": "Primera edició d’<i>Ulisses</i>, París 1922"
    },
    {
      "type": "paragraph",
      "content": "En algun lloc llegeixo que l’<strong><i>Ulisses</strong></i> de Joyce és una obra per a ximples i en altre lloc he sentit a parlar d’obscenitat; en un programa de televisió, suposadament culte i bo, he vist un autor mediàtic parlant de l’<strong><i>Ulisses</strong></i> i de Joyce seguint fil per randa la Viquipèdia, i ho ha fet amb tanta barra que qualsevol hauria pensat que n’és un especialista."
    },
    {
      "type": "paragraph",
      "content": "La primavera de 1921 la Sylvia Beach, que tenia una llibreria a París, la Shakespeare & Company, s’omplia la boca dient que editaria una obra mestra que, amb el temps, “<i>serà classificada com un clàssic de la literatura anglesa</i>”. Va dir també que “<i>l’Ulisses farà famosa la meva llibreria</i>” i va continuant parlant sobre la novel·la de Joyce, escrita durant anys, set en total, en tres ciutats diferents i que explica allò que succeeix en un sol dia a Dublín. I així, el dia  2 de febrer de 1922, Beach publica la primera edició de l’<strong><i>Ulisses</strong></i>."
    },
    {
      "type": "paragraph",
      "content": "El que explica en principi l’<strong><i>Ulisses</strong></i> és ben simple: la història de Stephen Dedalus, Leopold Bloom i la Molly. La Molly i en Leopold són casats. No us nego que l’estil de la novel·la és ben atapeït, dens, segons diuen, però, malgrat aquesta combinació feixuga i densa, és un del textos que més pàgines ha provocat a la crítica literària de l’últim segle i és, possiblement, el text més important del segle XX."
    },
    {
      "type": "paragraph",
      "content": "T.S. Eliot deia un any després de l’edició que l’<strong><i>Ulisses</strong></i> era l’expressió més important del seu moment i que “<i>ningú de nosaltres podia escapar</i>” d’aquesta obra. Sorprenents aquestes paraules de només un any després de l’edició, perquè Joyce trafegà l’obra d’un cantó a l’altre perquè fos editada, fins que la Sylvia Beach va acollir-lo en els seus braços generosos a París. La Shakespeare & Company ja sempre serà part de la història d’en Dedalus, en Bloom i la Molly i ningú no podrà passar pel seu local al 37 Rue de la Bûcherie de París sense pensar en aquest fet, tot i que la llibreria, l’any 1922, s’estava al carrer de l’Odèon, 12, però això ara ja és secundari. Beach havia posat una pica anglesa al mig del cor de París."
    },
    {
      "type": "paragraph",
      "content": "Les crítiques van venir d’arreu. Molts intel·lectuals van pensar que la novel·la era un horror i la mateixa Virginia Woolf, una veu altament autoritzada en aquell moment, va dir que la novel·la “era una ximpleria”; d’altres, com Eliot que ja he citat, la qualificaven com del millor que mai havia estat escrit."
    },
    {
      "type": "paragraph",
      "content": "El 1920 la <i>Little Review</i>, revista estatunidenca, va editar algunes parts de la novel·la. La cosa va acabar en un judici per obscenitat, la prohibició de continuar la publicació i una multa per als editors. Malament rai per a ser els Estats Units, però no van ser els únics, perquè la benpensant societat britànica també censura la novel·la al Regne Unit, on no es podrà editar."
    },
    {
      "type": "image",
      "name": "andreu13-02",
      "content": "James Joyce i Sylvia Beach a la porta de la Shakespeare & Company"
    },
    {
      "type": "paragraph",
      "content": "I malgrat tanta dificultat, Sylvia Beach decideix des de la Shakespeare & Company editar la novel·la. Ho fa amb els seus diners i amb l’ajuda de subscriptors. Ella mateixa va dir anys més tard que “<i>vaig apartar fins l’últim cèntim per pagar la impremta</i>”. La Sylvia Beach, per mi, és com una heroïna clàssica, una Antígona defensant el dret de Joyce a ser editat, però, sobretot, crec que ella va saber copsar la modernitat del llibre i sabia també que els temps seria molt generós amb ella com a editora, i ho han estat. Sylvia Beach és la mà intel·ligent i generosa que va fer que l’<strong><i>Ulisses</strong></i> arribés al nostre temps. No hi fa res que si ella no ho hagués fet potser ho hauria fet algú altre, perquè això és irrellevant, perquè ho va fer ella, i amb una valentia impressionant com a editora i com a dona, en un moment en què la moral era prou diferent, però canviant. Virginia Woolf pot ser la gran escriptora que tots admirem, però es va equivocar."
    },
    {
      "type": "paragraph",
      "content": "Sylvia Beach explicava que va conèixer Joyce quan ell va passar per París després d’haver viscut a Trieste i més tard a Zurich. Corria l’any 1920. Beach deia que va quedar impressionada, que Joyce estava esgotat, que havia dedicat molt de temps a acabar l’<strong><i>Ulisses</strong></i>, i només buscava editor i una mica d’estabilitat per a ell i la seva família. Els Joyce havien abandonat Irlanda en una mena d’exili que ells mateixos s’havien imposat. Beach els va acollir i ajudar i va donar alguna mena de confort a aquell home cansat."
    },
    {
      "type": "paragraph",
      "content": "Es diu que ella va ser molt més que una simple editora: era amiga de la família, la seva font de recursos financers i molt més. La relació finalment es va complicar, hi va haver discussions pels drets d’edició, que finalment Beach va cedir i, així, l’any 1934, la novel·la es va editar a Nova York per la editorial Random House. La prohibició havia acabat als Estats Units i l’<strong><i>Ulisses</strong></i> per primera vegada tenia un gran públic."
    },
    {
      "type": "paragraph",
      "content": "La novel·la no va ser un èxit. Evidentment, no s’adequava als estàndards exigits pel públic i Joyce mai no va deixar corregir ni una coma perquè el text fos <i>més llegible</i>. Durant uns vint anys la crítica va ser dura i adversa, cosa molt frustrant per a Joyce, prohibit al Regne Unit i als Estats Units, tot i que curiosament no ho va ser a Irlanda, més per despreocupació de les autoritats –que pensaven que ningú no llegiria el llibre– que no pas per respecte a la llibertat de pensament, atès que la societat irlandesa era tant o més conservadora que les altres i Joyce hi era vist com un estranger, com un espectador de la Irlanda real que s’atrevia a criticar un estat format feia ben poc i sobre el marc moral d’una estricta fe catòlica. Crec que els irlandesos es van limitar a ignorar-lo a ell i a l’<strong><i>Ulisses</strong></i>."
    },
    {
      "type": "paragraph",
      "content": "James Joyce després de la seva visita a Dublín l’any 1912 mai més no va tornar a trepitjar Irlanda. Mai no he considerat que Joyce fos un nacionalista irlandès, més aviat se l’enfotien tots el temes nacionals, però la seva obra està ambientada tota a Dublín i s’ha dit moltes vegades que la ciutat de <i>Dublín és un personatge en si mateixa</i>."
    },
    {
      "type": "paragraph",
      "content": "Volia canviar Irlanda, com han dit molts, o la visió que d’ells mateixos en tenien els irlandesos? Qui ho sap!"
    },
    {
      "type": "paragraph",
      "content": "El veritablement cert és que fugir d’Irlanda li donava la llibertat de viure el record i de refer-lo i dir-lo com ell volia dir-lo, i li proporcionava la seguretat a què fa referència a <strong>Finnegans Wake</strong>. Joyce mai no va tenir una bona relació amb Irlanda. He llegit en algun lloc que el govern irlandès es va posar en contacte amb ell quan el van proposar per al Nobel, però no sé com va anar aquest fet. La realitat és que quan Joyce mor l’any 41, a Zuric, en plena guerra mundial, al seu funeral no hi va haver cap representació irlandesa."
    },
    {
      "type": "paragraph",
      "content": "És clar que ara algú dirà que hi ha <i>Bloomsday</i>, el 16 de juny, el dia de l’<strong><i>Ulisses</strong></i>, el 1904, però la veritat és que aquesta celebració data de l’any 1954. Irlanda va trigar molt a acceptar el seu compatriota, però tampoc Joyce no ho va posar fàcil. De fet, la seva filla Laura mai no va viure a Irlanda i la seva primera llengua era l’italià. Ha estat més el prestigi literari que l’amor a l’autor allò ha fet possible el retrobament entre la ciutat i l’escriptor."
    },
    {
      "type": "paragraph",
      "content": "No entro a analitzar la figura de la filla i les anades i vingudes a Zuric on Jung la tractava. La relació amb Jung, la filla i l’<strong><i>Ulisses</strong></i> són tot un món. Jung va diagnosticar d’esquizofrènia a Lucia, i després de llegir l’Ulisses va pensar que Joyce també ho era. És una qüestió complicada. Lucia va estudiar amb Isidora Duncan i va tenir una relació amb Samuel Beckett, que era pupil del seu pare. Beckett va dir en algun moment que Joyce era un mort en vida, tot un galimaties interessant. Lucia va morir a Anglaterra i no en podem saber gaire de la relació amb el seu pare. Stephen Joyce, hereu dels Joyce, va cremar tota la correspondència a la mort de Lucia, l’any 1982."
    },
    {
      "type": "image",
      "name": "andreu13-03",
      "content": "<i>Bloomsday</i>, davant de la Farmàcia Sweny"
    },
    {
      "type": "paragraph",
      "content": "Però parlava del <i>Bloomsday</i>. Pels qui no ho sabeu, és un espectacle admirable: la ciutat de Dublín torna al 16 de juny del 1904 i reviu, cadascú com pot, la novel·la. I s’arriba fins i tot a esmorzar el que jo considero una monstruositat culinària: fetge, ronyons fets amb mantega, torrades i una tassa de te, cosa que jo no he fet ni faré mai. I  després toca passejar –hauríem de dir peregrinar– pels llocs de la novel·la. Encara hi és la farmàcia Sweny, per exemple. Es parla i hi ha xerrades. Si fa bon temps és fabulós."
    },
    {
      "type": "paragraph",
      "content": "Sembla una veritable festa nacional, que aquest any suposo serà un esclat joycià, a la que espero o m’agradaria poder assistir. Semblaria que els irlandesos han perdonat el perdulari compatriota renegaire i blasfem; semblaria també que de Joyce a Irlanda i fora tothom en parla, encara que sigui per dir que n’han deixat la lectura a la pàgina cinquanta. "
    },
    {
      "type": "paragraph",
      "content": "La veritat és que l’<strong><i>Ulisses</strong></i>, per molt que durant el <i>Bloomsday</i> Dublín es vesteixi d’època i la ciutat sigui una festa tan divertida com el carnaval de Vilanova, no és un carnaval sinó un intens viatge interior, una odissea èpica com la d’Homer, que reflecteix la veritable essència de Dublín, i tot amb un naturalisme que deixa veure la veritable ciutat. No sé si hi ha un veritable ressentiment contra la condició humana a la novel·la, però hi ha ben poc de perdó cristià i potser per això Leopold és jueu."
    },
    {
      "type": "paragraph",
      "content": "Però tendeixo a creure, com Umberto Ecco, que l’<strong><i>Ulisses</strong></i> és un munt de veus divergents sobre la condició humana, coses quotidianes, records escolàstics, processos psíquics, il·lusions sabàtiques, relacions de parentiu triades, sabors i olors recordats i paladejats, sorolls, aparicions a l’espai de la ciutat, processos fisiològics… Tot esclata com una eclosió atòmica o de desintegració humana i social, potser relativa. Fa poc llegia que Einstein explicava la teoria de la relativitat amb l’Ulisses."
    },
    {
      "type": "paragraph",
      "content": "Tot això i molt més fa que Joyce tingui un lloc al món literari actual, sí! El Dublín que ell no va visitar mai més després del 1912 és el nostre lloc comú. Tots hem deixat un lloc per sempre, malgrat viure encara a la nostra ciutat, i tots el recordem i el reconstruïm sempre com el nostre espai identitari. Potser Jung tenia raó i era esquizofrènic, però Joyce no és va llançar al Liffey amb una roda de molí al coll i va saber navegar pel riu dels seus records i de les seves obsessions i ens ho va explicar magistralment, caòticament, com ho és la vida de tots nosaltres."
    },
    {
      "type": "paragraph",
      "content": "L’<strong><i>Ulisses</strong></i> és una trituradora, sí, un ganivet que talla molt; el Dublín del llibre és pobre, molt pobre i no va vestit d’època ni impecable; els seus personatges no són els actors de Downton Abbey, perquè fins no fa gaire –i no sé si fins ara–  eren personatges en mans dels acadèmics i dels que es diuen especialistes, però crec que ara és l’hora del lector i que el llibre no sigui només una obra d’experts. Cal passar de la pàgina cinquanta, mirar els personatges i deixar-nos sorprendre per aquest riu de vida que és l’<strong><i>Ulisses</strong></i>, un món ple de matisos, de colors, fins i tot de flors petites que són de rigorós coneixement farmacèutic. Busqueu aquestes flors, apodereu-vos dels personatges."
    },
    {
      "type": "paragraph",
      "content": "Explorar i conèixer aquest Dublín joycià és absolutament necessari. Cal trobar-se amb aquesta odissea quotidiana, endinsar-s’hi i conèixer el llegat dels personatges. Crec que tot això us sorprendrà i fascinarà. L’Odissea homèrica creada per Joyce al Dublín de principis dels segle XX és una fluida trobada de personatges, és allò que diem vida i que per tant és universal i humà, és una història del que realment ens preocupa i, per això mateix, hem de llegir-la i no fer veure que l’hem llegida. Diria més: és una obra per on tornar més d’una vegada a la vida i que cal fer-la part del nostre imaginari. No és tan difícil com diuen."
    },
    {
      "type": "paragraph",
      "content": "A l’hora de llegir-la crec que cal submergir-se en ella, en l’espectacular barreja d’olors, sabors i sons que aniran sorgint del passat cap al moment actual de la lectura; cal llegir episodi per episodi, anar avançant com si cada episodi fos un relat i, a poc a poc, anar construint la totalitat de la novel·la. I és clar, ho diuen el millors especialistes en Joyce, que ajuda saber una mica d’història d’Irlanda, com també ajuda molt saber-ne alguna cosa de música. Com més t’endinses en la novel·la més la gaudeixes i va prenent més sentit. Llegida en veu alta, la novel·la pren vida."
    },
    {
      "type": "image",
      "name": "andreu13-04",
      "content": "L’<i>Ulisses</i> de Joyce, traducció catalana de J. Mallafré, de la meva biblioteca."
    }
  ]
}
