{
  "title": "Les condemnes de Pier Paolo Pasolini",
  "url": "les-condemnes-de-pier-paolo-pasolini",
  "section": "articles",
  "issue": 13,
  "data": "05/03/2022",
  "imageCard": "alorda13-01",
  "author": "Jaume C. Pons Alorda",
  "summary": "",
  "special": {
    "name":"Especial Pier Paolo Pasolini"
  },
  "text": [
    {
      "type": "image",
      "name": "alorda13-01",
      "content": "Fotograma de <i>Salò o le 120 giornate di Sodoma</i>, de Pier Paolo Pasolini, 1975"
    },
    {
      "type": "paragraph",
      "content": "Per a Pier Paolo Pasolini escandalitzar era un dret i ser escandalitzat, un plaer. Ja ho tenia ben clar aquest conegudíssim poeta, narrador, guionista, articulista, dramaturg, pintor, director i cineasta total, que aquest 5 de març celebra el centenari del seu naixement, ja que en una carta redactada en l’adolescència per a un amic seu, anomenat Franco Ferolfi, li va deixar dit, com si res, “sóc definitivament un petit Villon o un petit Rimbaud.” Talment els dos poetes maleïts francesos, Pasolini va voler convertir la seva vida en un escàndol, sobretot en els darrers anys de vida, quan es va enfervorir amb escrits corsaris, cartes luteranes i una gran quantitat d’articles marcats per un estil vitalista, lúcid i agressiu. Amb les seves paraules agres, sense pèls a la llengua, ofensives simplement perquè perseguien la constatació d’una nua veritat personal, Pasolini sobretot va fer una cosa: condemnar. I ho va fer en el sentit més grec del terme, tràgic. Al seu parer, el món, però sobretot la Itàlia que l’envoltava, havia caigut en un corrupte pou de merda i sols li quedava una opció: dir-ho com més alt, i com més fort, millor."
    },
    {
      "type": "paragraph",
      "content": "Els seus textos són, en efecte, condemnatoris, rabiosos, desesperats, radicals, implacables, terribles. Hi ataca el genocidi cultural, lingüístic i físic que havien dut a terme els poders fàctics i tàctics de la Itàlia del seu temps. Pasolini va maldar per denunciar aquest genocidi complex i panoràmic, i el que va aconseguir, com a resultat de tants esforços, va ser la mort. Més d’una persona ha donat a entendre que Pier Paolo Pasolini la cercava, i luxuriosament. No són pocs els testimonis que asseguren que el responsable de l’abjurada <i>Trilogia de la Vida</i> era un amant del perill i dels riscos, que feia vida de carrer cada nit sense excepció, que s’aventurava per carrerons poc recomanables a la primera de canvi, i que en més d’un rodatge es va atrevir a entrar massa profundament en terrenys perillosos. Això li va generar problemes greus, com es va constatar amb la seva crucifixió darrera. Sí, Pasolini no es conformava amb les aparences ni amb les superfícies: ell volia arribar sempre al fons més pregon, anar més enllà, perquè era un pioner, i el seu gest transcendental percaçava les profunditats de tot el que l’encerclava. I és que era una persona que vivia rabiosament, tal com creava, i no es conformava amb mitjanies, molt menys en mediocritats: ho volia experimentar tot tan intensament que la seva intensitat el va acabar portant al límit. En un dels seus poemes, que es pot trobar en traducció de Lucia Pietrelli i Francesc Gelonch en el tercer pòster de la col·lecció <i>Bèsties</i> d’Edicions Poncianes, explicita que “Cal cremar per arribar / devastats a l’últim foc.” El venerat Blai Bonet, en el dietari <i>Pere Pau</i> que es pot trobar actualment al volum <i>Diaris</i> a cura de Pau Vadell i Vallbona a Gall Editor, diu el següent:"
    },
    {
      "type": "paragraph2",
      "content": "Si el Pelosi i els Borcelino declaren que van actuar en defensa pròpia, per no voler-se deixar a certs abusos, l’única persona que les podria fer mentiders és Pasolini, i Pasolini és mort. Si el tendre i ensofrat Pier Paolo pogués parlar en el procés, faria el que va fer durant tota la seva enfotrada vida: dir la veritat. I, en aquest cas, la veritat consistiria a dir: –Em van matar, perquè jo vaig anar a cercar la mort."
    },
    {
      "type": "paragraph",
      "content": "En un altre poema, “L’interès”, del poemari <i>Nova York</i>, inclòs a la <i>Poesia completa</i> publicada per Edicions de 1984 a cura de Nicolau Dols i Gabriel de la Santíssima Trinitat Sampol amb pròleg de Margalida Pons, l’il·lustre santanyiner, un enamorat devot de Pasolini, insisteix en aquesta relació gairebé simbiòtica entre delinqüents i víctimes:"
    },
    {
      "type": "paragraph",
      "content": "<i>Hi ha una afinitat entre el delinqüent</br>i l’atracat. El delinqüent és l’ésser</br>que mira, no qui ha d’atacar,</br>sinó qui és feble i viu</br>en les seves mancances afectives primàries.</i>"
    },
    {
      "type": "paragraph",
      "content": "No cal dir que aquesta mirada de Blai Bonet lliga molt amb la mirada de Pier Paolo Pasolini cap a les classes més poc afavorides, les marcades per la misèria i la desconfiança: els habitants dels suburbis romans d’<i>Acattone</i> s’assemblen molt als habitants de les barraques del Somorrostro de <i>Míster Evasió</i>. Per una banda, perquè la pobresa unifica en una mateixa comunió espiritual i real. Per l’altra, perquè Pasolini i Bonet compartien mirades bessones davant dels fets bruts del món. Sigui com sigui, <i>Nova York</i> és un llibre molt important. No només és un poemari bellíssim, dels millors de Blai Bonet, sinó que també és un dels volums més pasolinians del poeta de Mallorca: moltes de les idees fonamentals del director de <i>Mamma Roma</i> tenen un pes sideral. A més a més, hi ha composicions que parlen directament dels processos creatius de Pere Pau Pasolini, com és el cas de “Mentre filmava Medea”:"
    },
    {
      "type": "paragraph",
      "content": "<i>A l’illa de Skorpios, igual que a Mikonos,</br>potser perquè és una illa i per això més badada</br>a l’Infinit que sempre és a tocar…,</br>els al·lotells i els homes grans</br>davallen corrents a les platges</br>per la costa avall tots nus cap a l’arena</br>plena de vares de cebes marines i es banyen,</br>carden fins a sol post i s’adormen</br>entre els lliris de les cebes marines.</br></br>A Saphos, com a Mikonos, el jovent,</br>tant com la gent gran, sap que això és el passat</br>que s’expressa sense cap moda de trava,</br>perquè, quant al cos, aquells nois</br>mai de la vida no han demanat noves</br>sobre el que pugui ser aquell seu cos.</br></br>Ell, mentre realitza Medea, de tot</br>en fa una situació personal, una aventura</br>protagonitzada per ell: creu en l’heroi,</br>també en els fets i accions heroics;</br>no sap que quan veu l’acte d’un ésser heroic,</br>la gent pensa, se pensa,</br>que aquell home de l’Home fa coses heroiques,</br>quan, tot el que fa, ho fa per sobreviure;</br>si pogués evitar ser un heroi, ho evitaria.</br></br>Mentre, Medea i ell veuen que l’home</br>és infinit, impalpable,</br>potser just palpable però no llegible</br>perquè és escrit en un llenguatge inconegut</br>que sense aturall,</br>com la taca de móra negra</br>que amb móra verda se’n va,</br>diu: vine, tu, vine que no t’estimi.</i>"
    },
    {
      "type": "paragraph",
      "content": "També més d’una persona ha dit que la mort violenta de Pier Paolo Pasolini a la platja d’Ostia el dia 2 de novembre del 1975 va ser una conspiració governamental per fer-lo callar, per evitar que desvetllés ulteriors veritats tan devastadores com les que havia tatuat amb tinta tremenda en els seus articles, per truncar l’escriptura d’una novel·la molt ambiciosa i molt llarga i fins i tot sàdica, <i>Petrolio</i>, que havia de posar al descobert moltes trames de corrupció i de devastació en mans de les persones més riques i poderoses de la Itàlia del moment. I sí, ja sabem que existeixen moltes teories conspiranoiques que expliquen coses com l’àrea 51, l’assassinat de Kennedy o l’origen del coronavirus, entre molts altres misteris no resolts del tot com no es va resoldre mai del tot la mort de Pier Paolo Pasolini, però confiar que un govern dóna tanta importància a un artista, i per tant necessita treure-se’l de sobre i com més violentament millor, en el fons no deixa de ser una deliciosa fantasia sexual, o una manera de donar sentit a una mort que no en va tenir cap, de sentit, perquè la mort no té altre sentit que el seu caràcter definitiu, furibund. Per desgràcia, l’assassinat de Pasolini potser va ser molt més banal que tot això, i en el fons el que degué passar és que tot el que podia anar malament hi va anar i així va ser com totes les circumstàncies es varen alinear perquè es produís una mort salvatge com aquella. El que sí que és cert és que a Itàlia, aleshores, s’havia creat tal clima de violència que l’atmosfera mateixa va contribuir a l’execució d’aquell crim sòrdid esdevingut talment un martirologi col·lectiu. El poeta Benjamín Prado diu que tothom va matar Pasolini i, en el fons, Pasolini va acabar essent víctima del que havia condemnat vivament en els seus textos. Per aquest motiu es pot assegurar que va ser un profeta, però també perquè moltes de les amenaces i molts dels perills que havia apuntat, perquè “Tots estem en perill”, com va dir a la seva darrera entrevista, s’acabarien confirmant dècades després de la seva desaparició. Amb els seus darrers textos, l’artista multidisciplinar i home total va voler castigar Itàlia pels crims comesos i pels crims que encara s’havien de cometre: l’alè de la revelació li coïa a les butzes. Per això llegir-lo, encara ara, espanta tant, altera tant, genera curtcircuits de tota casta. Pasolini és viu en les seves mil i una revelacions, en les seves mil i una morts."
    },
    {
      "type": "paragraph",
      "content": "Aturem-nos una mica en aquell context, però. Durant les dècades dels seixanta i dels setanta, Pier Paolo Pasolini va ser testimoni de ferotges crims polítics i de nombrosos atemptats terroristes, no només consentits pels democristians que governaven amb mà de ferro, sinó fins i tot executats pels serveis secrets italians en col·laboració amb la CIA. De fet, poc després que Pasolini fos eliminat es varen viure segrestos brutals com el d’Aldo Moro, tan brutals que l’escriptor Leonardo Sciacia es va veure obligat a immortalitzar-lo literàriament al volum <i>El caso Moro</i>, gairebé per digerir-lo en tota la seva castradora dimensió, per no parlar dels assassinats de magistrats que tindrien lloc a finals del setanta i principis dels vuitanta: la violència al país creixia en una coneguda “estratègia de tensió” entre els hereus del feixisme i els partits comunistes, que vivien una autèntica ascensió cap al poder. Malgrat el clima de criminologia creixent, Pasolini va saber trobar el seny, la intuïció i el temps per dibuixar una cartografia del <i>zeitgeist</i>: el resultat són <i>Scritti corsari</i>, que va preparar en vida però que es va publicar pòstumament, i <i>Lettere luterane</i>, que és el recull dels darrers textos que va escriure per als mitjans en paper <i>Corriere della Sera</i> i <i>Il Mondo</i> i que varen preparar directament els seus editors a partir de les publicacions i de les anotacions als quaderns del geni nascut a Bolonya cinquanta-tres anys abans. No disposem d’aquests reculls en català, tota una pena, però sí que hi ha edicions en castellà a les editorials Galaxia Gutenberg i Trotta, respectivament. Cada pàgina que va confegir era un espectacle d’intel·ligència, però també un poderós dit acusador, tan inquisidor com ho poden ser els textos de Danilo Kis, per exemple. Sabia que escrivint com escrivia era titllat d’enemic del poble, però Pasolini tenia clar, i això ho proclamava als quatre vents, que s’estimava més ser un enemic del poble que ser un enemic de la realitat. Precisament en un text comparava els intel·lectuals que l’envoltaven amb els titelles de la infància, que tenen el cos mirant cap a un costat però el cap apuntant cap a una banda totalment oposada: Pasolini clamava i proclamava les coses tal com ell creia que eren perquè no podia suportar aquesta dissociació entre la realitat que anava prenent forma i la realitat alternativa que creaven intel·lectuals i polítics, que anaven construint un món dins d’un altre món allunyat de la veritat, el que el director de <i>Teorema</i> va anomenar la realitat “dins de Palau”. Pasolini sempre va viure i treballar “fora de Palau” i la llibertat és cara."
    },
    {
      "type": "paragraph",
      "content": "A més a més, Pier Paolo Pasolini acusava les generacions joves d’haver caigut en una barbàrie primitiva que vivia de ple en una infelicitat que conduïa al crim. Sí, Pasolini va arribar a dir que la majoria de joves del país eren criminals. I eren criminals perquè havien entrat voluntàriament dins dels ordres de la burgesia, o ho volien fer; perquè havien perpetuat el desastre atroç que és el Capitalisme; perquè havien continuat i perpetuat la culpa dels seus pares en una societat post-feixista que vivia en una falsa democràcia cristiana que havia deixat de representar valors i que havia començat a existir com a pregonera de l’enriquiment, de l’alineació, de l’interès personal…"
    },
    {
      "type": "paragraph",
      "content": "A partir d’aquesta idea, el poeta, crític i assagista Lluís Calvo va donar molt protagonisme a Pier Paolo Pasolini en dues obres seves, el poemari <i>Ancestral</i>, publicat a la col·lecció Jardins de Samarcanda de Cafè Central i Eumo Editorial, i l’assaig <i>L’infiltrat. Estratègies d’intrusió, anonimat i resistència</i>, publicat a Arcàdia. A <i>Ancestral</i>, Calvo fa un viatge exhilarant a través de les ruïnes per tocar les arrels d’allò que ens fa entrar en contacte amb les divinitats primordials, tot a través d’elements aparentment senzills però efectius com les conegudes lluernes de l’article de Pasolini. A L’<i>infiltrat</i>, Calvo escriu:"
    },
    {
      "type": "paragraph2",
      "content": "Pasolini presenta diferents moments esdevinguts en la història de les lluernes, bo i relligant-los amb tot un seguit d’esdeveniments polítics. Abans de la desaparició de les cuques de llum, la continuïtat entre el que Pasolini anomena feixisme feixista i el feixisme democristià era completa i absoluta. La democràcia que aquests últims oposaven a la dictadura feixista era, segons Pasolini, “desvergonyidament formal”. En un segon moment, és a dir, durant la desaparició de les lluernes, ningú no s’adonà que aquests insectes estaven en període d’extinció i que cada cop eren més rars en els nostres camps. Una transposició dels insectes als valors i als capteniments socials, perquè els vells valors no sempre tenen la mateixa eficàcia en un món que ha passat de l’economia pagesa a la industrial (i al domini contemporani de la informació). I en un món en què també han desaparegut, com les cuques de llum, els valors de les cultures singulars, davant de l’homogeneïtat imposada pels processos d’industrialització.</br>La gran temàtica de Pasolini és, precisament, la desaparició del món tradicional i rural i la seva conversió en la societat moderna, pròpia del món industrial. Una societat que Pasolini rebutja perquè ha perdut allò que la caracteritzava i ha esdevingut un col·lectiu “degenerat”, “ridícul” i “monstruós”. Un poble al qual s’ha privat dels seus models, de la seva llengua, de la seva llibertat. Pasolini creu que el consum ha transformat la consciència del poble italià i ha provocat una “degradació irreversible”."
    },
    {
      "type": "paragraph",
      "content": "Els joves havien deixat de ser persones per acabar convertint-se en desorientades criatures consumidores: màquines sense ànima xocant les unes amb les altres en una dansa macabra en què el sexe havia passat a ser una reacció mecànica, pura fisiologia sense desig ni plaer, i sí, aquesta imatge certament trista és de Pasolini, que la va portar fins a les últimes conseqüències amb el seu darrer film, <i>Salò o le 120 giornate di Sodoma</i>, que adaptava les escriptures del diví Marquès de Sade a la república feixista que es va crear sota l’ombra de Mussolini durant la Segona Guerra Mundial. De fet, en ser llegides, dóna la impressió que les <i>Lettere luterane</i> són el camp de batalla textual i mental on s’assagen les idees que el director posarà en pràctica en la pel·lícula, i és que <i>Salò</i> acaba essent la culminació de la seva condemna contra aquests cossos joves, sadomasoquistes, que semblen merèixer sols una cosa: la tortura portada fins a l’extrem de la destrucció absoluta: “Som bells, per tant desfigurem-nos…”. Pasolini proclamava la mort estricta, municipal, de la innocència, i que els conceptes d’obediència i desobediència havien girat tètricament els seus sentits en un món amarat d’hipocresia, falsedat, corrupció i degradació que sols donava una opció: la mort. En efecte, <i>Salò</i> és una animalada. Qui l’ha vista no l’oblida mai, i en certa manera no s’acaba de recuperar mai de les seves imatges."
    },
    {
      "type": "paragraph",
      "content": "Pier Paolo Pasolini, fins i tot, va arribar a demanar públicament, en un article molt polèmic que va portar cua titulat “Il Processo” en homenatge a l’arxiconeguda novel·la de Franz Kafka, que s’iniciés un procés jurídic contra els democristians que havien governat Itàlia durant els darrers trenta anys en una creixent espiral de corrupció, ineptitud, mala gestió catastròfica i d’aquesta ja esmentada creació de la realitat “dins de Palau” que res tenia a veure amb la realitat estricta del país. Bàsicament el responsable d’obres devastadores com <i>Porcile</i> o <i>Orgia</i> no feia altra cosa que demanar, amb vehemència i insistència però també amb dades objectives, un judici com el que havien tingut Nixon o Papadopoulos i altres coronels grecs responsables del cop d’Estat que va voler usurpar el poder a Grècia seguint un pla previst per l’OTAN. Si altres països del món havien intentat posar ordre en el desordre, tot i que el resultat dels processos havien estat simples pantomimes públiques, per què no havia de fer el mateix Itàlia, sobretot en un moment tan desesperat? Pasolini va arrossegar amb ell el pes d’aquell article i de l’escàndol conseqüent, que no seria pas el darrer perquè encara havien d’arribar els problemes amb <i>Salò</i> i les primeres notícies de la novel·la <i>Petrolio</i>, que estava escrivint amb obsessió aleshores, fins el dia que va ser cruelment executat amb traïdoria. Per tant queda clar que els darrers mesos de vida del director de <i>Medea</i> o <i>Edipo Re</i> varen ser turbulents. I és que Pasolini ho sabia, i així ho constata aquest article seu inclòs a la traducció en castellà d’<i>Escritos corsarios</i> a Galaxia Gutenberg a cura de David Paradela López:"
    },
    {
      "type": "paragraph2",
      "content": "Yo sé cómo se llaman quienes, entre misa y misa, dieron las órdenes y garantizaron protección política a viejos generales (para mantener en pie, a modo de reserva, la organización de un posible golpe de Estado), a jóvenes neofascistas, es más, neonazis (para instigar, concretamente, la tensión anticomunista) e incluso a delincuentes comunes, anónimos hasta hoy y quién sabe si para siempre (para instigar la posterior tensión antifascista). Yo sé cómo se llaman las personas serias e importantes que están detrás de personajes tan cómicos como ese general de la Forestal que operaba cual personaje de opereta en Cittaducale (mientras los bosques italianos ardían), o de personajes grises y puramente organizativos, como el general Miceli.</br>Yo sé cómo se llaman las personas serias e importantes que están detrás de los trágicos muchachos que eligieron las suicidas atrocidades fascistas y de los delincuentes comunes, sicilianos o no, que se pusieron a su disposición como asesinos o sicarios.</br>Yo sé cómo se llaman esas personas y sé cuáles son los hechos (atentados contra las instituciones y masacres) de los que son culpables.</br>Yo sé. Pero no tengo pruebas. Ni siquiera tengo indicios.</br>Yo sé, porque soy un intelectual, un escritor, que procura estar al día de todo lo que ocurre, conocer todo lo que se escribe al respecto, imaginar todo lo que no se sabe o se calla; que relaciona hechos aislados, que conecta piezas desorganizadas y fragmentarias de un cuadro político coherente, que restablece la lógica donde en apariencia reinan la arbitrariedad, la locura y el misterio.</br>Todo esto forma parte de mi oficio y del instinto de mi oficio. Creo difícil que mi “proyecto de novela” sea erróneo, es decir, que no guarde correspondencia con la realidad y que sus alusiones a hechos y personas sean inexactas. Creo, además, que otros muchos intelectuales y novelistas saben lo que yo sé como intelectual y novelista. Porque reconstruir la verdad en relación con lo ocurrido en Italia después de 1968 no es tan complicado.</br>"
    },
    {
      "type": "paragraph",
      "content": "I com que ho sabia, va intentar ser desmantellat constantment, i és així com va viure moltes, nombrosíssimes acusacions: trenta-tres processos judicials nascuts de denúncies per escàndols diversos, nascuts de les seves accions humanes, però sobretot de les seves pel·lícules, sempre polèmiques, perquè per a molta gent eren ofensives contra la moral i contra l’església. En vida, va ser titllat de director encabronador que filmava per emprenyar; de pensador reaccionari que perdia el temps defensant formes obsoletes de la vida del passat, com la vida al camp o la vida a les barraques dels suburbis, i s’ha de dir que si defensava aquestes formes gairebé primitives del passat recent no era perquè fos un retrògrad sinó perquè tenia el sever convenciment que aquests escenaris eren transmissors d’arrels, de valors, de certeses en un món que s’abocava irremeiablement a la pèrdua d’arrels, de valors, de certeses; d’obstacle vivent per al progrés; de comunista poc ortodox amb les línies de pensament i d’acció del partit; d’una mena de D’Annunzio de poc fiar. Un cop mort l’han titllat de tantes coses, sobretot els sensacionalistes i manipuladors diaris que publicaren articles escabrosos tots els dies després de trobar el seu cadàver mutilat, que la llista seria massa llarga."
    },
    {
      "type": "paragraph",
      "content": "Ell era un heretge, com li agradava anomenar-se, i era un ateu, però un ateu que donava un alt valor al sagrat: assegurava que no es podia caure en l’antisentimentalitat, com havien fet certs sectors de l’esquerra progressista del moment com a reacció contra l’educació clerical i feixista rebuda. En canvi, Pasolini considerava que fugir dels sentiments, o amagar-los, era ser presa fàcil de la incivilització més vil. Les passions, encara que fossin herètiques, no haurien d’ocultar-se, ja que aquesta ocultació produïria traumes estructurals, sistèmics, traumes que, segons Pasolini, sobretot serien accentuats i potenciats a través de dos instruments fets servir molt malament: la televisió (arma idiotitzadora i conformadora de masses incivilitzades) i l’escola pública (monstruositat deseducadora i uniformitzadora que produïa, en quantitats industrialment catastròfiques, una massa amorfa de consciències que passaven pel mateix embut sense distinció). De fet, el cicle que es dedicarà a la Filmoteca de Catalunya, durant tot aquest mes de març del 2022, a la figura del cineasta i a la seva filmografia, es basteix a partir d’aquesta idea pasoliniana de lluita contra la televisió tal com funcionava, i de quina manera Pasolini concebia la televisió com un instrument més útil i llibertari que el que s’ha fet servir sempre. I és que tot el que tocava Pasolini no deixava de ser una proposta ètica i estètica que superava els prejudicis i les idees concebudes: si feia un documental, l’explotava fins al màxim per treure’n uns resultats brillants, corprenedors, dràstics. El mateix amb els seus articles: no són textos periodístics, són autèntiques tesis doctorals comprimides, fonts de saviesa, inhòspits territoris de pensament i de potenciació."
    },
    {
      "type": "paragraph",
      "content": "La conclusió és que les obres, sobretot les escriptures, pasolinianes dels darrers anys són la culminació d’un pensament claríssim, analític, pessimista i profetitzador de la realitat italiana, una realitat violenta i crua que l’autor va comprovar en primera persona, i en primera persona va comprendre que s’havia arribat a la mort del món rural i de les classes populars, per tant l’extinció sense fissures d’una sèrie de micromons que fins aquell moment havien constituït temples custodiadors de valors hereditaris transmesos de generació en generació en una baula lògica entre la tradició i el futur. Aquest trencament traumàtic i tràgic havia comportat una significativa pèrdua de cultures i pèrdua de llengües, perquè els anomenats “dialectes” italians no eren varietats dialectals de l’idioma sinó sistemes lingüístics propis que s’havien volgut exterminar a favor de la unificació italiana. En aquest extermini de llengües va ser on Pasolini va veure com s’aniquilava el seu furlà, l’estimada i enyorada llengua materna, llengua amb què va escriure els seus primers poemes… Aquestes pèrdues, personals però també socials, havien conduït a un notable increment de malestar i desorientació, que a la vegada hauria portat, segons Pasolini, a una progressiva caiguda en el crim generalitzat i en la violència com a escenari únic per escapar de la frustració i de la desorientació."
    },
    {
      "type": "paragraph",
      "content": "Aquest procés indeturable s’havia esdevingut al mateix temps que profunds canvis en la societat havien generat una homogeneïtzació global del saber i del ser, tot en un món cada cop més burgès, capitalista i, per tant, procliu a bastir el consum, i el consumisme, com a cabdals formes de felicitat. Si això no bastés, aquest continu canvi tecnològic es justificava sota el paraigua de la contribució al progrés, monstruós i destructor en la cosmogonia de l’escriptor de <i>Ragazzi di vita</i> i <i>Una vita violenta</i>, i és que en un món caòtic com aquell el progrés s’havia convertit en la bandera única de la modernitat, tot sota l’ampla manteta del conformisme més cofoi i del menfotisme més perniciós de la majoria de poblacions europees. I el pitjor de tot: el que no havia aconseguit el feixisme ho havia aconseguit la democràcia, que és el que estem vivint ara mateix als Països Catalans amb el progressiu empobriment i la paulatina desaparició de la llengua catalana en la majoria d’espais i d’àmbits: el que no va aconseguir Franco ho està aconseguint Netflix."
    },
    {
      "type": "paragraph",
      "content": "Cent anys després del naixement de Pier Paolo Pasolini no podem fer altra cosa que llegir-lo, rellegir-lo, mirar i remirar els seus films, tornar i retornar a la seva tràgica i tremenda cosmovisió, però sobretot no oblidar mai el seu abrandat esperit multifacètic, el seu rotund esperit crític, la seva portentosa energia, les seves rabioses ganes de viure apassionadament com un heretge magnífic del segle XX i de tots els segles que puguin arribar després, abans que el món acabi de rebentar del tot en el foc definitiu, el més apocalíptic. Mentrestant, continuarem cremant amb furor tot recordant les lliçons d’aquest mestre, d’aquest agent provocador, d’aquest sagaç observador de la realitat més autèntica i genuïna, d’aquest absolut creador incommensurable i sublim, un autèntic bàrbar visionari i redemptor. VISCA PASOLINI!"
    }
  ]
}
