{
  "title": "Ragazzi di Vita, de Pier Paolo Pasolini",
  "url": "Ragazzi-di-Vita-de-pier-paolo-pasolini",
  "section": "articles",
  "issue": 13,
  "data": "05/03/2022",
  "imageCard": "andreu13-2-01",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "special": {
    "name":"Especial Pier Paolo Pasolini"
  },
  "text": [
    {
      "type": "image",
      "name": "andreu13-2-01",
      "content": "Garzanti, col. Garzanti Novecento</br>Milano, 20092 [1955]</br>Prefaci de Vincenzo Cerami"
    },
    {
      "type": "paragraph",
      "content": "<strong>Pier Paolo pasolini</strong> (1922-1975) publicà <i>Ragazzi di Vita</i> per primer cop el 1955 a Garzanti, una casa editorial milanesa. Va ser la primera novel·la d’un jove poeta, conegut, que escrivia en friülà, d’una incipient ideologia marxista, i que encara no era un director de cinema. Itàlia encara era abocada al neorealisme cinematogràfic i, de ben segur, la literatura encara es podia definir com a una mena de realisme, <i>Verismo</i>, que havia pres una renovada vitalitat després de la II Guerra, però que no podem comparar-lo amb el <i>Verismo</i> de finals del dinou i principis del vint. Aquest realisme de després de la guerra donarà lloc al neorealisme italià del cinema i, per dir-ho molt ràpidament, era d’una altra pasta o matriu, si voleu."
    },
    {
      "type": "paragraph",
      "content": "El que sí que era comú a aquest corrent va ser una arrel sentimentalment cristiana i una altra arrel o vessant marxista, molt més crítica i molt lligada amb el moment de finals de la guerra i la postguerra. Aquestes dues línies impregnaven el pensament de la primera part dels anys cinquanta i,  en conseqüència, aquest pensament era la font filosòfica i d’inspiració del jove Pier Paolo."
    },
    {
      "type": "paragraph",
      "content": "El relat de <i>Ragazzi di Vita</i> és cru, gairebé sense presència de Déu. Va generar un neguit difícil de contenir per tothom, tant per a catòlics com per a comunistes. Per als catòlics, el to cru i obscè del relat -com he dit abans, sense gairebé Déu- els va indignar. Els comunistes van quedar profundament molestos per la crua presentació d’un lumpen, proletari o obrer, sense compromís ni consciència política, immers en un món sense principis i sense cap consciència ni disposició a una possibilitat de salvació (redempció?) o sortida cap endavant ni a cap visió de millora a través de la rebel·lió. Sigui com sigui, aquest darrer punt és el que a mi em fa veure l’obra com a summament actual. No nego ni puc negar la meva provinença del marxisme desil·lusionat, gairebé descregut de la pròpia classe de la qual vinc i no sé si mai n’he sortit."
    },
    {
      "type": "paragraph",
      "content": "La novel·la té un plantejament coral, de grup. Pasolini comença la trama en la postguerra i, anant i tornant en el temps, segueix la vida i evolució d’un grup de joves miserables, sense ofici ni benefici, dels quals el personatge principal seria Ricetto, pels seus cabells arrissats, <i>Riçot</i>, traduiria jo al català. Aquest personatge vaga sense gaire sentit, avorrit i sense cap mena d’esperança o sortida, pels barris més pobres i maltractats de Roma. Tots aquests joves, xavals, són <i>ragazzi di vita</i>, el títol en llengua italiana i que molt ràpidament va fer furor per a dir i nomenar aquests xicots que es dediquen i surten clarament a robar, a la recerca de tot allò que sigui vendible als baixos fons, de manera il·legal."
    },
    {
      "type": "paragraph",
      "content": "Son nois de famílies desfetes per la pobresa més gran, l’atur, la violència i l’alcohol. Els seus divertiments són també propis d’una vida abandonada als límits de la societat; van a banyar-se al riu, acudeixen als prostíbuls buscant putes amb les que practicar un sexe ràpid i molt variadament estrambòtic per a la seva joventut. Són víctimes i botxins al mateix temps, però sempre sense cap espurna de pietat o d’un mínim de consciència ni culpa per cap de les parts implicades, malgrat alguna escena que ens deixa entreveure un xic de tendresa en algun d'aquests nois. Un d’ells, per exemple, salva una oreneta de morir ofegada.."
    },
    {
      "type": "paragraph",
      "content": "El llibre va ser escrit per Pasolini en dialecte romà, <i>romanatxo</i>. L’autor, que el seu italià és més central, ho acaba dominant molt bé. Crec que això és una dificultat tant per als lectors que ens apropen a l’obra en italià com per als traductors, però haig de dir que la traducció castellana de Miguel Ángel Cuevas que vaig poder veure als anys noranta, editada per Cátedra, Letras Universales, és una traducció reeixida. La llengua no era l’únic element xocant als anys cinquanta, perquè Pasolini es capbussa en una forma d’escriure que anomenaríem “lletja”, en un “<i>feísmo</i>” on les xinxes clavades a la roba o la pell dels personatges, la mala olor, la suor, la brutícia dels cossos, de la roba interior o del paisatge, amb la gespa cremada per un sol de penitència, representen sempre un neguit constant, una atmosfera angoixant i matussera."
    },
    {
      "type": "paragraph",
      "content": "Aquests nois estan condemnats a morir, a la presó, i de fet és així. Una vida sense sortida, sense cap altra expectativa que la d’ocupar algun lloc més elevat en l’escalafó de la societat de la pobresa, sense ni una mica de consciència, ni una molla de pa compartit, ni una paraula crítica contra aquest sistema. Fer i ser un més en la posició més baixa de la societat. Això! Això és el que va molestar fins a la irritació a una part de l’esquerra italiana."
    },
    {
      "type": "paragraph",
      "content": "Van ser molts els crítics que van destrossar l’obra; la censura va fer també la seva part, però <i>Ragazzi di Vita</i> va tenir un gran èxit, malgrat tot."
    },
    {
      "type": "paragraph",
      "content": "Ja ho diu una cita de Tolstoi en començar la quarta part del llibre, a la pàgina setanta-set de l’edició italiana, “<i>Il popolo è un grande salvagio nel seno della società</i>”, va bé, <i>va bene</i>:"
    },
    {
      "type": "paragraph",
      "content": "<i>L’autobus si fermò al Forte di Pietralata; dal bar ancora aperto un riflesso di luce radeva la crosta d’asfalto della Tiburtina...</i> i ja som a una Roma de postguerra, embullada de gent que viu una pobresa paupèrrima lluny de la Roma burgesa del centre turístic o de Monti o Prati  o Pigna… Fins i tot Garbatella sembla llunyana d’aquest món que no va més enllà del Cimitero del Verano o Porta Tiburtina, la Roma desemparada, sense possibilitats, que avui és encara molt més gran, molt més desoladora, amb barris com Quartocciolo o Via Salone, on la pobresa i la destrucció de la consciència de classe feta per la nostra societat capitalista i descarnada, si no canvia aviat, fa més actual que mai l’obra de Pasolini. Avui, l’autor, als seus cent anys, estic segur seguiria igual de reivindicatiu i irreverent com sempre, un referent que almenys jo avui, cent anys després de la seva naixença i gairebé quaranta-set del seu assassinat, no vull oblidar ni perdre de vista."
    },
    {
      "type": "paragraph",
      "content": "Acabo fent una queixa a la poca traducció de l’obra de Pasolini al català. Tinc constància de dos llibres de poemes, tot i que la veritat és que no estic avesat a les traduccions de l’italià, perquè el llegeixo sense cap mena de problema, però m’agradaria una mica més de generositat i menys por a un autor que allà pels finals de la guerra mundial va conèixer Carles Cardó, el traductor català, mort l’any cinquanta-set, que vivia exiliat a Suïssa. Cardó el va introduir a la cultura catalana i, un temps després de la seva primera cita, li va enviar una traducció de nou poemes catalans, que Pasolini va editar a la revista de l’Accademiuta. Es titulava <strong><i><a href='http://www.centrostudipierpaolopasolinicasarsa.it/notizie/fiore-di-poeti-catalani-in-%E2%80%9Cquaderno-romanzo%E2%80%9D/'>Fiore di poeti catalani</a></i></strong> (1947). No sé si aquesta deixadesa és una d’aquelles ximpleries puritanes que de vegades la nostra cultura assumeix espantada davant un fabulós diable angelical com és Pasolini, meravellós i irreverent."
    },
    {
      "type": "paragraph",
      "content": "<i>In quel gran silenzio si sentiva solo qualche carro armato, sperduto, dietro i campi sportivi di Ponte Mammolo, che arava col suo rombo l’orizzonte.</i>"
    },
    {
      "type": "paragraph",
      "content": "No sé si aquesta referència a l’arada al final de <i>Ragazzi di Vita</i> és una porta oberta a la civilització i a la cultura com a bé universal i a cultivar per a tothom, l’única salvació. <i>Salve Pier Paolo Pasolini, lunga vita a la tua opera già che non c'e stato possibile a la tua vita</i>."
    }
  ]
}
