{
    "title" : "Pasolini, Pier Paolo. Cartes luteranes (1).</br>Traducció d'Àngel Carbonell",
    "url" : "cartes_luteranes_1",
    "section" : "creacio",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "angelcarbonell40-02-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell40-02-01",
            "content": "1a edició, Torí, Einaudi, 1976"
        },
        {
            "type" : "paragraph",
            "content": "<i>Lettere luterane</i> de Pier Paolo Pasolini és una obra imprescindible per comprendre la lucidesa crítica d’un dels intel·lectuals més aguts del segle XX. En aquests textos assagístics, Pasolini dissecciona amb contundència les transformacions socials, culturals i polítiques d’una Itàlia en plena mutació, anticipant amb una clarividència inquietant problemàtiques encara vigents. La seva veu, alhora radical i profundament humanista, s’erigeix en una denúncia implacable del conformisme i la pèrdua de valors enfront d’una modernitat alienant. Traduint-la i publicant-la en català a “Lletres Bàrbares” al llarg d’una sèrie de lliuraments convidem els lectors a redescobrir l’actualitat del seu pensament i la vigència de la seva mirada crítica. En cada lliurament, després de la traducció reproduïm també el text original italià."
        },
        {
            "type" : "paragraph",
            "content" : "Les <i>Cartes luteranes</i> recullen articles i intervencions entre els primers mesos de 1975 i els últims dies d’octubre del mateix any, pocs dies abans que l’autor fos assassinat. Originalment, van ser publicats al diari <i>Corriere della Sera</i> i al setmanari <i>Il Mondo</i> i el 1976 van ser publicats conjuntament per l’editorial Einaudi."
            
        },
        {
            "type" : "paragraph",
            "content" : "A continuació reproduïm l’índex amb l’ordre amb què anirem publicant el llibre:"
            
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Els joves infeliços</strong>"
            
        },
        {
            "type" : "paragraph",
            "content" : "Els joves infeliços"
            
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Gennariello</strong></br><ul></br><li>Primer paràgraf: com t’imagino</li></br><li>Segon paràgraf: com m’has d’imaginar</li></br><li>Tercer paràgraf: encara sobre el teu pedagog</li></br><li>Quart paràgraf: com parlarem</li></br><li>Projecte de l’obra</li></br><li>La primera lliçó me la va donar una tenda</li></br><li>Sisè paràgraf: impotència contra el llenguatge de les coses</li></br><li>Som dos estranys: ho diuen les tasses de te</li></br><li>Com ha canviat el llenguatge de les coses</li></br><li>Bolonya, ciutat consumista i comunista</li></br><li>Els nois són conformistes dues vegades</li></br><li>Viuen, però haurien d’estar morts</li></br><li>Som bells, doncs desfigurem-nos</li></br><li>Les verges avui ja no ploren</li></br></ul>"
            
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Cartes luteranes</strong></br></br><ul></br><li>Abjuració de la <i>Trilogia de la vida</i></li></br><li>Pannella i el dissens</li></br><li>La droga: una veritable tragèdia italiana</li></br><li>Fora del Palau</li></br><li>Subjecte per a un film sobre un agent de la Polizia di Stato</li></br><li>Caldria processar els jerarques democristians</li></br><li><i>El Procés</i></li></br><li>Respostes</li></br><ul></br><li>«La seva entrevista confirma que cal el procés»</li></br><li>Procés també per a Donat Cattin</li></br><li>Per què el Procés</li></br></ul></br><li>«El meu <i>Accattone</i> a la televisió després del genocidi»</li></br><li>Com són les persones serioses?</li></br><li>Dues propostes modestes per eliminar la criminalitat a Itàlia</li></br><li>Les meves propostes sobre l’escola i la televisió</li></br><li>Carta luterana a Italo Calvino</li></br><li>Intervenció al congrés del Partit Radical</li></br><li>Postil·la en vers</li></br></ul></br>Comencem.</br></br>"
            
        },
        {
            "type" : "title",
            "content" : "ELS JOVES INFELIÇOS"
            
        },
        {
            "type" : "paragraph",
            "content" : "Un dels temes més misteriosos del teatre tràgic grec és la predestinació dels fills a pagar les culpes dels pares. No importa si els fills són bons, innocents, pietosos: si els seus pares han pecat, han de ser castigats. És el cor —un cor democràtic— qui es declara dipositari d’aquesta veritat i la proclama sense introduir-la ni il·lustrar-la, perquè li sembla del tot natural."
            
        },
        {
            "type" : "paragraph",
            "content" : "Confesso que aquest tema del teatre grec sempre l’he acceptat com una cosa aliena al meu saber, succeïda «en un altre lloc» i «en un altre temps». Amb una certa ingenuïtat escolar, sempre he considerat aquest tema com absurd i, alhora, ingenu, «antropològicament ingenu». Però després ha arribat el moment de la meva vida en què he hagut d’admetre que pertanyo, sense remei, a la generació dels pares. Sense remei, perquè els fills no només han nascut, no només han crescut, sinó que han arribat a l’edat de la raó, i el seu destí comença, inevitablement, a ser el que ha de ser, convertint-los en adults."
            
        },
        {
            "type" : "paragraph",
            "content" : "He observat llargament, aquests darrers anys, aquests fills. Finalment, el meu judici, encara que a mi mateix em sembli injust i despietat, és de condemna. He intentat entendre, fingir no entendre, confiar en les excepcions, esperar algun canvi, considerar històricament —és a dir, fora dels judicis subjectius de bé i de mal— la seva realitat. Però ha estat inútil. El meu sentiment és de condemna. Els sentiments no es poden canviar. Són els que són històrics. És el que sentim que és real (malgrat totes les insinceritats que puguem tenir amb nosaltres mateixos). Finalment —és a dir, avui, primers dies del 75— el meu sentiment és, ho repeteixo, de condemna. Però com que, potser, condemna és una paraula equivocada (dictada, potser, pel referent inicial al context lingüístic del teatre grec), hauré de precisar-ho: més que una condemna, el meu sentiment és una «cessació d’amor». Una cessació d’amor que, precisament, no dona lloc a «odi», però sí a «condemna»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Tinc quelcom general, immens, fosc per retreure als fills. Quelcom que roman al límit del verbal: manifestant-se irracionalment, en el fet d'existir, en el «sentir». Ara bé, com que jo —pare ideal, pare històric— condemno els fills, és natural que, en conseqüència, accepti, d’alguna manera, la idea del seu càstig."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per primera vegada a la vida, així puc alliberar en la meva consciència, a través d’un mecanisme íntim i personal, aquella terrible i abstracta fatalitat del cor atenès que reafirma com a natural la «punició dels fills»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Només que el cor, dotat d’una tan immemorial i profunda saviesa, afegia que allò pel qual els fills eren castigats era la «culpa dels pares»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Doncs bé, no dubto ni un moment a admetre-ho; a acceptar, personalment, aquesta culpa. Si condemno els fills (a causa d’una cessació d’amor cap a ells) i, per tant, pressuposo el seu càstig, no tinc cap dubte que tot això passa per culpa meva. En tant que pare. En tant que un dels pares. Un dels pares que s’han fet responsables, primer, del feixisme; després, d’un règim clericofeixista falsament democràtic, i, finalment, han acceptat la nova forma del poder: el poder del consum, última de les ruïnes, ruïna de les ruïnes."
            
        },
        {
            "type" : "paragraph",
            "content" : "¿La culpa dels pares que els fills han de pagar és, doncs, el «feixisme», tant en les seves formes arcaiques com en les seves formes absolutament noves, sense equivalents possibles en el passat? Em costa admetre que la «culpa» sigui aquesta, potser per raons privades i subjectives. Personalment, sempre he estat antifeixista i no he acceptat mai ni tan sols el nou poder del qual, en realitat, Marx parlava profèticament al Manifest, creient que parlava del capitalisme del seu temps. Em sembla que hi ha alguna cosa conformista i massa lògica —és a dir, no històrica— en identificar això com la culpa."
            
        },
        {
            "type" : "paragraph",
            "content" : "Ara, sento al meu voltant l’«escàndol dels acusadors» —seguit del seu xantatge— respecte del que estic a punt de dir. Ja sento els seus arguments: és retrògrad, reaccionari, enemic del poble, aquell que no sap entendre els elements, encara que dramàtics, de novetat que hi ha en els fills, aquell que no sap comprendre que, malgrat tot, són vida. Doncs bé, penso que jo també tinc dret a la vida —perquè, encara que sigui pare, no per això deixo de ser fill. A més, per a mi, la vida pot manifestar-se perfectament, per exemple, en el coratge de revelar als nous fills el que realment sento cap a ells. La vida consisteix, abans que res, en l’impertèrrit exercici de la raó: no pas en prejudicis, i encara menys en el prejudici de la vida, que és pur populisme. És millor ser enemic del poble que enemic de la realitat."
            
        },
        {
            "type" : "paragraph",
            "content" : "Els fills que ens envolten, especialment els més joves, els adolescents, són gairebé tots uns monstres. El seu aspecte físic és gairebé terrorífic i, quan no ho és, és molestament infeliç. Cabells horribles, cabelleres caricaturesques, pells pàl·lides, ulls apagats. Són màscares d’alguna iniciació bàrbara. O bé són màscares d’una integració diligent i inconscient, que no desperta compassió."
            
        },
        {
            "type" : "paragraph",
            "content" : "Després d’haver alçat barreres contra els pares, tendint a relegar-los al gueto, s’han trobat ells mateixos tancats al gueto oposat. En els casos millors, s’aferren al filferro de punxes d’aquell gueto, mirant cap a nosaltres, encara homes, com a desesperats pidolaires que demanen alguna cosa només amb la mirada, perquè no tenen coratge, ni potser capacitat de parlar. En els casos ni millors ni pitjors (són milions) no tenen cap expressió: són l’ambigüitat feta carn. Els seus ulls s’escapoleixen, el seu pensament és perpètuament absent, tenen massa respecte o massa menyspreu alhora, massa paciència o massa impaciència. Han après una mica més que els seus coetanis de deu o vint anys enrere, però no prou. La integració no és un problema moral, la revolta s’ha codificat."
            
        },
        {
            "type" : "paragraph",
            "content" : "En els casos pitjors, són veritables criminals. Quants són aquests criminals? En realitat, podrien ser gairebé tots. No hi ha grup de nois que trobem pel carrer que no podria ser un grup de criminals. No tenen cap llum als ulls: els seus trets són com de màquines despersonalitzades, sense res de personal que els caracteritzi des de dins. La seva estereotípia els fa desconfiats. El seu silenci pot precedir una tímida petició d’ajuda (quin tipus d’ajuda?), o pot precedir una punyalada. Ja no tenen el domini dels seus actes, ni gairebé dels seus músculs. No coneixen bé la distància entre causa i efecte. Han retrocedit —sota l’aparença exterior d’una major educació escolar i una millorada condició de vida— a una rusticitat primitiva. D’una banda, parlen millor, han assimilat el degradant italià mitjà; de l’altra, són gairebé afàsics: parlen antics dialectes incomprensibles o fins i tot callen, llançant de tant en tant crits guturals i interjeccions d’un caràcter completament obscè."
            
        },
        {
            "type" : "paragraph",
            "content" : "No saben somriure ni riure. Només saben fer mofa o escarnir. En aquesta massa immensa (típica, sobretot, novament, del desarmat Centre-Sud) hi ha nobles elits, a les quals, naturalment, pertanyen els fills dels meus lectors. Però aquests lectors meus no voldran sostenir que els seus fills són nois feliços (desinhibits o independents, com creuen i repeteixen alguns periodistes imbècils, comportant-se com enviats feixistes a un camp de concentració)."
            
        },
        {
            "type" : "paragraph",
            "content" : "La falsa tolerància també ha donat rellevància, dins la massa de nois, a les noies. Elles són, en general, personalment, millors: viuen, de fet, un moment de tensió, de llibertat, de conquesta (encara que sigui de manera il·lusòria). Però, en el marc general, la seva funció acaba sent regressiva. Una llibertat «regalada», de fet, no pot vèncer, de manera natural, els hàbits seculars de codificació."
            
        },
        {
            "type" : "paragraph",
            "content" : "És cert que els grups de joves cultes (de fet, molt més nombrosos que abans) són adorables perquè són esfereïdors. Ells, a causa de circumstàncies que per a les grans masses són fins ara només negatives, i atroçment negatives, són més avançats, subtils, informats que els grups anàlegs de fa deu o vint anys. Però, què poden fer amb la seva finor i la seva cultura?"
            
        },
        {
            "type" : "paragraph",
            "content" : "Per tant, els fills que veiem al nostre voltant són fills «castigats»: «castigats», en primer lloc, per la seva infelicitat, i després, en el futur, qui sap per què, per quines hecatombes (aquest és el nostre sentiment, irreprimible). Però són fills «castigats» per les nostres culpes, és a dir, per les culpes dels pares. És just? Aquesta era, en realitat, per a un lector modern, la pregunta, sense resposta, del motiu dominant del teatre grec."
            
        },
        {
            "type" : "paragraph",
            "content" : "Doncs sí, és just. El lector modern ha viscut, de fet, una experiència que li fa finalment, i tràgicament, comprensible l’afirmació —que semblava tan cega i irracional— del cor democràtic de l’antiga Atenes: que els fills han de pagar les culpes dels pares. De fet, els fills que no es deslliuren de les culpes dels pares són infeliços: i no hi ha un signe més clar i imperdonable de culpabilitat que la infelicitat."
            
        },
        {
            "type" : "paragraph",
            "content" : "Fora massa fàcil i, en sentit històric i polític, immoral, que els fills fossin justificats —en allò que tenen de lleig, repel·lent, inhumà— pel fet que els pares s’han equivocat. L’herència paterna negativa els pot justificar en una meitat, però de l’altra meitat en són responsables ells mateixos. No hi ha fills innocents. Tiestes és culpable, però també ho són els seus fills. I és just que siguin castigats també per aquella meitat de culpa aliena de la qual no han estat capaços de deslliurar-se."
            
        },
        {
            "type" : "paragraph",
            "content" : "Tanmateix, sempre queda el problema de quina és, en realitat, aquesta «culpa» dels pares. Aquesta és, en essència, la qüestió que importa. I encara importa més si, havent provocat una condició tan atroç en els fills, i un càstig conseqüentment tan atroç, es tracta d’una culpa gravíssima. Potser la culpa més greu comesa pels pares en tota la història de la humanitat. I aquests pares som nosaltres. Una cosa que ens sembla increïble."
            
        },
        {
            "type" : "paragraph",
            "content" : "Com ja he insinuat, primer de tot, ens hem d’alliberar de la idea que aquesta culpa s’identifiqui amb el feixisme vell i nou, és a dir, amb el poder capitalista efectiu. Els fills que avui són castigats tan cruelment per la seva manera de ser (i en el futur, segurament, per alguna cosa més objectiva i terrible), són també fills d’antifeixistes i comunistes."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per tant, feixistes i antifeixistes, propietaris i revolucionaris, comparteixen una culpa comuna. Tots nosaltres, fins avui, amb inconscient racisme, quan parlàvem específicament de pares i fills, sempre ens referíem a pares i fills burgesos. La història era la seva història. El poble, segons nosaltres, tenia una història pròpia, arcaica, en la qual els fills simplement, com ensenya l’antropologia de les cultures antigues, reencarnaven i repetien els pares."
            
        },
        {
            "type" : "paragraph",
            "content" : "Avui tot ha canviat: quan parlem de pares i fills, si per pares continuem entenent pares burgesos, per fills entenem tant fills burgesos com proletaris. L’escenari apocalíptic que he esbossat abans sobre els fills inclou tant burgesia com poble."
            
        },
        {
            "type" : "paragraph",
            "content" : "Les dues històries s’han unit: i és la primera vegada que això succeeix en la història de la humanitat. Aquesta unificació ha tingut lloc sota el signe i per la voluntat de la civilització consumista: del «desenvolupament»."
            
        },
        {
            "type" : "paragraph",
            "content" : "No es pot dir que els antifeixistes, en general, i els comunistes, en particular, s’hagin oposat realment a una unificació així, que té un caràcter totalitari —per primera vegada, veritablement totalitari— encara que la seva repressió no sigui arcaicament policíaca (i, més aviat, recorri a una falsa permissivitat)."
            
        },
        {
            "type" : "paragraph",
            "content" : "La culpa dels pares, per tant, no és només la violència del poder, el feixisme. Si no que també és: primer, la remoció de la consciència, per part dels antifeixistes, del vell feixisme, i, segon, l’acceptació —tant més culpable com més inconscient— de la violència degradant i dels veritables, immensos genocidis del nou feixisme."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per què aquesta complicitat amb el vell feixisme i per què aquesta acceptació del nou? Perquè hi ha —i aquí rau el punt clau— una idea comuna, sincera o insincera, a tothom: la idea que el mal pitjor del món és la pobresa i que, per tant, la cultura de les classes pobres ha de ser substituïda per la cultura de la classe dominant."
            
        },
        {
            "type" : "paragraph",
            "content" : "En altres paraules, la nostra culpa com a pares consistiria en això: <i>en creure que la història no és ni pot ser altra cosa que la història burgesa</i>."
            
        },
        {
            "type" : "title",
            "content" : "</br></br><i>I giovani infelici</i>"
            
        },
        {
            "type" : "paragraph",
            "content" : "Uno dei temi più misteriosi del teatro tragico greco è la predestinazione dei figli a pagare le colpe dei padri."
            
        },
        {
            "type" : "paragraph",
            "content" : "Non importa se i figli sono buoni, innocenti, pii: se i loro padri hanno peccato, essi devono essere puniti. È il coro - un coro democratico - che si dichiara depositario di tale verità: e la enuncia senza introdurla e senza illustrarla, tanto gli pare naturale."
            
        },
        {
            "type" : "paragraph",
            "content" : "Confesso che questo tema del teatro greco io l'ho sempre accettato come qualcosa di estraneo al mio sapere, accaduto «altrove» e in un «altro tempo». Non senza una certa ingenuità scolastica, ho sempre considerato tale tema come assurdo e, a sua volta, ingenuo, «antropologicamente» ingenuo. Ma poi è arrivato il momento della mia vita in cui ho dovuto ammettere di appartenere senza scampo alla generazione dei padri. Senza scampo, perché i figli non solo sono nati, non solo sono cresciuti, ma sono giunti all'età della ragione e il loro destino, quindi, comincia a essere ineluttabilmente quello che deve essere, rendendoli adulti"
            
        },
        {
            "type" : "paragraph",
            "content" : "Ho osservato a lungo in questi ultimi anni, questi figli. Alla fine, il mio giudizio, per quanto esso sembri anche a me stesso ingiusto e impietoso, è di condanna. Ho cercato molto di capire, di fingere di non capire, di contare sulle eccezioni, di sperare in qualche cambiamento, di considerare storicamente, cioè fuori dai soggettivi giudizi di male e di bene, la loro realtà. Ma è stato inutile. Il mio sentimento è di condanna. I sentimenti non si possono cambiare. Sono essi che sono storici. E’ ciò che si prova, che è reale (malgrado tutte le insincerità che possiamo avere con noi stessi). Alla fine - cioè oggi, primi giorni del '75 — il mio sentimento è, ripeto, di condanna. Ma poiché, forse, condanna è una parola sbagliata (dettata, forse, dal riferimento iniziale al contesto linguistico del teatro greco), dovrò precisarla: più che una condanna, infatti il mio sentimento è una «cessazione di amore»: cessazione di amore, che, appunto, non da luogo a «odio» ma a «condanna»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Io ho qualcosa di generale, di immenso, di oscuro da rimproverare ai figli. Qualcosa che resta al di qua del verbale: manifestandosi irrazionalmente, nell'esistere, nel «provare sentimenti». Ora, poiché io — padre ideale - padre storico - condanno i figli, è naturale che, di conseguenza, accetti, in qualche modo l'idea della loro punizione."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per la prima volta in vita mia, riesco così a liberare nella mia coscienza, attraverso un meccanismo intimo e personale, quella terribile, astratta fatalità del coro ateniese che ribadisce come naturale la «punizione dei figli»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Solo che il coro, dotato di tanta immemore, e profonda saggezza, aggiungeva che ciò di cui i figli erano puniti era la «colpa dei padri»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Ebbene, non esito neanche un momento ad ammetterlo; ad accettare cioè personalmente tale colpa. Se io condanno i figli (a causa di una cessazione di amore verso di essi) e quindi presuppongo una loro punizione, non ho il minimo dubbio che tutto ciò accada per colpa mia. In quanto padre. In quanto uno dei padri. Uno dei padri che si son resi responsabili, prima, del fascismo, poi di un regime clerico-fascista, fintamente democratico, e, infine, hanno accettato la nuova forma del potere, il potere dei consumi, ultima delle rovine, rovina delle rovine."
            
        },
        {
            "type" : "paragraph",
            "content" : "La colpa dei padri che i figli devono pagare è dunque il «fascismo», sia nelle sue forme arcaiche, che nelle sue forme assolutamente nuove - nuove senza equivalenti possibili nel passato?"
            
        },
        {
            "type" : "paragraph",
            "content" : "Mi è difficile ammettere che la «colpa» sia questa, Forse anche per ragioni private e soggettive. Io, personalmente, sono sempre stato antifascista, e non ho accettato mai neanche il nuovo potere di cui in realtà parlava Marx, profeticamente, nel Manifesto, credendo di parlare del capitalismo del suo tempo. Mi sembra che ci sia qualcosa di conformistico e troppo logico — cioè di non-storico — nell'identificare in questo la colpa."
            
        },
        {
            "type" : "paragraph",
            "content" : "Sento ormai intorno a me lo «scandalo dei pedana ti» — seguito dal loro ricatto - a quanto sto per dire. Sento già i loro argomenti: è retrivo, reazionario, nemico del popolo chi non sa capire gli elementi sia pur drammatici di novità che ci sono nei figli, chi non sa capire che essi comunque sono vita. Ebbene, io penso, intanto, che anch'io ho diritto alla vita - perché, pur essendo padre, non per questo cesso di essere figlio. Inoltre per me la vita si può manifestare egregiamente, per esempio, nel coraggio di svelare ai nuovi figli, ciò che io veramente sento verso di loro. La vita consiste prima di tutto nell’imperterrito esercizio della ragione: non certo nei partiti presi, e tanto meno nel partito preso della vita, che è puro qualunquismo. Meglio essere nemici del popolo che nemici della realtà."
            
        },
        {
            "type" : "paragraph",
            "content" : "I figli che ci circondano, specialmente i più giovani, gli adolescenti, sono quasi tutti dei mostri. Il loro aspetto fisico è quasi terrorizzante, e quando non terrorizzante, è fastidiosamente infelice."
            
        },
        {
            "type" : "paragraph",
            "content" : "Orribili pelami, capigliature caricaturali, carnagioni pallide, occhi spenti. Sono maschere di qualche iniziazione barbarica. Oppure, sono maschere di una integrazione diligente e incosciente, che non fa pietà."
            
        },
        {
            "type" : "paragraph",
            "content" : "Dopo aver elevato verso i padri barriere tendenti a relegare i padri nel ghetto, si son trovati essi stessi chiusi nel ghetto opposto. Nei casi migliori, essi stanno aggrappati ai fili spinati di quel ghetto, guardando verso noi, tuttavia uomini, come disperati mendicanti, che chiedono qualcosa solo con lo sguardo, perché non hanno coraggio, ne forse capacità di parlare. Nei casi ne migliori ne peggiori (sono milioni) essi non hanno espressione alcuna: sono l'ambiguità fatta carne. I loro occhi sfuggono, il loro pensiero è perpetuamente altrove, hanno troppo rispetto o troppo disprezzo insieme, troppa pazienza o troppa impazienza. Hanno imparato qualcosa di più in confronto al loro coetanei di dieci o vent'anni prima, ma non abbastanza. L'integrazione non è un problema morale, la rivolta si e codificata. Nei casi peggiori, sono dei veri e propri criminali. Quanti sono questi criminali? In realtà, potrebbero esserlo quasi tutti. Non c'è gruppo di ragazzi, incontrato per strada, che non potrebbe essere un gruppo di criminali. Essi non hanno nessuna luce negli occhi: i lineamenti sono lineamente contraffatti di automi, senza che niente di personale li caratterizzi da dentro. La stereotipia li rende infidi. Il loro silenzio può precedere una trepida domanda di aiuto (che aiuto?) o può precedere una coltellata. Essi non hanno più la padronanza dei loro atti, si direbbe dei loro muscoli. Non sanno bene qual è la distanza tra causa ed effetto. Sono regrediti — sotto l'aspetto esteriore di una maggiore educazione scolastica e di una migliorata condizione di vita — a una rozzezza primitiva. Se da una parte parlano meglio, ossia hanno assimilato il degradante italiano medio — dall'altra sono quasi afasici: parlano vecchi dialetti incomprensibili, o addirittura tacciono, lanciando ogni tanto urli gutturali e interiezioni tutte di carattere osceno. Non sanno sorridere o ridere. Sanno solo ghignare o sghignazzare. In questa enorme massa (tipica, soprattutto, ancora una volta!, dell'inerme Centro-Sud) ci sono delle nobili élites, a cui naturalmente appartengono i figli dei miei lettori. Ma questi miei lettori non vorranno sostenere che i loro figli sono dei ragazzi felici (disinibiti o indipendenti, come credono e ripetono certi giornalisti imbecilli, comportandosi come inviati fascisti in un lager). La falsa tolleranza ha reso significative, in mezzo alla massa dei maschi, anche le ragazze. Esse sono in genere, personalmente, migliori: vivono infatti un momento di tensione, di liberazione, di conquista (anche se in modo illusorio). Ma nel quadro generale la loro funzione finisce con l'essere regressiva. Una libertà «regalata», infatti, non può vincere in esse, naturalmente, le secolari abitudini alla codificazione."
            
        },
        {
            "type" : "paragraph",
            "content" : "Certo: i gruppi di giovani colti (del resto assai più numerosi di un tempo) sono adorabili perché strazianti. Essi, a causa di circostanze che per le grandi masse sono finora solo negative, e atrocemente negative, sono più avanzati, sottili, informati, dei gruppi analoghi di dieci o vent'anni fa. Ma che cosa possono farsene della loro finezza e della loro cultura?"
            
        },
        {
            "type" : "paragraph",
            "content" : "Dunque, i figli che noi vediamo intorno a noi sono figli «puniti»: «puniti», intanto, dalla loro infelicità, e poi, in futuro, chissà da che cosa, da quali ecatombi (questo è il nostro sentimento, insopprimibile)."
            
        },
        {
            "type" : "paragraph",
            "content" : "Ma sono figli «puniti» per le nostre colpe, cioè per le colpe dei padri. È giusto? Era questa, in realtà, per un lettore moderno, la domanda, senza risposta, del motivo dominante del teatro greco. Ebbene si, è giusto. Il lettore moderno ha vissuto infatti un'esperienza che gli rende finalmente, e tragicamente, comprensibile l'affermazione — che pareva cosi ciecamente irrazionale e crudele - del coro democratico dell'antica Atene: che i figli cioè devono pagare le colpe dei padri. Infatti i figli che non si liberano delle colpe dei padri sono infelici: e non c’è segno più decisivo e imperdonabile di colpevolezza che l’infelicità. Sarebbe troppo facile e, in senso storico e politico, immorale, che i figli fossero giustificati – in ciò che c’è in loro di brutto, repellente, disumano – dal fatto che i padri hanno sbagliato. L’eredità paterna negativa li può giustificare per una metà, ma dell'altra metà sono responsabili loro stessi. Non ci sono figli innocenti. Tieste è colpevole, ma anche i suoi figli lo sono. Ed è giusto che siano puniti anche per quella metà di colpa altrui di cui non sono stati capaci di liberarsi."
            
        },
        {
            "type" : "paragraph",
            "content" : "Resta sempre tuttavia il problema di quale sia in realtà, tale «colpa» dei padri."
            
        },
        {
            "type" : "paragraph",
            "content" : "È questo che sostanzialmente, alla fine, qui importa. E tanto più importa in quanto, avendo provocato una cosi atroce condizione nei figli, e una conseguente cosi atroce punizione, si deve trattare di una colpa gravissima. Forse la colpa più grave commessa dai padri in tutta la storia umana. E questi padri siamo noi. Cosa che ci sembra incredibile."
            
        },
        {
            "type" : "paragraph",
            "content" : "Come ho già accennato, intanto, dobbiamo liberarci dall'idea che tale colpa si identifichi col fascismo vecchio e nuovo, cioè coll'effettivo potere capitalistico. I figli che vengono oggi cosi crudelmente puniti dal loro modo di essere (e in futuro, certo, da qualcosa di più oggettivo e di più terribile), sono anche figli di antifascisti e di comunisti."
            
        },
        {
            "type" : "paragraph",
            "content" : "Dunque fascisti e antifascisti, padroni e rivoluzionari, hanno una colpa in comune. Tutti quanti noi, infatti, fino oggi, con inconscio razzismo, quando abbiamo parlato specificamente di padri e di figli, abbiamo sempre inteso parlare di padri e di figli borghesi."
            
        },
        {
            "type" : "paragraph",
            "content" : "La storia era la loro storia."
            
        },
        {
            "type" : "paragraph",
            "content" : "Il popolo, secondo noi, aveva una sua storia a parte, arcaica, in cui i figli, semplicemente, come insegna l'antropologia delle vecchie culture, reincarnavano e ripetevano i padri."
            
        },
        {
            "type" : "paragraph",
            "content" : "Oggi tutto è cambiato: quando parliamo di padri e di figli, se per padri continuiamo sempre a intendere i padri borghesi, per figli intendiamo sia i figli borghesi che i figli proletari. Il quadro apocalittico, che io ho abbozzato qui sopra, dei figli, comprende borghesia e popolo."
            
        },
        {
            "type" : "paragraph",
            "content" : "Le due storie si sono dunque unite: ed è la prima volta che ciò succede nella storia dell'uomo."
            
        },
        {
            "type" : "paragraph",
            "content" : "Tale unificazione è avvenuta sotto il segno e per volontà della civiltà dei consumi: dello «sviluppo». Non si può dire che gli antifascisti in genere e in particolare i comunisti, si siano veramente opposti a una simile unificazione, il cui carattere è totalitario - per la prima volta veramente totalitario - anche se la sua repressi vita non è arcaicamente poliziesca (e se mai ricorre a una falsa permissività)."
            
        },
        {
            "type" : "paragraph",
            "content" : "La colpa dei. padri dunque non è solo la violenza del potere, il fascismo. Ma essa è anche: primo, la rimozione dalla coscienza, da parte di non antifascisti, del vecchio fascismo, l’esserci comodamente liberarti della nostra profonda intimità (Pannella) con esso (l’aver considerato i fascisti «i nostri fratelli cretini», come dice una frase di Sforza ricordata da Fortini); secondo, e soprattutto, l'accettazione — tanto più colpevole quanto più inconsapevole — della violenza degradante e dei veri, immensi genocidi del nuovo fascismo."
            
        },
        {
            "type" : "paragraph",
            "content" : "Perché tale complicità col vecchio fascismo e perché tale accettazione del nuovo fascismo? Perché c'è — ed eccoci al punto — un'idea conduttrice sinceramente o insinceramente comune a tutti: l'idea cioè che il male peggiore del mondo sia la povertà e che quindi la cultura delle classi povere deve essere sostituita con la cultura della classe dominante."
            
        },
        {
            "type" : "paragraph",
            "content" : "In altre parole la nostra colpa di padri consisterebbe in questo: <i>nel credere che la storia non sia e non possa essere che la storia borghese</i>."
            
        }
    ]
}