{
    "title" : "Poemes de William Cliff (6)</br>Traducció d’Àngel Carbonell",
    "url" : "poemes-de-william-cliff-6",
    "section" : "creacio",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "angelcarbonell40-03-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell40-03-01",
            "content": "<i>Fotografia d’Arnoldas Kubilius</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div></br><div style=\"color:green;\"></br><strong>ESPERAR</strong></br></br>Cinquanta cops, cinquanta cops he anat a arrossegar</br>la fe com un cargol la saliva en aquest bar fosc</br>bullent d'insectes, cinquanta cops per veure’t, hi he vist</br>mil sacs humans que ho desconeixen tot de tu i de mi,</br>indiferents a la teva absència, a la meva presència</br>aïllada, tan insignificant com ho és la d'ells</br>en grups de tres o quatre amb el coneixement just per</br>saber que són tres o quatre junts en aquest bar fosc</br>d’insectes que no es coneixen pas – Cinquanta cops he</br>begut una stout tot esperant sense creure-hi gaire</br>prò creient que si m'esperava uns minuts més encara</br>només uns minuts més… prò els minuts anaven passant</br>i jo m’enfonsava en la nit com en un llac de fang.</br>Cinquanta cops que el forat negre del bar s’ha buidat</br>i m’ha vomitat com un escarabat mal paït,</br>cinquanta cops he reprès els meus peus esgotats i he</br>mesurat els carrers de la nit amb el meu desànim.</br></br></div></br><div style=\"padding-top: 3rem;\"></br>ATTENDRE</br></br>Cinquante fois, cinquante fois que j’ai été traîner</br>mon espoir comme un mollusque sa glu dans ce bar noir</br>d’insectes grouillants, cinquante fois pour te voir, j’ai vu</br>mil sacs humains ignorant tout de toi, ignorant tout</br>de moi, indifférents à ton absence, à ma presence</br>isolée aussi insignifiante qu’était la leur</br>groupée par trois ou quatre avec pour toute connaissance</br>ce savoir qu’on est trois ou quatre ensemble en ce bar noir</br>d’insectes qui ne se connaissent pas – Cinquante fois</br>j’ai bu un stout en attendant sans trop y croire</br>tout en croyant qu’en attendant quelques minutes encore</br>juste quelques minutes… mais les minutes passaient</br>et je m’enfonçais dans la nuit comme en un lac de boue.</br>Cinquante fois quand le trou noir du bar s’était vidé</br>et qu’il m’avait vomi comme un bousier mal digéré,</br>cinquante fois j’ai repris mes pieds fatigués et j’ai</br>mesuré les rues de la nuit avec mon désespoir.</br></br></div></br><div style=\"padding-top: 3rem;text-align:center\">**********************</div></br></br><div style=\"color:green;\"></br><strong>OCÀS EXCESSIU</strong></br><div style=\"padding-top: 3rem;text-align:center\">In memoriam Gabriel Ferrater</div></br></br>Heus aquí que el sol es burla del món!</br>Aquí el tens menstruant en un immund</br>excés de sang llançada sobre el mar!</br></br>Un dia que fineix! Un dia amarg</br>es retorça en singlots de menopausa</br>mor sense creure en el retorn de tot!</br></br>La gent esverada s'apila, es val</br>del conyac i del tabac per no veure</br>aquest diluvi indigne, aquest desfici</br>de vella beneita que s'envileix</br>amb la nit.</br></br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Rebolca’t en la brutícia,</br>empassa els teus vòmits d'agonitzant:</br>l'esperma sec entre les natges flàccides</br>on encara suren núvols de sang!</br></br><div style=\"padding-top: 3rem;text-align:center\">Cadaqués, 1972.</div></br></br></div></br><div style=\"padding-top: 3rem;\"></br><strong>COUCHER EXCESSIF</strong></br><div style=\"padding-top: 3rem;text-align:center\">In memoriam Gabriel Ferrater</div></br></br>In memoriam Gabriel Ferrater</br></br>Voilà que le soleil se fout du monde!</br>le voilà qui menstrue dans une immonde</br>débauche de sang jeté sur la mer!</br></br>Une journée qui crève! un jour amer</br>se tord dans des hoquets de ménopause</br>il meurt sans croire à la répétition des choses!</br></br>La foule atterrée s’entasse, on se sert</br>du cognac du tabac pour ne pas voir</br>ce déluge indécent, ce désespoir</br>de vieille conasse qui s’empoufiasse</br>avec la nuit.</br></br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Roule-toi dans la crasse,</br>bois tes vomissements d’agonisants:</br>le sperme sèche entre tes fesses flasques</br>où traînent encor des nuages de sang!</br></br><div style=\"padding-top: 3rem;text-align:center\">Cadaqués, 1972.</div></br></br></br></div></br></div></br></div>"
            
        }
    ]
}