{
    "issue": 2025,
    "data": "31/08/2025",
    "imageCard": "salesas50-01",
    "title": "Reivindicació de les guionistes del cinema mut",
    "url": "reivindicacio_de_les_guionistes_del_cinema_mut",
    "section": "articles",
    "author": "Florenci Salesas",
    "summary": "",
    "publicationDate": {
      "$date": "2025-08-31T22:00:00.000Z"
    },
    "isPublished": true,
    "tags": [],
    "readTime": 5,
    "year": 2025,
    "issueNumber": 50,

    "authors": [
      "Florenci Salesas"
    ],
    "text": [
      {
        "type": "image",
        "name": "salesas50-01",
        "content": "La canadenca Nell Shipman, actriu, directora, productora, entrenadora de feres salvatges i, sobretot, guionista, mostra que una idea que començava semblant bona al final pot acabar a la paperera."
      },
      {
        "type": "paragraph2",
        "content": "<em>“Hauràs d’escriure el guió de Ben-Hur en dos dies. Te’n sortiràs?” em va preguntar. Era octubre. Podia començar a ploure en qualsevol moment. No coneixia Ben-Hur i sabia que només la lectura d’aquell totxo m’ocuparia els dos dies. Però com que la meva autoconfiança era il·limitada, vaig prometre que ho faria. A força de treballar quaranta-vuit hores, sense dormir, vaig lliurar el guió a temps, per a un Ben-Hur d’una bobina.”</em>"
      },
      {
        "type": "paragraph",
        "styles": "{\"textAlign\":\"right\", \"fontSize\":\"0.813rem\"}",
        "content": "—Gene Gauntier, guionista del primer <em>Ben-Hur</em> (1907), de Sidney Olcott"
      },
      {
        "type": "paragraph",
        "content": "Al llibre <em>Dones Cineastes, l’altra cara de l’espill</em> (2025, Onada Edicions), coescrit per diversos autors i autores i coordinat per Fèlix Edo Tena —també un dels autors—, es mirava de visibilitzar un conjunt de dones directores de cinema al llarg de la història, de diversos continents i tendències. Jo vaig tenir l’honor d’encarregar-me de l’apartat dedicat al cinema mut. Al llibre explico, com ja vaig fer a l’<a href=\"https://www.lletresbarbares.cat/articles/frances-marion-o-el-guio\">article dedicat a Frances Marion</a>, de Lletres Bàrbares, que la concentració més gran de noms femenins en funcions creatives, rere les càmeres, es va produir al cinema mut, sobretot als anys deu. També comento que les dones, malgrat no tenir-ho fàcil en altres àmbits, van disposar de certes facilitats en aquest àmbit en particular —principalment als EUA—, sense que els regalessin res. Aquest ecosistema favorable va morir amb l’assentament del sonor i no es va regenerar fins fa no pas tant, deixant un fragment d’història important —des de l’era clàssica fins a la tímida eclosió de finals dels vuitanta, i no es va igualar fins ben bé el segle XXI—, en què van germinar els fruits d’unes poques lluitadores, sovint molt desconnectades entre elles, contra un entorn hostil. Per evitar la dispersió, el llibre no té una voluntat completista, però sí que se centra exclusivament en les directores. Que moltes d’elles fossin autores absolutes de les seves obres —escrivint, dirigint, produint i fins i tot interpretant— no canvia l’objectiu final."
      },
      {
        "type": "paragraph",
        "content": "El present article, però, vull que sigui un breu avís que no tot acaba en la figura de qui dirigeix sinó que continua en personal de gran responsabilitat creadora, especialment l’encarregat d’escriure el guió. Encara més, abans que directores, el que més hi havia, amb un nombre més proper al d’homes, era dones guionistes. Abans de tirar coets cal no oblidar que ells encara eren més nombrosos —el percentatge es mou en una zona incerta—,  però com a mínim duplica el de directores i, sobretot, el seu estatus laboral solia ser més estable, tenien una continuïtat i una filmografia més extensa i, sovint, més poder."
      },
      {
        "type": "paragraph",
        "content": "El <a href=\"https://wfpp.columbia.edu/\"><em>Women Film Pioneers Project</em></a>, impulsat per la Columbia University,  el pla divulgatiu punta del moment, de moment ja ha biografiat més de 600 creadores amb un paper precursor rere les càmeres, amb una llista de prop de 400 noms més que esperen estudi. D’entre els que ja podem consultar, hi trobem, en el minut d’escriure això, fins a 232 guionistes, més un altre nombre notable a l’apartat de coguionistes i al d’adaptadores. L’aparició de molts noms repetits als tres grups —moltes van ser guionistes, coguionistes i adaptadores alhora— embulla el càlcul final."
      },
      {
        "type": "paragraph",
        "content": "Però com es va produir aquest fenomen i perquè es va esvair?"
      },
      {
        "type": "image",
        "name": "salesas50-02",
        "content": "Gene Gauntier, actriu, productora i pionera absoluta de les guionistes als EUA."
      },
      {
        "type": "title",
        "content": "Paranoia conspirativa personal"
      },
      {
        "type": "paragraph",
        "content": "Jo tinc una paranoia conspirativa personal, que no puc evitar exposar, per trobar l’arrel de l’oblit de tants noms. La meva paranoia es diu<em> Cahiers du cinéma</em>, una mítica revista fundada el 1951 per André Bazin i altres socis, d’una influència impressionant sobre com es mirava el cinema, almenys durant molt de temps."
      },
      {
        "type": "paragraph",
        "content": "A l’hora de valorar un film, una figura damnificada pels articles de la revista, i no per les crítiques sinó per omissió, és la del guionista. Se’n parla molt del guió, però no d’ell. I no és que no se’n parlés mai, tampoc, però en molts casos ni tan sols se l’esmentava. Val a dir que la publicació va aportar la defensa de l’anàlisi fílmica en profunditat, entre molts altres aspectes positius per a la dignificació de l’art cinematogràfic. N’hi va haver d’altres, però, que van tenir un resultat com a mínim discutible. Un d’ells l’esmentat a l’inici del paràgraf, d’efectes col·laterals afeblidors per a la memòria de la munió de dones que van passar l’era del cinema mut aferrades a una màquina d’escriure."
      },
      {
        "type": "image",
        "name": "salesas50-03",
        "content": "La directora, actriu, productora i guionista Lois Weber, dictant un guió a la seva secretària."
      },
      {
        "type": "paragraph",
        "content": "La redacció de <em>Cahiers</em>, formada exclusivament per homes —Paule Palacios-Dalens seria una de les primeres dones a esquitllar-se dins aquell cenacle de testosterona, el 2014!— es va esmerçar a afermar i expandir la seva “política d’autors”, que defensava la idea del director com a autor de la pel·lícula. El concepte es va acabar imposant entre crítica i públic. I és cert que el director sol ser la peça clau del resultat final, però això no sempre és tan clar i no sempre per imposicions externes —el productor, aquell mercader que només va rere els dòlars...— sinó per la influència d’altres parts creatives involucrades en la producció: actors, tècnics i... guionistes."
      },
      {
        "type": "paragraph",
        "content": "La història oculta del cinema és plena de grans guionistes —avui oblidats— que reneguen de la destrossa que grans directors —recordats per molts cinèfils— van fer amb el seu guió, la seva idea primigènia, el seu estimat bebè. Aquest va ser el motiu pel qual, a partir de Preston Sturges i altres rebels, molts guionistes van fer el salt a la direcció al Hollywood dels anys quaranta. La llista és important i hi inclou noms mítics, encara amb molts fans, com John Huston, Joseph Leo Mankiewicz i, sobretot, Billy Wilder, el nombre d’entrades del qual a Google demostra que l’autor de <em>The Apartment </em>(1960)<em> </em>és el <em>Boss</em> absolut. Si demanem a molts dels fans d’aquests tres —els de pedra picada no compten— que ens facin una llista de títols anteriors al salt directiu en què el seu ídol va escriure el guió, l’aixeta de la memòria es tanca de cop. A mi mateix, preguntat a boca de canó, sense accés a la xarxa, em surt el de Billy Wilder per a <em>Ninotchka</em> (1939), dirigida per Ernst Lubitsch, i poca cosa més."
      },
      {
        "type": "paragraph",
        "content": "La feina de formigueta de<em> Cahiers</em> va acabar donant el seu fruit i ara el sistema ha assimilat el que en un temps eren dèries d’intel·lectuals. Ara, fins i tot a les tribunes més adotzenades, on abans hi deia “una pel·lícula de Gregory Peck” ara hi diu “un film de Damien Chazelle” i quan es revisa un clàssic els cinèfils fan passar Raoul Walsh per damunt del guapo Peck. Amb el temps, la dictadura crítica del <em>“directed by”</em>, que ha eclipsat els creadors de l’element vital del guió, es va anar fossilitzant, fins a temps recents, que vivim una tímida revisió. I hi ha un fet molt curiós que fa malpensar, si el percentatge de dones guionistes durant el cinema mut, sobretot als EUA, era superior al que s’acostuma a pensar, què fem? Solució, no parlem de la guionista. Deixant de parlar de la guionista, deixem de parlar de les dones i així les mantenim ocultes. Què hi ha molts homes guionistes, al cinema mut? Sí. I de fet més que dones, però en totes les causes paguen justos per pecadors, mala sort."
      },
      {
        "type": "paragraph",
        "content": "Amb tot em podríeu dir amb raó: “molt bé, potser sí que això va anar així pel que fa a l’oblit, però què hi té a veure una revista francesa, apareguda el 1951, en l’auge i posterior caiguda del nombre i poder de les guionistes al cinema mut?” És cert. He començat la casa per la teulada parlant d’un element que podria haver provocat tot el que la meva paranoia sospita, però el qual, en realitat, no puc posar la mà al foc sobre si resistiria un contraatac amb argumentacions elaborades. Perquè fins i tot en el cas que el que acabo de dir fos cert, en el seu fenomen causa-efecte, de segur n’hi ha molts més. Passem doncs de conspiracions i deixem que els xiquets de <em>Cahiers</em> siguin tan masclistes com vulguin, pobrets, perquè al capdavall la resposta no va amb ells i és molt més senzilla."
      },
      {
        "type": "image",
        "name": "salesas50-04",
        "content": "Dos manuals sobre com escriure guions escrits per dones directores, publicats a la dècada dels anys deu, en ple cinema mut. A l’esquerra, <em>How to Write For Moving Pictures</em> (1917), de Marguerite Bertch i a la dreta, <em>The Art of Photoplay Writing</em> (1914), de Catherine Carr."
      },
      {
        "type": "title",
        "content": "La resposta real és més senzilla"
      },
      {
        "type": "paragraph",
        "content": "La resposta completa dona per a una anàlisi minuciosa, però es pot resumir en un mot, “diners”. Mentre el cinema era una novetat, que tothom prenia com una niciesa, moltes dones —almenys als EUA— se’l van poder fer seu. I van ser just elles les primeres a considerar-lo seriosament. Era “el seu” art. O almenys la petita parcel·la que havien aconseguit dominar, en part gràcies a una veritable sororitat, no exclosa d’eventuals punyalades per l’esquena —sinó estaríem excloent les dones de la condició <em>sàpiens</em>."
      },
      {
        "type": "paragraph",
        "content": "Això va fer que els anys anteriors a la primera onada d’alliberament femení —produïda el 1920, amb l’establiment del vot femení al país i l’esclat de l’era del jazz i totes les guilladures associades— fossin els anys en què a les dones els van permetre “jugar” amb aquella nova joguina. Després de l’apoteosi de <em>Birth of a Nation </em>(1915), de David W. Griffith, que, mal que ens pesi, va representar un canvi de paradigma a tots nivells, la prosperitat generada en finir la guerra, l’augment del pressupost de les produccions, la universalització de les estrelles americanes i l’entrada de diners a cabassos van acabar convertint aquell joc de criatures en un art que cada dia es tenia més en consideració i, per damunt de tot — siguem realistes— en un negoci milionari. I, és clar, quan entren els diners, els homes, que sempre hi van ser i mai no havien deixat de dominar les posicions importants —no ens entusiasmem gaire, tampoc—, van arrasar fins al darrer racó on es bellugava un bri d’independència. Per tant, tot va ser començar a entrar diners perquè l’espai assolit per les dones s’aprimés fins a fer-se irrespirable. Algunes d’importants van resistir, però es van tancar les portes a les noves. El gremi de les guionistes encara va regar el seu hortet fins a l’arribada del sonor. Aquest següent canvi d’esquema acabaria anihilant, definitivament, l’únic espai creatiu rere les càmeres que quedava a les dones."
      },
      {
        "type": "paragraph",
        "content": "Si remarco tant el cas dels EUA és perquè, malgrat que les raons que van generar aquesta diferència tan gran en el nombre de dones en tasques rere la càmera, entre el període mut i el sonor, van ser més o menys les mateixes a tot arreu, en cap lloc com en aquell país —que va dominar la indústria d’una manera aclaparadora des de 1914— va ser tan extrema i en cap lloc es va formar un gremi tan nombrós i cohesionat. El nombre i percentatges varia per països. Així veiem que a Itàlia o a l’URSS n’hi ha més que a Dinamarca, per exemple, o fins i tot més que Alemanya, la indústria més important després de l’estatunidenca, sobretot a partir de 1920, malgrat tenir Thea von Harbou, un dels mites més perdurables de l’era. Analitzant país per país veiem com certs trets concrets influeixen en els resultats, però la norma sol ser “a més precarietat industrial, més dones”. No es pot agafar l’anècdota pel tot, però l’exemple perfecte seria el de Haydée Tamzali, primera dona guionista del nord d’Àfrica, tractat a <a href=\"https://www.lletresbarbares.cat/articles/la_paradoxa_chikli_i_l_aventura_tunisiana_de_rex_ingram\">Lletres Bàrbares</a>, també primera guionista a seques —fins que no es demostri el contrari— d’aquella zona, pobríssima, amb una indústria del cinema a zero, i amb una de les societats del món menys proclius a deixar que les dones campin lliures."
      },
      {
        "type": "paragraph",
        "content": "Com ja he dit, podríem aprofundir més en les causes específiques de cada lloc, però aquest és un tema abastament estudiat, on no descobreixo res que no hagi investigat abans gent molt més experta i dedicada a aquest tema específic. Mentre la raó principal hagi quedat clara —la pasta— no cal donar-hi més voltes."
      },
      {
        "type": "image",
        "name": "salesas50-05",
        "content": "Una mostra de guionistes d’arreu del món (algunes d’elles també novel·listes d’importància, actrius o directores): d’esquerra a dreta i de dalt a baix: Giulia Cassini Rizzotto (Itàlia), Matilde Serao (Itàlia), Zora Neale Hurston (afroamericana), Harriet Bloch (Dinamarca-Suècia), Nina Agadzhanova-Shutko (URSS), Paulette McDonagh (Austràlia), Gertrude Atherton (EUA), Emilie Sannom (Dinamarca) i Haydée Tamzali (Tunísia)."
      },
     {
        "type": "title",
        "content": "La llista dels millors títols muts... segons la guionista"
      },
      {
        "type": "paragraph",
        "content": "Alguns dels títols muts més estimats per l’afeccionat tipus —sovint els únics que ha vist— com <em>Metropolis</em>, <em>Greed </em>o <em>The Wind</em>,<em> </em>són recordats perquè els van dirigir Fritz Lang, Erich von Stroheim o Victor Sjöström, però molt pocs cinèfils sabrien dir a un micròfon traïdor —com m’han fet a mi amb el Billy Wilder predirector—  qui ha escrit els seus guions —en els tres casos esmentats, tot dones."
      },
      {
        "type": "paragraph",
        "content": "Imagineu una llista de les millors pel·lícules mudes a la qual, al costat de la data entre parèntesis de rigor, la coma i el “de”, hi anés el nom del o la guionista en lloc del del director. La llista oberta, global, de les 200 millors pel·lícules del cinema mut més famosa és la de <a href=\"https://www.silentera.com/info/top100.html\"><em>Silent Era </em></a>, en constant moviment des de fa més de dues dècades. Abans de dir adeu a les guionistes del cinema mut —just per donar-les-hi la benvinguda a estudis futurs— m’he proposat un joc. He agafat aquesta llista i he cercat els films als quals el guionista és una dona, sola o en col·laboració, dones o homes, i eliminar totes les produccions a les quals el guió l’han escrit només homes. Abans de cada títol hi apareix el lloc que ocupa al rànquing general de la llista que es troba a l’enllaç. La llista m’ha quedat així. Dels títols que coneixeu, quants sabíeu que la guionista era un ésser d’aquests tan peculiars que va als lavabos on a la porta hi ha la silueta d’un homínid amb faldilla?"
      },
      {
        "type": "paragraph",
        "content": "La Llista:"
      },
      {
        "type": "paragraph",
        "content": "2. <em>Metropolis</em> (1927), de Thea von Harbou.<br/>10. <em>Greed</em> (1924), de June Mathis.<br/>13. <em>The Wind</em> (1928), de Frances Marion.<br/>16. <em>Intolerance</em> (1916), d’Anita Loos.<br/>25. <em>Ben-Hur: A Tale of the Christ</em> (1925), de June Mathis.<br/>26. <em>The Thief of Bagdad</em> (1924), de Lotta Woods.<br/>27. <em>Flesh and the Devil</em> (1927), de Marian Ainslee.<br/>29. <em>Wings</em> (1927), de Hope Loring.<br/>33. <em>Way Down East </em>(1920), de Lottie Blair Parker.<br/>35. <em>Das Tagebuch einer Verlorenen</em> (1929), de Margarete Bohme.<br/>39. <em>Show People</em> (1928), d’Agnes Christine Johnston i Wanda Tushock.<br/>42. <em>Dr. Mabuse: Der Spieler</em> (1922), de Thea von Harbou.<br/>43. <em>The Four Horsemen of the Apocalypse</em> (1921), de June Mathis.<br/>44. <em>The Sheik</em> (1921), d’Edith Maude Hull.<br/>45. <em>Die Nibelungen / Siegfried und Kriemhilds Rache</em> (1924), de Thea Von Harbou.<br/>53. <em>The Lodger</em> (1926), de Marie Belloc Lowndes.<br/>58. <em>Sparrows</em> (1926), de Winifred Dunn.<br/>65. <em>My Best Girl</em> (1927), de Hope Loring i Kathleen Norris.<br/>69. <em>The Son of the Sheik</em> (1926), de Frances Marion.<br/>70. <em>7th Heaven</em> (1927), de Katherine Hilliker.<br/>71. <em>It</em> (1927), d’Elinor Glyn.<br/>72. <em>The Lost World</em> (1925), de Marion Fairfax.<br/>75. <em>Queen Kelly </em>(1928), de Laura Hope Crews i Marian Ainslee.<br/>82. <em>Der müde Tod</em> (1921), de Thea von Harbou.<br/>84. <em>Sadie Thompson</em> (1928), de Gloria Swanson.<br/>85. <em>Tess of the Storm Country</em> (1922), de Gracie Miller White.<br/>87. <em>Dr. Jekyll and Mr. Hyde</em> (1920), de Clara Beranger.<br/>91. <em>The Cheat</em> (1915), de Jeanie MacPherson.<br/>96. <em>The King of Kings</em> (1927), de Jeannie MacPherson.<br/>99. <em>Stella Maris</em> (1918), de Frances Marion.<br/>101. <em>Male and Female</em> (1919), de Jeannie MacPherson.<br/>105. <em>Spione</em> (1928), de Thea von Harbou.<br/>115. <em>Blood and Sand</em> (1922), de June Mathis.<br/>119. <em>The Ten Commandments</em> (1923), de Jeannie MacPherson.<br/>120. <em>A Woman of Affairs</em> (1928), de Bess Meredyth.<br/>124. <em>The Scarlet Letter</em> (1926), de Frances Marion.<br/>128. <em>Our Dancing Daughters</em> (1928), de Marian Ainslee i Josephine Lovett.<br/>137. <em>True Heart Susie</em> (1919), de Marian Fremont.<br/>154. <em>Don Juan</em> (1926), de Maude Fulton i Bess Meredith.<br/>155. <em>Our Daily Bread</em> (o <em>City Girl</em>) (1929), de Marion Orth.<br/>160. <em>Jujiro </em>(1928), d’Akiko Chihaya.<br/>164. <em>Daddy-Long-Legs</em> (1919), d’Agnes Christine Johnston.<br/>171. <em>Die Abenteuer des Prinzen Achmed</em> (1926), de Lotte Reiniger.<br/>176. <em>Rebecca of Sunnybrook Farm</em> (1917), de Frances Marion.<br/>186. <em>Lady Windermere’s Fan</em> (1925), de Maude Fulton.<br/>187. <em>The Whispering Chorus</em> (1918), de Jeannie MacPherson.<br/>193. <em>La Bohème</em> (1926), de Ruth Cummings.<br/>199. <em>Laugh, Clown, Laugh</em> (1928), d’Elizabeth Meehan."
      },
      {
        "type": "image",
        "name": "salesas50-06",
        "content": "Marion Ainslee, 3a posició a la llista de <em>Silent Era</em> i una targeta de presentació on mostra algunes de les obres mestres, dirigides per Erich von Stroheim, Victor Sjöström, King Vidor, Clarence Brown, entre d’altres, de les quals va escriure el guió."
      },
      {
        "type": "paragraph",
        "content": "Valoracions ràpides:"
      },
      {
        "type": "paragraph",
        "content": "De 200 títols, 49 van ser escrits totalment per una dona o en col·laboració amb un home o una altra dona. Això representa un 24,5% del total. El nombre total de noms de dona apareguts són 30. Els que s’esmenten més d’una vegada en són 8, mentre la resta s’ha de conformar amb una sola menció."
      },
      {
        "type": "image",
        "name": "salesas50-07",
        "content": "June Mathis, 2a posició a la llista de <em>Silent Era</em>, al seu despatx."
      },
     {
        "type": "paragraph",
        "content": "El resultat del pòdium és el següent:"
      },
      {
        "type": "paragraph",
        "content": "1r lloc, amb 5 vots: Thea von Harbou, Frances Marion i Jeanie MacPherson (empat).</br>2n lloc, amb 4 vots: June Mathis.</br>3r lloc, amb 3 vots: Marian Ainslee.</br>4t lloc, amb 2 vots: Agnes Christian Johnston, Bess Meredith i Maude Fulton (empat).</br>Tota la resta 1 vot."
      },
      {
        "type": "paragraph",
        "content": "Si considerem els 50 títols escollits a la recent —i brillant— antologia <em>La era de los pioneros, 50 obras clave del cine mudo </em>(2025, Editorial UOC), de Guillermo Triguero, veurem que l’autor en selecciona 11 d’escrits per una dona, en solitari o en grup, que podem augmentar a 13 si fem la trampeta d’incloure-hi dues adaptacions d’escriptores. Això dona un percentatge del 22% del total, si en comptem 11, i de 26%, si admetem l’ardit. El resultat té mèrit, ja que Triguero destaca pel desig de cercar l’equanimitat, mirant de repartir la representació de tots els factors que compten. Resulta curiós que un dels títols dirigits per una dona —la també guionista Germaine Dulac— el guió sigui del poeta Antonin Artaud! Aquí no faré una llista com la de <em>Silent Era</em>, per no rebentar el suspens —compreu el llibre, garrepes!—, però sí que puc avançar que, en ser un recull molt més restrictiu, la repetició de noms només es produeix un cop, fent que l’omnipresent Thea von Harbou torni a guanyar, ara en solitari, amb dos vots."
      },
      {
        "type": "image",
        "name": "salesas50-08",
        "content": "D’esquerra a dreta: Thea von Harbou, Frances Marion i Jeanie MacPherson, empatades a la 1a posició de la llista de<em> Silent Era</em>."
      },
    {
        "type": "paragraph",
        "content": "Al vídeo adjunt hi trobareu, en el mateix ordre que hi apareixen, les 13 primeres pel·lícules de la llista, presentades amb el cartell del títol, alguna peculiaritat addicional —n’hi ha pocs d’aquests, ja que al mut això era molt auster— i a continuació el cartell amb el nom de la guionista, guionistes, adaptadores o escriptores dels intertítols. Hi ha dos casos sense acreditació. La música que acompanya el vídeo és un tema d’una gran espiritualitat de Marta Sacred Music, cedit per la mateixa artista."
      },
      {
        "type": "paragraph",
        "content": "Un cop liquidat el tema, el més lògic seria fer vacances de les meves estimades dones cineastes —en totes les facetes que aquest mot comodí inclou—, però com que la carn és dèbil, no he pogut resistir començar a llegir <em>Blazing the Trail</em>, l’autobiografia de l’actriu, productora i guionista pionera Gene Gauntier, apareguda en forma de capítols al llarg dels darrers mesos de 1928 a la revista <em>Woman’s Home Companion</em>."
      },
      {
        "type": "paragraph",
        "content": "Algun dia hauré de tornar al club dels homes o si no m’acabaran estripant el carnet! Sincerament —ho dic en veu baixa perquè no se senti gaire—, seria un descans."
      },
      {
        "type": "paragraph",
        "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/9UxS6ZoRkB8'></iframe>"
      },
      {
        "type": "paragraph",
        "className": "image-foot",
        "content": "Vídeo que recull les tretze primeres pel·lícules, presentades amb el cartell del títol i a continuació el cartell amb el nom de la guionista, guionistes, adaptadores o escriptores dels intertítols, en el mateix ordre que apareixen a la llista de films muts més votats a la web <em>Silent Era</em> i que il·lustra l’article “Reivindicació de les guionistes del cinema mut”, de Florenci Salesas, a Lletres Bàrbares. La banda sonora és música creada i interpretada per Marta Sacred Music, cedit per la mateixa artista."
      }

    ]
  }