{
    "issue": 2025,
    "data": "31/08/2025",
    "imageCard": "mestre50-01",
    "title": "Barretes energètiques i futbol",
    "url": "barretes_energetiques_i_futbol",
    "section": "articles",
    "author": "Jordi Mestre i Vergés",
    "summary": "",
    "publicationDate": {
      "$date": "2025-08-31T22:00:00.000Z"
    },
    "isPublished": true,
    "tags": [],
    "readTime": 5,
    "year": 2025,
    "issueNumber": 50,

    "authors": [
      "Jordi Mestre i Vergés"
    ],
    "text": [
      {
        "type": "image",
        "name": "mestre50-01"
      },
      {
        "type": "paragraph",
        "content": "El que distingeix la nostra espècie de les altres és que, si ens hi posem, som capaços de fabricar un objecte a partir d’un altre o d’altres per a fer una funció diferent de la que fan els objectes originals."
      },
      {
        "type": "paragraph",
        "content": "En un principi, algú va entendre que, si percudia de determinada manera dues pedres, era capaç de fer una eina de tall que es demostrava d’una gran eficiència per treure la pell dels animals que es pensava menjar. Després d’aquest modest, però crucial inici, algun humà va fer eines més complexes. D’aquí fins al vehicle de motor no hi havia tanta distància. Un objecte porta l’altre. Però, sense entendre que amb dues eines i una idea es pot fer un objecte per a un ús diferent, no s’hauria arribat mai a les eines més complexes. És clar que el geni que va fer el primer ganivet no va ser tothom; era un geni aïllat, però també era un reflex del seu temps i de les necessitats que tenien els éssers que van fer aquells invents."
      },
      {
        "type": "paragraph",
        "content": "Les conseqüències dels invents acaben repercutint a tothom, encara que els qui en treuen més avantatge són els més incapaços. Els més forts i valents en treuen un benefici. Però els més ineptes i incompetents tenen unes eines que els fan més eficients i, per tant, els donen uns avantatges importants que els apropen a l’eficiència dels més eficients."
      },
      {
        "type": "paragraph",
        "content": "En realitat, la nostra espècie és en ella mateixa poc eficient, i és gràcies als invents que ha fet que ha tingut un paper inesperadament bo. És clar que, sense abrigar-nos, continuaríem limitats a les zones subtropicals, per posar un sol exemple."
      },
      {
        "type": "paragraph",
        "content": "Altres invents han anat en la mateixa direcció. Si es milloren els regadius, un grup social millora els seus recursos i, per tant, agafa un avantatge sobre d’altres i, en conseqüència, pot competir amb avantatge amb altres grups socials. Seria molt més lògic col·laborar i molt més eficient que aquests grups col·laboressin. La voracitat i l’enveja, que massa vegades hem vist entre humans, ho han fet massa sovint impossible i ens fan a tots ineficients."
      },
      {
        "type": "paragraph",
        "content": "El gran drama és que la falta de solidaritat és el que promou aquest sistema econòmic que sofrim i que ens està arrossegant a l’abisme d’una manera suïcida, il·lògica i demencial. Que un sol humà tingui més recursos que milions d’altres és simplement absurd i catastròfic. Evidentment, aquest sistema agonitza i col·lapsarà de cop, però, quan? Com deia la meva àvia:<br />— Que Déu no ens doni el que podem suportar."
      },
      {
        "type": "paragraph",
        "content": "El cinisme amb què ens manipulen i ens han fet arribar aquí ja ve d’antic. Un exemple de cinisme ens l’ofereix el fabricant de pistoles i altres armes, Samuel Colt. Lluny de considerar-se un assassí, deia: “Déu va crear els homes, però Samuel Colt els va fer iguals”. Així anem. L’opinió d’en Samuel Colt sobre ell mateix és com per repassar-la. Sembla que no tenia àvia i s’havia de dir tot sol les lloances. Opinar que Déu necessitava d’en Samuel per completar la creació no és per res pretensiós; simplement s’ha de reescriure el llibre i dir que la Santíssima Trinitat son Pare, Fill, Esperit Sant i Samuel Colt"
      },
      {
        "type": "paragraph",
        "content": "En Samuel ve d’un país sense nom que hi ha al centre del nord d’Amèrica i que, per referir-se a ells mateixos, han d’usar el nom de dos continents com si només hi visquessin ells. No es pot dir que tinguin molta imaginació, però són molt eficients. El nostre Samuel Colt va permetre que, amb un dels seus ginys, qualsevol mitja cerilla o disminuït mental podia assassinar qualsevol més fort, intel·ligent o cultivat que ell. Evidentment, en Samuel iguala els humans, però per la banda baixa: qualsevol serveix per assassí. Només cal que tothom tingui un giny d’en Samuel i ja pots matar tots els qui són millors que tu o simplement tothom que trobis quan tens un mal dia. Felicitacions, Samuel. Et vas lluir, però només eres el primer; suposo que hi deu haver esglésies on t’avaluen. Continuar la feina de Déu i fer tots els homes iguals ha de merèixer com a mínim un culte."
      },
      {
        "type": "paragraph",
        "content": "Mentre a Europa encara estem entretinguts amb discussions que als grecs ja se’ls devien fer pesades, que si l’ètica, que si l’estètica, que si la lògica, que si la cultura, que si la democràcia… Total, en Samuel ja ho va resoldre: si un és més capaç que tu, simplement el mates i punt. El món ha de ser pels clients d’en Samuel."
      },
      {
        "type": "paragraph",
        "content": "Però els desitjos igualitaris d’en Samuel Colt no van funcionar gens; els acumuladors de dòlars cada vegada en van anar acumulant més, i els diners són una gran font de desigualtat que un Colt no resol així com així."
      },
      {
        "type": "paragraph",
        "content": "Curiosament, al principi no semblava que els diners es tornessin, amb els anys, una realitat com la que veiem. En un origen, els grecs portaven monedes de metalls nobles que servien per facilitar l’intercanvi en les seves activitats comercials. Durant molts anys, la monetarització de les societats no va ser desmesurada. Encara fa menys d’un segle ja havien aparegut uns papers que figuraven que eren equivalents al patró or. Els bitllets afirmaven que el Banco de España pagaria al portador el seu equivalent en or. Feia molt que això no era cert, que la quantitat de bitllets era molt superior a l’equivalent en or que posseïa el banc emissor."
      },
      {
        "type": "paragraph",
        "content": "Si reflexionem un moment, un banc és una entitat que pot ingressar diners que automàticament deixa a altra gent a canvi d’un interès; per tant, no tenen els diners que afirmen tenir ni dels que disposen amb tota naturalitat. És un fet que els diners haurien de tenir un equivalent en mercaderia o materials preciosos que no tenen ni de lluny i que tot el sistema econòmic és una pura fal·làcia. Però una fal·làcia que ningú discuteix seriosament i tothom continua pensant que els diners tenen un valor clar en mercaderia. Fins a punts extrems, com que els dòlars van ser capaços de comprar el claustre de Cuixà, demostrant que aquells papers podien comprar les coses més sagrades. Per tant, valien més que el més sagrat."
      },
      {
        "type": "paragraph",
        "content": "Quan jo era petit, teníem diversos jocs amb pinyols d’albercoc; els pinyols d’albercoc eren la nostra moneda. Mai no vaig pensar que l’acumulació d’aquells pinyols podia arribar a ser tràgica, com passa amb l’acumulació de determinats papers verds o de simples nombres comptables que són una simple entelèquia."
      },
      {
        "type": "paragraph",
        "content": "La docilitat dels governats l’aconseguien els romans a base de pa i circ. La dicotomia del menjar i l’entreteniment, de preferència violent, hipnotitza el poble, que ja no molesta al poder. Qui diu pa i circ, diu barretes energètiques i futbol i tots contents. És per això que un quilogram de futbolista val el preu que val."
      }
    ]
  }