{
    "issue": 2025,
    "data": "31/08/2025",
    "imageCard": "andreu50-01",
    "title": "Quan la memòria és ferida: del silenci a la nàusea",
    "url": "quan_la_memoria_es_ferida_del_silenci_a_la_nausea",
    "section": "articles",
    "author": "Andreu Pérez-Mingorance",
    "summary": "",
    "publicationDate": {
      "$date": "2025-08-31T22:00:00.000Z"
    },
    "isPublished": true,
    "tags": [],
    "readTime": 5,
    "year": 2025,
    "issueNumber": 50,

    "authors": [
      "Andreu Pérez-Mingorance"
    ],
    "text": [
      {
        "type": "image",
        "name": "andreu50-01",
        "content": "Fotografia de l'artista Toni Barbany Bosch"
      },
      {
        "type": "paragraph",
        "content": "Hi ha, a les profunditats de la memòria, una música antiga que és lenta i persistent, com una llavor que mai no mor. Aquesta melodia invisible acompanya les històries d’una misèria callada —aquella que es vivia a les dècades de postguerra— i que en la meva memòria familiar sempre hi ha estat present, mai no s’ha negat. Al contrari, se m’ha imposat com un signe indeleble, fins al punt que estic convençut de pertànyer a una generació que encara pateix les conseqüències d’haver nascut sota el signe de la postguerra. I estic convençut, també, de ser un dels últims engendres de l’educació franquista, tot i que molts dels meus companys neguin aquesta realitat."
      },
      {
        "type": "paragraph",
        "content": "No sé què passava a les escoles situades per sobre de la Diagonal a Barcelona. Les escoles de la perifèria industrial, les públiques, les escoles del règim o les privades, moltes d’elles acadèmies enclavades en pisos de barri, eren estructures molt properes al règim o, en tot cas, consentidores d'aquest. Això no és una simple anècdota sinó un reflex d’una societat que va propagar, per omissió i per por, un règim que anava més enllà del govern, era una ideologia que s’arrelava en la quotidianitat i la memòria col·lectiva."
      },
      {
        "type": "paragraph",
        "content": "En aquell principi real de la postguerra, la fam no era només la gana de l’estómac, sinó un dolor molt més subtil que s’escolava entre dies repetits, que es fonia en la resignació del cicle agrícola —i segurament, també, en el de l’industrial— i en aquella precarietat que ningú gosava anomenar per por o per costums ancestrals. La fam que coneixia la família de la meva mare —pagesos sotmesos al ritme ineludible de la terra i d’un mercat que els demanava sacrificis constants— era una fam estranyament disciplinada, amb un estómac més o menys mancat i precari, però ple de misèria."
      },
      {
        "type": "paragraph",
        "content": "Aquella fruita dolça no es menjava sinó que es destinava a la venda, el sucre no es regalava als infants sinó que s’ajornava i la roba passava de germana en germana fins a desfilar-se. Els vestits lluents es malgastaven fins a l’última fibra i els pantalons dels nois es convertien en una segona pell compartida. La roba, en aquest context, parla d’una economia que ja no és només monetària, és una economia de la supervivència. I els aliments, tan escassos, es convertien en miracles quotidians: les faves sembrades i collides amb una fe obstinada, una olla migrada farcida d’unes poques llavors i una mica de saïm que, malgrat tot, recreava la il·lusió d’abundància."
      },
      {
        "type": "paragraph",
        "content": "Aquest relat de dignitat dins la pobresa, però, s’entrelliga amb una memòria encara més fosca, la de la misèria dels jornalers, aquells que sabien que almenys cobraven un sou, però que havien de suportar que la consciència d’aquest mínim privilegi fos alhora un llast que inhibia la rebel·lió. La roba d’altres, els calçotets nous esperats fins al servei militar, la pell acostumada a l’herència material i espiritual del sofriment, dibuixen un mosaic dolorós que pot semblar llunyà, però que mai no és desconnectat. És una memòria que viu en el silenci i en la repetició dels petits detalls quotidians."
      },
      {
        "type": "paragraph",
        "content": "Però aquesta memòria s’ha tornat fràgil, esbojarrada entre la voràgine del món actual. Fins que la veu d’una mare, la meva, de noranta-dos anys plens de vida i testimoniatge, la fa ressorgir amb nitidesa i cruesa, el que nosaltres vam patir era abundància davant la misèria contemporània, com la de Gaza. Aquesta revelació obrí els ulls a un nou paradigma, una misèria que ja no és simplement l’escassetat o la fam, sinó la misèria que s’encarna en la negació absolutíssima de la condició humana, una destrucció sobtada i sistemàtica de la capacitat mateixa de ser i de viure."
      },
      {
        "type": "paragraph",
        "content": "Aquesta nova misèria no es pot comprendre amb les categories clàssiques de la privació o la manca. És un buit humà, una absència que no permet ni tan sols la possibilitat de la resignació. És una dissolució radical del subjecte, un desastre ontològic que evoca la nàusea sartriana, aquella sensació aguda que el món és un sistema estrany, opac, sobtadament massa present —massa vibrant d’absurd i aliè— que ens fa sentir la nostàlgia per la certesa i la coherència perdudes."
      },
      {
        "type": "paragraph",
        "content": "Com Roquentin, algun dia haurem de mirar fixament aquest fàstic, aquest malestar davant la realitat que no ofereix consol ni promeses. La realitat d’una pobresa que ja no es pot domesticar, perquè se’ns mostra en la seva cruesa més abrasadora, en la seva ferida oberta que no cicatritza."
      },
      {
        "type": "paragraph",
        "content": "Al costat d’aquest fàstic i d’aquest malestar, la memòria antiga, la que parla de la pobresa de la postguerra i dels costums de resistència quotidiana, sembla gairebé una altra forma de vida. Aquest passat, tot i la seva durada i els seus sofriments, estava plagat de petites llums d’esperança —saïm i faves, greixosa i fràgil pot arribar a ser l'esperança."
      },
      {
        "type": "paragraph",
        "content": "El relat de dignitat dins la pobresa, ara, esdevé un testimoni viu que cal preservar. Malgrat el silenci que envolta molts detalls de la vida quotidiana dels jornalers i dels pagesos, és un mosaic dolorós, però viu, més viu que molts silencis contemporanis. És el record d’una falca persistent que ens impedeix oblidar del tot."
      },
      {
        "type": "paragraph",
        "content": "Però avui, la memòria corre el risc de fracturar-se sota la voràgine d’un món massa ràpid i massa brutal. La veu de la meva mare, amb els seus noranta-dos anys, és l’eco que rescata aquesta memòria —amb una nitidesa i una cruesa que estalvien cap sentimentalisme—, recordant-nos que allò que ells van viure desborda la misèria actual, que ja no deixa ni l'aparença miserable de l'abundància. ."
      },
      {
        "type": "paragraph",
        "content": "Aquest contrast esdevé un crit, un crit que trenca la cadència de la nostàlgia i obliga a una confrontació intel·lectual i moral. La misèria d’avui ja no és la de la mancança física, sinó la de l’anul·lació, la de l’extermini sistemàtic de la possibilitat mateixa d’existir com a subjectes lliures i plens. És una misèria per a la qual les paraules, sovint, semblen insuficients."
      },
      {
        "type": "paragraph",
        "content": "En aquest sentit, la memòria deixa de ser un simple record i es transforma en una eina política i ètica. No és només el passat que evoca sinó un compromís present, una crida a la consciència —la consciència que Sartre ressaltaria com la nostra pròpia condemna a la llibertat, a escollir enmig del desastre."
      },
      {
        "type": "paragraph",
        "content": "Només a través de la lucidesa, de la constància del record i de l’afrontament valent del fàstic, podem transcendir la mera resignació i posar en qüestió, sense concessions, les estructures que perpetuen aquesta misèria. Perquè quan oblidem o intentem silenciar la memòria, quan evitem enfrontar-nos a la nàusea<em> </em>de la realitat i la injustícia, ens convertim, irremeiablement, en còmplices de la misèria que condemnem."
      },
      {
        "type": "paragraph",
        "content": "El repte, com fa Sartre, és encaixar la nostra pròpia història individual i col·lectiva dins del temps compost de lluita i resistència, per evitar que la memòria esdevingui un simple exercici de nostàlgia decadent. La memòria ha de ser acte, ha de ser transformació —de la consciència, del món i, sobretot, de nosaltres mateixos."
      },
      {
        "type": "paragraph",
        "content": "Cal assumir, doncs, la dolorosa llibertat que implica recordar sense maquillatges, una llibertat feta de responsabilitat ètica davant la vida i el sofriment dels altres. Per això, la memòria no pot ser un espai tancat a la nostàlgia sinó un lloc incòmode de confrontació i exigència constant. Per això, la nàusea, el fàstic, el desgavell ontològic davant la repetició de la misèria ens convoca."
      },
      {
        "type": "paragraph",
        "content": "Des d’aquest lloc, la veu de la mare —i de tantes mares— és més que una evocació, és una advertència, un imperatiu de no claudicar. Qui oblida, qui renuncia a la lucidesa dolorosa, col·labora —volgudament o per omissió— a perpetuar una realitat en què la misèria esdevé norma i no escàndol."
      },
      {
        "type": "paragraph",
        "content": "El record, tanmateix, no és mai completament fidel, sempre hi ha zones d’ombra, llocs on la consciència es resisteix o la comoditat s’entossudeix a no mirar. Però fins i tot les llacunes són una invitació a ampliar la mirada, a ensenyar als altres la part de realitat que encara no han volgut, o pogut, veure."
      },
      {
        "type": "paragraph",
        "content": "Així, la memòria de la misèria i el fàstic contemporani no només ens apel·la, sinó que ens defineix. No som més que el que acceptem recordar i, sobretot, el que decidim fer a partir del record. Convertir-lo en passivitat o en acció, en silenci còmplice o en paraula incòmoda."
      },
      {
        "type": "paragraph",
        "content": "Que la memòria, el sofriment i fins el fàstic serveixin, si més no, per despertar el gest de resistir, per petit i quotidià que sigui. Perquè només així, entre les ruïnes del vell i la barbàrie del nou, pot néixer encara la llibertat i la dignitat humana, que mai no es poden donar per descomptades."
      },
      {
        "type": "biography",
        "biography": [
          "Cabré, Teresa (ed.). <strong>Els relats de vida i les memòries de la postguerra a Catalunya</strong>. Publicacions de l’Abadia de Montserrat, 2008.",
          "Valls-Calçada, Francesc. <strong>Quan la gana agermana la bogeria. Memòria de la fam i de la postguerra</strong>. Edicions 62, 2009.",
          "Preston, Paul. <strong>El holocausto español: Odio y exterminio en la Guerra Civil y después</strong>. Debate, 2011.",
          "Sales, Joan. <strong>Incerta glòria</strong>. Club Editor, 1956.",
          "Juliana, Enric. <strong>España en el diván: de la euforia a la desorientación. Memoria de un país en crisis</strong>. RBA, 2011.",
          "Levi, Primo. <strong>Si això és un home</strong>. Edicions 62, 1987 (original: Se questo è un uomo, 1947).",
          "Semprún, Jorge. <strong>L’escriptura o la vida</strong>. Tusquets, 1994.",
          "Sartre, Jean-Paul. <strong>La Nausée</strong>. Gallimard, 1938. (trd. al català de R. Xuriguera, Editorial Proa, 1966)",
          "Sartre, Jean-Paul. <strong>L’Être et le Néant</strong>. Gallimard, 1943.",
          "Arendt, Hannah. <strong>La condició humana</strong>. Empúries, 2007 (original: The Human Condition, 1958).",
          "Todorov Tzsvetan. <strong>La memòria del mal, la temptació del bé</strong>. Arcàdia, 2000.",
          "Pappé, Ilan. <strong>La neteja ètnica de Palestina</strong>. Edicions Bellaterra, 2008 (original: The Ethnic Cleansing of Palestine, 2006).",
          "Hass, Amira. <strong>Crónicas de Gaza</strong>. Ediciones Península, 2006.",
          "Weizman, Eyal. <strong>La memòria assetjada: arquitectura i violència a Gaza</strong>. Edicions Raig Verd, 2023."
        ]
      }
    ]
  }