{
  "title": "Mònica Miró Vinaixa</br><i>Al dellà de l’enlloc</i></br>Trípode",
  "url": "al-della-de-lenlloc",
  "section": "llibres",
  "issue": 6,
  "imageCard": "eldelladelenlloc",
  "data": "21/04/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "eldelladelenlloc"
    },
    {
      "type": "paragraph",
      "content": "Mònica Miró Vinaixa</br><i>Al dellà de l’enlloc</i></br>Trípode</br>Any: 2021</br>ISBN: 9788412235173</br>Nombre de pàgines: 136</br>Per Àngel Carbonell"
    },
    {
      "type": "paragraph",
      "content": "Els qui hem tingut ocasió de tractar i treballar amb Mònica Miró podem donar fe de trobar-nos davant una persona d’una cultura enciclopèdica d’un rigor estremidor i d’una sensibilitat extrema. Col·laborar intensament amb ella en la versió definitiva de la meva <i>La musa dels nois</i> em va permetre ara fa més o menys tres anys constatar la seva exigència, la seva precisió metòdica i la seva passió per la literatura."
    },
    {
      "type": "paragraph",
      "content": "Totes aquestes qualitats intel·lectuals i humanes em venen a la memòria en llegir <i>Al dellà de l’enlloc</i>, el nou poemari de Mònica Miró publicat per l’editorial Trípode i que s’afegeix a d’altres llibres de poesia de l’autora, com ara <i>En el límit de l’ombra</i>, <i>Pols de Cinabri</i> (2011) i <i>Híbrida</i> (2019). Tots tres llibres acrediten una autora que cal llegir i tenir en compte. A més, la versatilitat i el bon fer de Miró ens han quedat més que demostrats amb llibres d’altra mena, com <i>Perennia</i>, un recull d’epitafis llatins, o amb assajos que combinen la divulgació amena i l’alta cultura, com ara <i>Essències romanes</i>, o fins i tot amb llibres que certifiquen la categoria intel·lectual i científica de l’autora i el seu mestratge en la llengua llatina."
    },
    {
      "type": "paragraph",
      "content": "Vull dir amb això que Mònica Miró no s’apropa a la poesia ni per “distracció” ni per ganes de publicar. La seva obra poètica és una emanació més d’una personalitat formada, rica i polièdrica, en què tot el seu bagatge es posa al servei d’una creativitat i sensibilitat remarcables."
    },
    {
      "type": "paragraph",
      "content": "<i>Al dellà de l’enlloc</i> forma part d’aquest corpus que es va enriquint amb els successius poemaris de l’autora. En un centenar de poemes tornen a aparèixer les característiques que ja coneixem i si abans havíem pogut llegir els seus haikus i tankes, ara aquestes formes –especialment les tankes— segueixen predominant en el llibre, juntament amb d’altres poemes de mètrica més popular i tradicional. En tots i cadascun d’ells, si ens limitem a la consideració formal, hi percebem una tècnica depurada, un domini del vers remarcable i una fluïdesa que no té tothom quan decideix encotillar-se en construccions formals rigoroses. Centrant-nos en l’estructura formal de cada tanka o de cada hexasíl·lab, Miró se’n surt amb mestratge, sense haver de recórrer a artificis. Domina la forma amb tant de rigor que el resultat recorda una composició de Chopin, sempre aparentment senzilla i gràcil però d’una notòria complexitat subterrània."
    },
    {
      "type": "paragraph",
      "content": "I arribem allà on la tècnica de Miró esdevé capacitat artística i literària. El seu univers poètic, per molt que recorri a models clàssics japonesos, és un espai propi. No ens deixem enganyar per la forma, perquè no es tracta de copsar un instant o un estat equilibrat de la natura i plasmar-lo amb una clàssica emoció continguda, sinó que la poesia de Miró va molt més enllà. Els seus poemes esdevenen diàleg amb l’entorn, sovint interpel·lant un destinatari del poema, sovint explicant-nos una història o unes reflexions que no evoquen sinó que invoquen. La seva poesia no és contemplació, és reflexió, és acció, és conseqüència. I això ho pot fer en una tanka o en una estrofa formada per dues tankes, sempre d’aparença simple, sempre amb un cultíssim llenguatge popular que sembla senzill i que ho podia ser per a Verdaguer, però que per als nivells estàndards de molts poetes i de moltes poetesses d’avui dia sembla quelcom propi d’una galàxia per a ells i elles inabastables."
    },
    {
      "type": "paragraph",
      "content": "Aquesta és, doncs, una de les grans satisfaccions que obté el lector en paladejar l’obra de Mónica Miró: el plaer d’una poesia viva, densa i serena alhora, d’alt contingut líric, de profunda qualitat humana i d’un equilibri i serenor que només es pot aconseguir quan se sap el que es fa i es tenen coses serioses a dir. Mònica Miró no busca impressionar, no busca trencar res, perquè aconsegueix impressionar construint i ens fa donar una passa més en el món de les emocions."
    },
    {
      "type": "paragraph",
      "content": "Per això començava destacant les seves qualitats humanes i intel·lectuals. Perquè, un cop llegit aquest nou poemari, sabem que és una expressió més de l’essència de l’autora. Perquè, escrivint el que ha escrit, demostra una vegada més la seva coherència, la solidesa i la profunditat que tots els qui l’hem tractat li coneixem."
    },
    {
      "type": "paragraph",
      "content": "Un llibre excel·lent, que ja sabíem que ho seria abans de llegir-lo i que, quan l’hem llegit, ens confirma una vegada més la certesa que Mónica Miró és una figura poètica que cal seguir molt de prop."
    }
  ]
}