{
  "title": "Cèlia Sánchez-Mústich</br><i>Els vells, aquella nosa</i></br>Comanegra",
  "url": "els_vells_aquella_nosa",
  "section": "llibres",
  "issue": 6,
  "imageCard": "els_vells_aquella_nosa",
  "data": "21/04/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "els_vells_aquella_nosa"
    },
    {
      "type": "paragraph",
      "content": "Cèlia Sànchez-Mústich</br><i>Els vells, aquella nosa</i></br>Editorial Comanegra</br>Barcelona, octubre de 2020</br>ISBN: 9788418022562</br>Nombre de pàgines: 244</br>Per Àngel Carbonell"
    },
    {
      "type": "paragraph",
      "content": "Quan es té l’honor de conèixer personalment l’autora, d’haver-hi parlat en nombroses ocasions i d’haver-la llegit des de temps enrere, ja se sap que qualsevol llibre de la Cèlia Sánchez-Mustich, sigui d’assaig, poesia o narrativa, ha de ser un llibre excel·lent. Amb una trajectòria reconeguda i un nom consolidat, la Cèlia ha fet de la qualitat, el rigor, el gust,  la intel·ligència i la sensibilitat les seves marques personals. Això de llegir qualsevol autor amb aquest admiratiu “parti pris” té els seus riscos, perquè hi ha escriptors que de vegades no l’acaben d’encertar del tot o que en algun moment no responen a les expectatives creades. Però aquest no és pas el cas, ni molt menys, del llibre que ens ocupa, del qual, ras i curt, només podem dir-ne meravelles."
    },
    {
      "type": "paragraph",
      "content": "<i>Els vells, aquella nosa: un elogi de la quarta edat</i> és un llibre que sorprèn perquè ho barreja tot d’una manera esplèndidament equilibrada i que s’apura amb delectació com el millor dels còctels. D’entrada, podríem classificar-lo com si fos un assaig, una reflexió no ja sobre la quarta edat sinó sobre la manera en què percebem les persones “grans” i que abans del llenguatge políticament correcte se’n deia persones velles. I com assaig, n’hauríem de destacar la seva profunditat, la seva capacitat per fer-nos comprendre fets i detalls que sovint se’ns escapen, o prejudicis tan arrelats que ja no percebem."
    },
    {
      "type": "paragraph",
      "content": "De la primera pàgina a l’última, el llibre és un reivindicació de les grans persones grans que han arribat a aquesta quarta edat i que, com és obvi, no han deixat pas de ser persones per haver acumulat anys. L’autora ens recorda i recrimina que sovint les comencem a considerar com éssers despersonalitzats, sense consciència d’ells mateixos ni capacitat per a prendre les decisions més bàsiques. I té raó: tot el llibre és com una sacsejada, ens fa veure el que no veiem i és una mena de “jo acuso” en que la Cèlia alça la veu davant tots aquests comportaments nostres tan aparentment neutres i correctes i, en el fons, tan miserables. Corprèn, per exemple, la denúncia de la manera en què en aquests temps de pandèmia hem tractat els vells. Els hem deixat confinats i aïllats en fredes habitacions de residències geriàtriques o de centres sociosanitaris i, el que és encara pitjor, molts han acabat patint i morint sols en habitacions d’hospital sense la companyia de cap ésser estimat. I ho hem justificat tot pensant que allò era “necessari” i que no es podia actuar d’altra manera. El cert, però, com ens retreu Sánchez-Mustich, és que una actuació així no l’hauríem permesa amb cap criatura, i que qualsevol pare hauria incendiat l’hospital abans de deixar que el seu infant morís d’una manera similar. No es tracta de regirar la nostra sensibilitat sinó de fer-nos adonar d’algunes diferències."
    },
    {
      "type": "paragraph",
      "content": "I així podríem parlar de moltes altres maneres de comportar-nos davant la tercera i la quarta edat: la idea en què no s’han de dir els anys, la mania en dir que aquella persona gran “sembla més jove” o que ningú no diria l’edat que té, com si tenir edat i haver envellit fossin coses de les quals caldria avergonyir-se’n. Un a un, un rere l’altre, pàgina a pàgina, anem enfrontant-nos als prejudicis d’una societat que es capaç d’esquinçar-se les vestidures per la fam al tercer món però que ni se n’adona de la soledat i el desemparament en què sovint malviuen persones a les que ho devem tot."
    },
    {
      "type": "paragraph",
      "content": "Això no vol dir que de vegades l’autora no ens faci una mica de trampes. I això és bo, perquè ens obliga a llegir totes aquestes revelacions amb sentit crític. Quan afirma que en trobar-nos una persona d’edat acompanyada d’una persona més jove sovint ens adrecem només a la persona jove com si la gran no hi fos, la Cèlia fa trampes, perquè sap ben bé que tothom tendeix a parlar, d’entrada, amb la persona amb què més s’identifica: una persona gran que es troba una altra persona gran acompanyada d’una persona jove, parlarà amb la persona gran i no pas per prejudici sinó per sintonia. Però detalls com aquests ens obliguen encara a una lectura més atenta, més reflexiva. Tant és així que no ens podem limitar a llegir el llibre, sinó que interactuem amb ell, ens fa pensar, ens fa entendre, ens fa dialogar. És un llibre que no es pot “copsar” només pel seu contingut, sinó que el resultat de la lectura serà el producte també d’allò que hi aportem nosaltres, de la manera en què el digerim i assimilem. En certa manera, un dels grans encerts d’aquest llibre és que la Cèlia ens ha convertit a cadascú de nosaltres en coautors del seu resultat."
    },
    {
      "type": "paragraph",
      "content": "Però, com deia en començar, el llibre no és només un assaig. Per la qualitat del seu llenguatge, per les emocions que destil·la a cada pàgina, hi ha moments que s’enfila a cotes de prosa poètica d’una volada altíssima: “<i>(Hem de) Tirar enrere. Buscar fotos antigues o imaginar-les, i reconèixer aquell nen disfressat de vell, aquell noi o noia que feia l’amor, disfressat de vell</i>”. Amb frases com aquesta no són necessàries gaires pàgines per fer-nos adonar que les “persones” no deixem de ser-ho quan arribem a la quarta edat. Ben al contrari, potser no som prou “persones” abans d’arribar-hi."
    },
    {
      "type": "paragraph",
      "content": "La barreja, però, no esdevindria còctel sense més elements. I hi són: el llibre també té perfum de novel·la d’intriga, de llibre de memòries, de narració d’un viatge cap a la redempció i el descobriment. Gairebé com un thriller, assistim no només a les reflexions de l’autora, sinó també a la seva recerca de la Carmina, aquella persona amb la que havia perdut el contacte i que no sabia com trobar. Aquesta simple història, amb anades i vingudes, donaria per a tota una novel·la, i només és com una música de fons que ens acompanya durant tot el llibre. O la relació de l’autora amb l’àvia i amb la mare, les reflexions sobre tenir vistes o no a un local de venda de pizzes i moltes i moltes altres coses que, barrejades de la manera en què ho fa la Cèlia, converteixen el llibre en una lectura obligada i l’experiència de llegir-lo en un plaer que s’ha d’apurar intensament i que no es pot deixar."
    },
    {
      "type": "paragraph",
      "content": "Si teniu ocasió, llegiu-lo, i si no teniu ocasió, busqueu-la. No us decebrà. No us pot decebre. Us enganxarà, us sacsejarà, us estabornirà, us entendrirà i us estremirà. Tantes coses en dues-centes quaranta-quatre pàgines de lletra grossa (un detall per a la quarta edat?) només es poden aconseguir quan s’és un escriptor de raça, un poeta en cos i ànima, i un ésser de llum i sensible com ho és la Cèlia."
    }
  ]
}