{
  "title": "Lluís Calvo dins del fulgor",
  "url": "lluis_calvo_dins_del_fulgor",
  "section": "llibres",
  "issue": 6,
  "imageCard": "lluis_calvo_dins_del_fulgor",
  "data": "21/04/2021",
  "author": "Jaume C. Pons Alorda",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "lluis_calvo_dins_del_fulgor"
    },
    {
      "type": "paragraph",
      "content": "“I dir el món és veure’l amb la llum dels teus ulls.” Amb aquest vers final, i definitiu, Lluís Calvo i Guardiola clausurava un poemari intens, com tots els seus llibres, que era <i>Omissió</i>, aparegut el 2001 a Llibres del Segle. Vint anys després l’autor torna a la mateixa editorial amb un llibre encara més refulgent, i és que l’experiència i la trajectòria són un grau, anomenat <i>Fulgor</i>. Més d’una persona notarà que aquesta lluentor que dóna títol fa pensar en un dels volums més recordats de José Ángel Valente, un dels noms citats per Calvo a l’acabament de la seva aproximació a la lluminositat entesa talment un acte miraculós a partir de l’amor suprem, perquè de l’amor suprem, còsmic i dionisíac parla <i>Fulgor</i> en la seva essència: “I el nostre cor és un llebrer” i “La fam de l’altre em diu on ets” i “Pels camps embardissats, / pels cingles i els camins, / tot amor m’és flama i romiatge”."
    },
    {
      "type": "paragraph",
      "content": "Versos octosíl·labs, decasíl·labs, alexandrins, poemes en prosa, versos lliures… Lluís Calvo i Guardiola toca totes i cadascuna d’aquestes possibilitats mètriques i textuals, i més. Sempre ho fa amb un aire de novetat, amb un endimoniat ritme que mostra la seva perícia, però també les ganes de provar noves experiències damunt del paper. Per aquest motiu llegir-lo és una experiència estimulant que incita a la lectura àvida. Sorprèn i incita a l’escriptura, incita a un cert desencotillar-se constantment: el millor poema és aquell que encara s’ha d’escriure, malgrat els poemes que es van deixant enrere semblin cims. Jo estava convençut que després de <i>Talismà</i>, publicat a LaBreu Edicions el 2017, seria difícil superar-se. Han aparegut més i més llibres però Calvo té el do de reinventar-se a cada volum, i això és molt emocionant. Aquesta recerca cap endavant no és res més que un alt esperit d’exploració i d’aventura. Enfrontar-se a un llibre d’aquest prolífic escriptor és encarar un laboratori vivent que uneix el classicisme d’un Josep Carner i el caràcter intrèpid, experimental, d’un Carles Hac Mor. I això no és una contradicció ans la capacitat de perpetrar que diferents veus, estils, registres i escriptures es complementin en un teixit orgànic en què el fil conductor és mostrar la brutalitat i la visceralitat de la passió: “Tot és goig / quan minva el càlcul.” No és estrany que l’esperit d’Honoré de Balzac sigui aquí invocat: el fervor que genera <i>La pell de xagrí</i> sembla haver-se imprès dins del cor dels poemes de <i>Fulgor</i>."
    },
    {
      "type": "paragraph",
      "content": "Si l’anterior volum poètic de l’autor, <i>L’espai profund</i>, publicat a Proa després d’aconseguir el prestigiós Premi Carles Riba, era un homenatge al tràgicament finat artista Jordi Fulla, i es presentava amb una il·lustració de Jo Milne, amb <i>Fulgor</i> Calvo s’acosta a l’obra de Jordi Alcaraz, que il·lumina, amb tot luxe de detalls i de colors, l’entrada triomfal d’aquest nou poemari: amb foc i amb buit, amb flama i absència. No es tracta d’un detall banal: Calvo és un autor total que ha tocat tots els gèneres i que a més a més ha establert contactes fructífers amb creadors d’altres disciplines. El seu gest d’acostament és un convit per a l’artista però també per a les persones que llegim per tal que ens atrevim a anar més enllà del text per endinsar-nos en tota casta de salvatges territoris artístics. Lluís Calvo i Guardiola va ser un dels primers en defensar el llegat pictòric de Joan Ponç, per exemple. M’encanta recordar que <i>Selvàtica</i>, obra publicada a La Fosca de Lleonard Muntaner, Editor el 2015, començava el seu periple dins la jungla amb una imatge d’Apichatpong Weerasethakul. Quin creador català pot presumir de tenir l’acompanyament d’un guanyador de la Palma d’Or de Cannes? Aquesta fita es va aconseguir després d’un intercanvi epistolar entre aquests dos creadors que comparteixen interessos pel que fa als misteris de la selva i a la poètica de les imatges visionàries, imatges amb un punt d’al·lucinació surrealista però també extrema que també formen part del corpus de <i>Fulgor</i>. De fet, es podria fer una lectura dels llibres de Calvo a partir de la rotunditat de les seves imatges."
    },
    {
      "type": "paragraph",
      "content": "No és exagerat afirmar que Lluís Calvo i Guardiola és un dels escriptors més importants de l’actualitat, un dels assagistes de referència i un dels poetes fonamentals, així com un narrador genuí que ha escrit singulars contes i novel·les, no només de la seva generació sinó també dels darrers anys del segle XX i primers del XXI: la prolífica bibliografia, el llarg llistat de reconeixements, la implicació en el teixit literari (com a defensor de Sèniors Poètics, des de Jaume Pont i Narcís Comadira fins a Antònia Vicens o Màrius Sampere, però també com a exaltador de les noves generacions, des d’Irene Solà fins a David Caño, per citar només uns quants) i el caràcter transdisciplinar de l’obra que ha anat bastint són les justificacions perfectes per constatar aquesta certesa. Nascut a Saragossa el 1963, comparteix quintada amb altres noms clau dels Països Catalans com Manuel Baixauli, Joan-Lluís Lluís, Flàvia Company, Vicenç Pagès Jordà, Sebastià Perelló, Ponç Puigdevall o Màrius Serra, entre d’altres. Però Lluís Calvo i Guardiola és incomparable: comprovar la ingent tasca que ha dut a terme és un exercici d’exploració perpètua, una exploració que ha estat elogiada pels noms insignes de la crítica, des de Joan Triadú fins a Jordi Marrugat, que han valorat amb insistència les contribucions calvianes."
    },
    {
      "type": "paragraph",
      "content": "<i>Fulgor</i> és un camp de batalla fèrtil en què tot explosiona amb contundència i estil, el poema “Botticcelli zombi” es pot llegir com un manifest: “I després la carn que et defuig, que s’esqueixa i sembra flors de desencís, gramínies d’amiant, velluts de pòlips i de molses, líquens tumefactes i falgueres que vessen el seu rou al lluny d’espasme i còpula. Per això ets l’altra. Tan bella que solament puc clavar-me el ganivet per ser com tu: diable i àngel, proxeneta i púber, miracle amb palinòdia: Botticcelli zombi.” Si la literatura és contrast, si la literatura és un dels pocs espais en què es juga la lluita dels impossibles, Calvo ho ha sabut aprofitar. “I en cada mot que et llanço hi veig delícies.” I nosaltres gaudim, amb furor, de totes i cadascuna d’aquestes innombrables delícies, sense cap mena de dubte, ja que <i>Fulgor</i> de Lluís Calvo i Guardiola, com molt bé anuncia el seu títol, és un autèntic enlluernament."
    }
  ]
}