{
  "title": "Cròniques de la sublim clau(2)",
  "url": "croniques-de-la-sublim-clau2",
  "section": "creacio",
  "issue": 9,
  "data": "10/09/2021",
  "imageCard": "croniques10-1",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "croniques10-1",
      "content": "Escriba assegut, Gentile Bellini, 1479-1481, Isabella Stewart Gardner Museum, Boston"
    },
    {
      "type": "paragraph",
      "content": "Diputat d’Al·là a la terra, Senyor dels senyors d’aquest món, Posseïdor de tots els colls, Rei de creients i d’incrèduls, Rei de reis, Emperador d’orient i occident, Cèsar majestuós, Príncep de la més feliç constel·lació, Segell de la victòria, Refugi de tothom a tot arreu, etc., el Soldà Mehmet Khan, en matèria de política, tenia idees anarquistes, com ja hem vist, i si hagués estat coherent amb ell mateix les hauria portat a les seves darreres conseqüències, sense por dels servents ansiosos de servir-lo ni dels nobles ansiosos de ser servits, però era humà. Va tenir la feblesa de voler sobreviure més temps, de no abraçar el seu epicureisme amb prou estoïcisme com per tolerar el destronament i la mort. Volia sobreviure per sobreviure i, per tant, com que no li quedava més remei que tenir govern, per poder-se oblidar de tot va nomenar Ibrahim Gran Visir, que sí que anhelava el poder, puix que mai no n’havia tingut"
    },
    {
      "type": "paragraph",
      "content": "Així, doncs, Ibrahim Paixà, a part de les obligacions com a favorit i Gran Visir, es va haver de fer càrrec també de les responsabilitats del seu senyor, deixant-li només les irresponsabilitats. ¡Contents n’haurien d’estar els súbdits d’un monarca que es desentén de l’estat i que no es preocupa de fer-los feliços o infeliços!"
    },
    {
      "type": "paragraph",
      "content": "Ibrahim Paixà, tanmateix, era conscient que un cop arribat al cim de la piràmide ja només podia baixar-ne, perquè qualsevol cosa que dona sentit i corona l’existència d’un ésser humà és com la pedra de Sísif, que, com la vida mateixa, sempre acaba rodolant cap avall per cedir el pas a un altre. Oi que sembla absurd carregar amunt una roca que no pot deixar de caure tot seguit? La grimpada del Gran Visir havia estat heroica i els combats nocturns molt fogosos, però no hauria de passar gaire temps perquè aquest entusiasme cedís pas al cansament i a l’ànsia de novetat. Aquest avorriment podia no tenir la menor importància en Ibrahim, però en el Soldà, en canvi, resultava fatal. Potser el Gran Visir tenia cada vegada menys ganes de complaure al Padixah i podia costar-li cada vegada més aconseguir-ho, però malgrat tot ho havia d’intentar."
    },
    {
      "type": "paragraph",
      "content": "Quan Ibrahim va detectar que Mehmet començava a avorrir-se, va delegar els combats nocturns en xicots que ell mateix triava, prou ben plantats per encisar el Padixah, prou lleials per acceptar de ser instruments en les seves mans i prou assenyats per no fer-li ombra ni imaginar-se que n’hi podien fer. Però l’ànsia de novetat del monarca casava malament amb què li servissin els plats d’un menú tancat: el Soldà buscava, furetejava, ensumava, i el serrall era ple d’homes amb ganes de ser descoberts i repetir la jugada del Gran Visir. Ibrahim només estaria segur mentre no n’hi hagués cap que tingués prou geni, ambició i llestesa per substituir-lo."
    },
    {
      "type": "paragraph",
      "content": "El Gran Visir va decidir sobreviure el seu senyor. Si el desig de Mehmet l’havia posat on era, el seu destronament i mort l’hi mantindria, però necessitava un príncep titella que el succeís, i el sobirà, com ja sabem, havia buidat de dones el seu harem, no en veia mai i difícilment podia embarassar-ne cap. Qualsevol que pretengués destronar el Soldà es feia enrere per por que, si el Padixah moria, també s’extingís la casa imperial i que l’estat, privat d’un cap legítim visible, encara que fos decoratiu, s’enfonsés en el caos."
    },
    {
      "type": "paragraph",
      "content": "Ibrahim va començar a buscar l’exemplar únic que pogués allitar-se amb el Soldà i llevar-se embarassat: així va rastrejar els mercats d’esclaus arreu de l’imperi i més enllà, els palaus i les clavegueres, les ciutats i el camp i entre gent de tot color i nació. L’exemplar únic, a més de posseir una bellesa arravatadora, havia de semblar una cosa i ser-ne una altra, cosa que, dita així, sembla fàcil, perquè tothom porta una màscara o altra, però no ho era. Resumint: havia de ser un home amb aparell reproductor femení o havia de ser una dona amb aspecte d’home, realment havia de ser únic i necessitava la seva aparença per fer-lo arribar al llit del Padixah i el seu aparell reproductor perquè es quedés embarassat. Més encara, calia que l’exemplar únic fos prou llest i seductor per evitar que Mehmet fugís corrents del llit quan veiés que el seu nou amant no tenia els genitals que esperava trobar."
    },
    {
      "type": "paragraph",
      "content": "Finalment va trobar el que buscava en un mercat de la capital especialitzat en exquisideses. La meravella era oferta com l’amant ideal per homes que volguessin algú amb totes les virtuts i els defectes del gènere humà, sense distincions de cap mena, quintaessenciats en una sola persona. La meravella en qüestió naturalment no estava a l’alçada de la publicitat que se’n feia, però era indubtablement bell i espavilat: una noia que se sentia noi, que en tenia tota l’aparença i a qui li agradaven els nois, no li mancava gairebé res. Ibrahim el va comprar car i se’l va endur al seu palau per començar la seva preparació."
    },
    {
      "type": "paragraph",
      "content": "Tereyag, com es deia la meravella, era fill de pagesos pobres, que, en considerar-se deshonrats per ell, perquè no era ni es comportava com una noia com cal, van decidir vendre’l i com a mínim treure’n algun benefici, ja que la seva bellesa i raresa faria que els refinats de la capital se’l disputessin. Com hem dit, el noi era espavilat i va saber veure una oportunitat en l’aparent desgràcia de l’esclavatge. Fins llavors, tot i ser legalment lliure, forçat a ser dona i a patir com a dona, estava condemnat a passar de ser esclau de son pare a ser esclau del seu marit i després dels fills, en el cas que es casés, i, fos com fos, mai no sortiria de la pobresa. Com a esclau que era presentat, per vendre’l, com hermafrodita que podia complaure els més rars desitjos, esperava tenir l’oportunitat de ser l’home que volia ser, encara que fos per vies insospitades, sempre que l’amo li ho permetés. En tot cas, deixaria la pobresa enrere."
    },
    {
      "type": "paragraph",
      "content": "Amb Ibrahim Paixà, Tereyag va veure complir-se les seves expectatives molt més enllà del que podia imaginar. Qui li hauria dit mai que un noi com ell podia arribar a formar part de l’harem del Soldà? Al Suprem Imperi Traci només una dona, només una esclava entre totes, podia arribar a superar les servituds de la seva condició femenina, aquella que aconseguís atreure el Padixah i donar-li un fill que acabés succeint-lo al tron, convertint-la a ella en Soldana Mare, l’autèntic poder a l’ombra. Això podia aconseguir-ho ell, podia ser el que volia ser i seria molt més. Tereyag va començar a pensar en un futur més enllà del que havia planejat el Gran Visir."
    },
    {
      "type": "paragraph",
      "content": "Arribat el moment, Ibrahim Paixà va regalar el noi al Soldà, que de seguida va voler tastar aquella novetat tan prometedora i va fer que l’hi portessin a les seves habitacions. No cal dir que quan el Padixah va adonar-se de la dimensió o manca de dimensió de la novetat va quedar-se esborronat, però Tereyag era encantador i el Gran Rei va ser prou curiós com per no fer-li fàstics."
    },
    {
      "type": "paragraph",
      "content": "Si et criden només un cop al llit del Soldà, si no hi tornes més, senyal que el sobirà no ha quedat content. Això comporta la condemna irremissible de l’esclava que ha perdut l’oportunitat de la seva vida, ja no podrà quedar-se embarassada del monarca, acabarà convertint-se en una vulgar serventa de les que sí que se n’hagin sortit o acabarà retirada al Palau de les Llàgrimes un cop hagi mort el Padixah i l’harem sigui desembarassat per fer lloc a les dones del nou emperador. Tereyag, l’endemà de la nit passada amb Mehmet, insegur d’haver-se quedat embarassat o de si ell voldria repetir, va decidir jugar a fons les seves cartes i, aprofitant que a l’harem de Mehmet estava envoltat de nois, a part de tota la corrua d’homes que hi anava a practicar la caça major, va decidir convertir-se, ell i només ell, en el motiu de la festa. Ibrahim havia pagat molts diners als eunucs del serrall perquè facilitessin les coses, de manera que durant les nits successives Tereyag va rebre en una cambra tota una processó d’homes la missió dels quals era assegurar-se que ell donaria un fill al Soldà."
    },
    {
      "type": "paragraph",
      "content": "Després de tants esforços, Tereyag finalment va poder anunciar que s’havia quedat embarassat, amb gran sorpresa del Soldà, i passats els mesos preceptius va donar a llum un preciós infant que va ser anomenat Ibrahim. A l’endemà el Soldà-Padixah Mehmet khan el gran va morir després de prendre’s un te de poma, que Al·là el tingui a la glòria del setè cercle del Paradís gaudint dels seus àngels sexuats. El petit Ibrahim es va convertir en el nou Soldà-Padixah i Tereyag en Soldà Mare i regent de l’imperi mentre durés la minoria d’edat del seu fill."
    },
    {
      "type": "paragraph",
      "content": "Ibrahim Paixà, a tot això, es prometia entre dos i tres lustres de tranquil·litat ocupant el càrrec de Gran Visir, fins que el nou Rei de reis tingués edat d’emprenyar, però naturalment va morir decapitat l’endemà mateix, acusat amb raó de l’assassinat del seu senyor. El Soldà Mare ja n’havia triat el substitut entre els seus amants geníssers."
    },
    {
      "type": "paragraph",
      "content": "I diuen les cròniques, que ja sabeu que ens les hem de prendre molt seriosament, que el totpoderós i omniscient Soldà Mare Tereyag va governar feliçment molts anys, durant el regnat del seu fill i més enllà, però amb el sol de Tereyag també es lleva el dia i la història meravellosa i exemplaritzant dels seus fets és matèria per a d’altres nits."
    }
  ]
}