{
  "title": "La llum silenciosa. Traducció de Lluís Felip",
  "url": "la-llum-silenciosa",
  "section": "creacio",
  "issue": 9,
  "data": "10/09/2021",
  "imageCard": "dieste10-01",
  "author": "Rafael Dieste",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "dieste10-01"
    },
    {
      "type": "paragraph",
      "content": "Sé  prou bé que el meu cas no ha de donar peu a cap metafísica nova, només, això sí, a les anàlisis d’algun metge subtil. Però si jo fos afeccionat a jugar amb conceptes equívocs us diria que aquella nit, per primera vegada, vaig sentir de ben a prop la presència terrible del senyor Ningú. Res més lluny de la meva intenció que espantar-vos, perquè, d’altra banda, la cosa no va tenir cap importància."
    },
    {
      "type": "paragraph",
      "content": "Ara us dic com va anar."
    },
    {
      "type": "paragraph",
      "content": "D’uns anys ençà vivia a ciutat. Allà, a la vila on havia nascut i on s’havien mort els meus pares, quedaven alguns terrenys, una casa i uns quants trastos vells de l’herència familiar..."
    },
    {
      "type": "paragraph",
      "content": "Un pagès que sempre ens havia estat fidel s’encarregava de tot. Va ser ell qui em va apressar, en una carta de lletra retorta perquè hi anés. Calia que fos jo mateix qui remenés els seculars feixos d’escriptures per desembolicar una discòrdia per una qüestió de termenals."
    },
    {
      "type": "paragraph",
      "content": "Vaig arribar gairebé de nit amb la tartana destartalada que feia diariament el trajecte entre el meu poble i el cap de partit per on passava el tren. Dues hores sentint els crits de qui feia anar el fuet i les guitzes que clavava a les fustes del pescant per espavilar els malaurats i escanyolits cavalls."
    },
    {
      "type": "paragraph",
      "content": "A casa, uns instants de conversa amb el pagès mentre endrapava el sopar que m’havia servit la seva dona."
    },
    {
      "type": "paragraph",
      "content": "En acabat em vaig quedar sol remenant papers en una obertura ampla que feia el passadís i que havia estat una antiga sala, una mica més enllà de la meva habitació."
    },
    {
      "type": "paragraph",
      "content": "Sempre vaig ser propens als ensurts. La solitud, les tenebres, el silenci, encara avui em neguitegen."
    },
    {
      "type": "paragraph",
      "content": "Aquella nit, en quedar-me tot sol –perquè no dir-ho?-, l’angúnia va començar a barrinar-me el magí."
    },
    {
      "type": "paragraph",
      "content": "La casa, de fustes velles i parets amb humitat, que ja de petit  m’atemoria una mica, ara, plena de les guspires dels records, em semblava més laberíntica encara."
    },
    {
      "type": "paragraph",
      "content": "Els sostres baixos, de bigues mal polides, donaven a la sala una falsa amplària."
    },
    {
      "type": "paragraph",
      "content": "A més a més, la llum somorta del tros de ciri amb què m’il·luminava feia més imprecisos els límits d’aquest espai i més traïdors cada un dels racons."
    },
    {
      "type": "paragraph",
      "content": "Les tenebres del passadís hi entraven com bafarades fredes i s’amuntegaven arran de paret, estrenyent l’aureola esmorteïda per ofegar mansament, com els criminals voluptuosos, la llum plena de son."
    },
    {
      "type": "paragraph",
      "content": "El batec de l’espelma feia fugir momentàniament el setge de les ombres però, de nou, n’inundaven els racons."
    },
    {
      "type": "paragraph",
      "content": "Fullejant les escriptures em vaig adonar que havia d’examinar unes notes que m’havia deixat a l’habitació. Em vaig alçar, vaig sortir de la sala i vaig deixar el ciri encès."
    },
    {
      "type": "paragraph",
      "content": "Pel passadís, les mil urpes de les tenebres se m’enganxaven a la roba com punxes d’esbarzers. Però no els vaig fer cas. Un home amb seny no n’ha de fer cas, malgrat que el batec del cor sigui el retruny de la fornal. Sense estremir-me, vaig passar pel davant de moltes portes obertes."
    },
    {
      "type": "paragraph",
      "content": "Només un cop arribat a la meva habitació vaig treure’m la caixa dels llumins i en vaig fregar un. En vaig fregar tres amb tota la serenor.  El tercer es va encendre. Per protegir la flama que un ventijol traïdor va estar a punt de matar la vaig arrecerar amb la mà. Després vaig mirar al voltant, desafiant... Ningú."
    },
    {
      "type": "paragraph",
      "content": "Vaig recollir les notes, vaig llençar el llumí i me’n vaig anar cap a la sala pel passadís."
    },
    {
      "type": "paragraph",
      "content": "Qui hi havia ara, allà?"
    },
    {
      "type": "paragraph",
      "content": "Jo no hi vaig veure ningú. Només veia el resplendor del ciri que omplia l’obertura de la porta. Però aquell resplendor no podia estar <i>sol</i>.  M’enteneu? Aquella llum vermella, inquieta, emmarcada a la porta em produïa, no sé per què, l’estranya certesa que a dins hi havia algú absort en pensaments de lògica inaccessible. Potser, en sentir-me entrar, aixecaria el cap per adreçar-me una d’aquelles mirades perplexes amb què son rebuts els intrusos. Perquè aquell resplendor <i>ja no era meu</i>. Era <i>seu</i>."
    },
    {
      "type": "paragraph",
      "content": "La llum vermella ni podia estar sola ni em pertanyia."
    },
    {
      "type": "paragraph",
      "content": "No sé si em vaig dir tot el que us he dit ara, però quan vaig disposar-me a entrar a la sala estava decidit a aguantar aquella mirada perplexa..."
    },
    {
      "type": "paragraph",
      "content": "Vaig entrar-hi. Una fuetada d’espant em va deixar garratibat... A la sala, silenciosa i trista, no hi havia ningú."
    }
  ]
}