{
  "title": "Territoris ocupats. Traducció d’Àngel Carbonell",
  "url": "territoris-ocupats",
  "section": "creacio",
  "issue": 9,
  "data": "10/09/2021",
  "imageCard": "hemphill10-01",
  "author": "Essex Hemphill",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "hemphill10-01"
    },
    {
      "type": "paragraph",
      "content": "No t’has de tocar</br>de cap de les maneres</br>ni conèixer l’èxtasi.</br>No has de tocar</br>ningú del teu sexe</br>o d’una altra raça</br>però després parla’n,</br>fotografia-ho, anota-ho</br>amb detalls explícits, o pinta-ho</br>vermell, taronja, blau, o balla</br>en honor de la seva força, balla</br>per la seva bellesa, balla</br>perquè això et pertany.</br> </br>No has de tocar cap altra carn</br>sense autorització policial.</br>No tens privacitat-</br>l'estat vol apropiar-se del teu llit</br>i dormir amb tu.</br>L’estat vol controlar</br>la teva sexualitat, la teva taxa de natalitat,</br>la teva passió.</br>El missatge és clar:</br>el teu penis, la teva vagina,</br>els teus testicles, el teu úter,</br>el teu anus, el teu orgasme,</br>totes aquestes coses pertanyen a l'estat.</br> </br>No t’has de tocar</br>ni conèixer l’èxtasi.</br>Les zones erògenes</br>no estan desmilitaritzades.</br>"
    },
    {
      "type": "title",
      "content": "<i>The occupied territories</i>"
    },
    {
      "type": "paragraph",
      "content": "<i>You are not to touch yourself</br>in any way</br>or be familiar with ecstasy.</br>You are not to touch</br>anyone of your own sex</br>or outside of your race</br>then talk about it,</br>photograph it, write it down</br>in explicit details, or paint it</br>red, orange, blue, or dance</br>in honor of its power, dance</br>for its beauty, dance</br>because it’s yours.</br> </br>You are not to touch other flesh</br>without a police permit.</br>You have no privacy-</br>the state wants to seize your bed</br>and sleep with you.</br>The state wants to control</br>your sexuality, your birth rate,</br>your passion.</br>The message is clear:</br>your penis, your vagina,</br>your testicles, your womb,</br>your anus, your orgasm,</br>these belong to the state.</br> </br>You are not to touch yourself</br>or be familiar with ecstasy.</br>The erogenous zones</br>are not demilitarized.</i></br></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>Essex Hemphill</strong> (Xicago, 16 d'abril de 1957 – Filadèlfia, 4 de novembre de 1995) va ser un poeta, assagista, editor, crític cultural i activista afroamericà. Va guanyar una de les beques Pew Felloships in the Arts de 1993. És reconegut per la seva lluita pels drets dels homosexuals. La seva poesia aparegué en un bon nombre de publicacions, mentre que els seus assaigs van ser publicats a les revistes <i>High Performance, Gay Community Magazine, RFD Magazine, The Advocate, Pyramid Periodical, Essence</i> i d'altres. Els poemes i assaigs inclosos a <i>Ceremonies</i> parlen de l'objectificació sexual dels homes negres en la cultura blanca, les relacions entre homes gais negres i no negres i l'impacte de la Sida a la comunitat negra. Hemphill va morir de complicacions relacionades amb la Sida el 1995."
    }
  ]
}