{
  "title": "Versions de poesia (1)",
  "url": "versions-de-poesia-1",
  "section": "creacio",
  "issue": 9,
  "data": "10/09/2021",
  "imageCard": "jjbarcelo10-01",
  "author": "Joan Josep Barceló",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "jjbarcelo10-02"
    },
    {
      "type": "title",
      "content": "ILARIA PALOMBA"
    },
    {
      "type": "paragraph",
      "content": "<i>È un tempio la finestra</br>che dà sul cortile interno,</br>come morta la città dorme,</br>immota guardo i tetti e il cielo,</br>il campanile e il gelso,</br>ricordo il tuo odore</br>senza sperare, senza sognare,</br>solo l’immagine sbiadita di te,</br>una sagoma nell’acqua,</br>sul presente una croce.</i></br>.</br>.</br>La finestra és un temple</br>amb vista al pati interior,</br>mentre la ciutat dorm morta,</br>immòbil miro els terrats i el cel,</br>el campanar i la morera,</br>recordo la teva olor</br>sense esperar, sense somiar,</br>només la teva imatge esvaïda,</br>una silueta a l’aigua,</br>en el present una creu.</br>"
    },
    {
      "type": "paragraph",
      "content": "<br/>****************<br/>"
    },
    {
      "type": "paragraph",
      "content": "<i>Ho paura che i fiori siano ringhiere,</br>l'innocenza del sangue</br>stilla ancora, la prima notte e il cielo,</br>catturo falene nel vestito rosso,</br>ho nascosto l'imbrunire nella cesta dei serpenti.</br>Oggi chiamami altrove</br>e insegnami a morire</br>senza piaghe.</i></br>.</br>.</br>Temo que les flors siguin baranes,</br>la innocència de la sang</br>regalima encara, la primera nit i el cel,</br>agafo arnes al vestit vermell,</br>vaig amagar l’ocàs a la cistella de les serps.</br>Crida’m avui en un altre lloc</br>i ensenya’m a morir</br>sense nafres.</br>"
    },
    {
      "type": "paragraph",
      "content": "<br/>****************<br/>"
    },
    {
      "type": "paragraph",
      "content": "<i>ESSENZA</br> </br>Anatema di me stessa</br>mi disarciono dal tuo sguardo</br>per ancorarmi al bivio dell’assenza</br>oltre qualsiasi forma</br>verso qualsiasi essenza.</i></br>.</br>.</br>ESSÈNCIA</br> </br> </br>Anatema de mi mateixa</br>em desprenc de la teva mirada</br>per ancorar-me a la cruïlla de l'absència</br>més enllà de qualsevol forma</br>cap a qualsevol essència.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo10-03"
    },
    {
      "type": "title",
      "content": "TOMÁS SOTTOMAYOR"
    },
    {
      "type": "paragraph",
      "content": "<i>Castiga-os</br>Castiga-os por usarem</br>Os pecados dos outros</br>Para lavarem as mãos imundas.</i></br>.</br>.</br>Castiga’ls</br>Castiga’ls per utilitzar</br>Els pecats dels altres</br>Per rentar-se les mans brutes.</br></br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Nem sempre as leis dos homens</br>Estão de acordo com os preceitos</br>De Deus.</br></br>Às vezes</br>O Coração dum Menino é justo</br>E sofre com os enganos do mundo.</i></br>.</br>.</br>No sempre les lleis dels homes</br>Estan d'acord amb els preceptes</br>De Déu.</br></br>De vegades</br>El Cor d’un Nen és just</br>I pateix amb els enganys del món.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Sê prado</br>Sê espaço sereno</br>Sob um céu calado</br>De luzes pleno.</br> </br>Sê o lar que crepita</br>Sob o humano engenho</br>Sê a mão que repousa</br>No meu joelho.</br> </br>Sê o desejo partilhado</br>A noite pela qual passamos</br>Sê o prado alongado</br>Onde nos espreguiçamos.</i></br>.</br>.</br>Sigues prat</br>Sigues espai serè</br>Sota un cel silenciós</br>Ple de llums.</br> </br>Sigues la casa que crepita</br>Sota l’enginy humà</br>Sigues la mà que descansa</br>Al meu genoll.</br> </br>Sigues el desig compartit</br>La nit que vam passar</br>Sigues el prat allargat</br>On ens estirem.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo10-04"
    },
    {
      "type": "title",
      "content": "FEDERICO MORANDO"
    },
    {
      "type": "paragraph",
      "content": "<i>L’aria s’appresta a far del sole un pozzo</br>in cui rapprendere il mondo – interrogare il Risorto</br>prima che sia infranto lo specchio:</br>cogliere morta sul fondo del secchio la luna</br>di carta e fanghiglia</br>che ancora chiamiamo meraviglia.</i></br>.</br>.</br>L’aire es prepara per convertir el sol en un pou</br>en què solidificar el món - interrogar el Ressuscitat</br>abans que es trenqui el mirall:</br>agafar morta al fons de la galleda la lluna </br>de paper i fangueig</br>que encara anomenem meravella.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Ancora non controllo</br>la risalita verso il letto,</br>mi appendo al battiscopa</br>sommerso da qualche granello,</br>non so come saldare il conto</br>che dal tetto reclama il segnavento:</br>è la resa del risveglio.</br>A occhi appena schiusi, non noto</br>il mostro nel sedimento.</br>Quel che rimane è un morso,</br>l’attimo amaro prima del sorso,</br>lo spazio di un cerchio,</br>il fondo di tazza in cui leggere il vuoto;</br>a mano aperta controllare il tratto,</br>lì dove la pelle s’interrompe</br>senza motivo apparente.</i></br>.</br>.</br>Encara no controlo</br>la pujada al llit,</br>Em penjo al sòcol</br>submergit per alguns grànuls,</br>no sé com pagar el compte</br>que des del terrat reclama el penell:</br>és la rendició del despertar.</br>Amb els ulls només oberts, no noto</br>el monstre al sediment.</br>El que queda és una mossegada,</br>el moment amarg abans del glop,</br>l'espai d'un cercle,</br>el fons de la tassa en la qual llegir el buit;</br>amb la mà oberta, controlar el traç,</br>allà on es trenca la pell</br>sense cap motiu aparent.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>(Per Anna)</br> </br>Essere discendenza del tuo sgomento</br>era quel tendersi di braccia non finito, </br>il gesto di dito con cui dissestavi </br>la mia bocca di bambino:</br>sbirciavi che i denti fossero intatti</br>a riconfermare il destino degli avi, </br>la grazia per cui pregavi.</i></br>.</br>.</br>(Per a Anna)</br> </br>Ser descendència del teu desassossec </br>va ser aquell inacabat estendre’s de braços,</br>el gest amb el dit amb què desequilibraves</br>la meva boca de nen:</br>miraves de reüll que les dents estiguessin intactes</br>per reconfirmar el destí dels avantpassats,</br>la gràcia per la qual pregaves.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo10-05"
    },
    {
      "type": "title",
      "content": "TELMO BRANCO"
    },
    {
      "type": "paragraph",
      "content": "<i>The abyss is only visible</br>when the dim light</br>does not reveal</br>the narrow space in which we live.</br> </br>The shreds of light</br>that glim through</br>expose today's visage</br>Eyes rebelling, obscure</br>as the history that lurks</br>in all inhabitable abysses.</i></br>.</br>.</br>L’abisme només és visible</br>quan la llum tènue</br>no revela</br>l’espai estret en què vivim.</br> </br>Els trossos de llum</br>que s’entreveuen</br>exposen el rostre d'avui</br>Ulls rebels, obscurs</br>com la història que s’amaga</br>en tots els abismes inhabitables.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Quem vem lá?</br></br>Vê-se bem, para além da terra arada </br>Lá de longe, além da estrada</br>Que separa a bem parecer </br>os que vêm, dos que vão</br></br>Vê-se bem, lá de longe</br>Braços hirtos </br>Corpo duro, melindrado</br>abraço não dado, abraço não tido</br>Tal qual espantador de pássaros </br></br>Vê-se bem, lá de longe</br>em terra antiga agrilhoado</br>Terra da infância, terra da memória</br>terra do sonho não plantado</br></br>Vê-se bem, lá de longe</br>Quem vem lá? Ninguém </br>Talvez é memória o que vem. Talvez</br>A memória serve a poucos</br>mas muitos são os servos dela</br>e muitos são também </br>os que confundem esquecer com ser livre</i></br>.</br>.</br>Qui hi va?</br></br>Es veu bé, més enllà de la terra llaurada</br>Allà lluny, més enllà de la carretera</br>Que se separa per quedar bé</br>els que vénen, els que van</br></br>Es veu bé, allà lluny</br>Braços rectes</br>Cos dur, sensible</br>abraçada no feta, abraçada no tinguda</br>com a espantador d’ocells</br></br>Es veu bé, allà lluny</br>a la terra antiga lligat</br>Terra de la infantesa, terra de la memòria</br>terra del somni no plantat</br></br>Es veu bé, allà lluny</br>Qui hi va? Ningú</br>Potser és memòria el que ve. Potser</br>la memòria serveix a pocs</br>però molts són els seus servents</br>i molts també són</br>aquells que confonen oblidar amb ser lliure</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo10-06"
    },
    {
      "type": "title",
      "content": "FEDERICA GALLOTTA"
    },
    {
      "type": "paragraph",
      "content": "<i>È un lento sollevare mattutino. Non so mai</br>dove – durante la notte – la moka s’è spostata</br>verso quale destino, di credenza o lavello</br>e con lei lo strofinaccio e il barattolo</br>del caffè. Mi dicesti che c’è: un rimedio, un metodo</br>per ritrovare le cose: cioè non usarle. Tutte</br>disporle insieme, come un sacrificio, e così</br>(mi avvisi ancora) ritroverei i biscotti, insonnoliti</br>e la mia pace all’apertura degli occhi, nell’attesa</br>calma dell’infusione del tè, quando ancora</br>intorno a me ogni cosa sonnecchia beata.</i></br>.</br>.</br>És un lent ascens al matí. No sé mai</br>on - durant la nit - la moka s’ha mogut </br>cap a quin destí, de creença o aigüera </br>i amb ella el fregall i el pot</br>del cafè. Em vas dir que hi ha: un remei, un mètode</br>per a retrobar les coses: és a dir, no utilitzar-les. Totes</br>ordenades juntes, com un sacrifici, i així</br>(encara que m’avisis) retrobaria les galetes, endormiscades</br>i la meva pau a l’obertura dels ulls, a l’espera</br>calmada de la infusió del te, quan encara </br>al meu voltant tot dorm feliçment.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Disfatta nella forma qua – aspetto</br>sono liquido: miscuglio decoroso, mi adatto</br>a ogni tua richiesta, sono ancella: alla pigrizia</br>di fine giornata – lavoro affanno o scocciatura tua.</br>Ti avvolgo: mi faccio coperta placenta e dissolvo</br>sto zitta. Approfitta: sono i giorni della muta</br>il corpo molle e delicato, malleabile scorza.</br> </br>Domani tornerà la forza, le chele che attanagliano.</br>Sconfiggerò il leone.</i></br>.</br>.</br>Derrotada en la forma aquí - espero</br>sóc líquid: barreja decent, m'adapto</br>a cada petició teva, sóc serventa: a la mandra</br>al final del dia – treball amb ànsia o avorriment teu.</br>T’embolcallo: em faig placenta coberta i dissolc</br>callo. Aprofita: són els dies de la muda</br>el cos tou i delicat, escorça mal·leable.</br> </br>Demà tornarà la força, les pinces que tenallen.</br>Venceré al lleó.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo10-07"
    },
    {
      "type": "title",
      "content": "LORENZO PATARO"
    },
    {
      "type": "paragraph",
      "content": "<i>Per ritornare al grembo</br>per prima cosa</br>chiudersi a gomitolo tra le coperte</br>come in un gioco eterno dimenticare</br>le forme i colori gli spazi</br>abbandonarsi</br>guardarsi da fuori senza riconoscersi</br>farsi ciudere gli occhi</br>dal silenzio pungente</br>respirare piano, pianissimo per non svegliarsi,</br>inondare d’acqua col pensiero la stanza</br>galleggiare senza peso come aquiloni</br>attacarsi con grazia il cordone</br>senza farsi male</br>dimenticare</br>fingersi morti per non essere attacati</br>sentire e non sentire</br>scalciare per sentirsi vivi</br>rinascere</br>svegliarsi e ritrovarsi nudi</br>senza il bisogno di coprirsi</br>imparare e respirare</br>senza essere ascoltati.</i></br>.</br>.</br>Per tornar a l'úter</br>primer de tot</br>tancar-se en embolic entre les mantes</br>com en un joc etern oblidar</br>les formes els colors els espais</br>abandonar-se</br>mirar-se des de fora sense reconèixer-se</br>fer-se tancar els ulls </br>des del silenci punyent</br>respira lentament, molt lentament per no despertar-se,</br>inundar d’aigua l’habitació amb el pensament</br>surar sense pes com els estels</br>fermar-se amb gràcia el cordó </br>sense fer-se mal</br>oblidar</br>fingir-se morts per no ser atacats</br>sentir i no sentir</br>guitar per sentir-se viu</br>tornar a néixer</br>despertar-se i trobar-se nus</br>sense necessitat de tapar-se</br>aprendre i respirar</br>sense ser escoltats.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Sulle ossa dei santi una rondine cava </br>un grumo di sangue gelato </br> </br>e raspi d’uva marcia annodati a fili </br>di vespe riverse sui campi </br> </br>pregano un corpo di spolpare </br>le sterili ombre dei morti e gli occhi </br> </br>e le mani e le voci dal mondo </br>che resta soltanto una cellula, </br> </br>la prima, e la cenere ctonia del sole</br>a formare il nuovo alfabeto dei vivi. </i></br>.</br>.</br>Sobre els ossos dels sants una oreneta porta</br>una gleva de sang gelada</br> </br>i tiges de raïm podrit nuades en fils</br>de vespes abocades als camps</br> </br>demanen un cos per descarnar</br>les ombres estèrils dels morts i dels ulls</br> </br>i les mans i les veus del món</br>que només queda una cèl·lula,</br> </br>la primera, i la cendra ctònica del sol</br>per formar el nou alfabet dels vius.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo10-08"
    },
    {
      "type": "title",
      "content": "GABRIELE GALLONI"
    },
    {
      "type": "paragraph",
      "content": "<i>Tu non chiamare nuvole la schiuma</br>indispettita del mare vicino;</br>faresti torto a ogni spiaggia del Cielo,</br>a ogni giugno raccolto in questa vita.</i></br>.</br>.</br>No diguis núvols a l’escuma</br>irritada pel mar proper;</br>ofendries a qualsevol platja del Cel,</br>a cada juny recollit en aquesta vida.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Se la madre dei morti è sempre polvere,</br>i morti cercano la loro madre</br> </br>ogni sabato sera sulle spiagge</br>libere; sotto le sedie o nei gelati</br> </br>caduti di mano ai ragazzini</br>in chissà quante estati, in chissà quanti</br> </br>alberghi, marciapiedi, lungomari.</i></br>.</br>.</br>Si la mare dels morts és sempre pols,</br>els morts busquen la seva mare</br> </br>cada dissabte a la nit a les platges</br>lliures; sota les cadires o en els gelats</br> </br>caiguts de les mans dels nens</br>en qui sap quants estius, en qui sap quants</br> </br>hotels, voravies, passeigs marítims.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo10-09"
    },
    {
      "type": "title",
      "content": "ELEONORA RIMOLO"
    },
    {
      "type": "paragraph",
      "content": "<i>Quell’abbraccio te lo sei preso tutto,</br>lo hai sentito premere tra le scapole:</br>un bene semplice che non ti raggiunge.</br>È una trincea la casa materna dove mi ospiti,</br>in cui i morti spiano le mie voglie, i tuoi gesti</br>misurati: non eccedi in niente, emargini</br>ai miei occhi le stanze più intime, chiedi scusa</br>per il disordine e poi dici di no, pronunci</br>le parole vuoto e fermo per intendere una fine,</br>per benedire nel sonno dopo la fatica</br>questo uso incosciente dell’affetto.</i></br>.</br>.</br>Vas agafar tota aquella abraçada,</br>la vas sentir pressionant entre les escàpules:</br>un bé senzill que no t’arriba.</br>La casa materna on m’aculls és una trinxera,</br>on els morts espien els meus desitjos, els teus gestos</br>mesurats: no excedeixes en res, margines</br>als meus ulls les habitacions més íntimes, et disculpes</br>pel desordre i després dius que no, pronuncies</br>les paraules buit i aturat per entendre un final,</br>per beneir en el son després de la fatiga</br>aquest ús inconscient de l’afecte.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>DALLE CARCASSE dei gatti lasciate</br>nella cenere di questi disastri</br>sale un fumo di arancia rossa</br>amarissima, riconosciuto veleno:</br>forse la ricorderemo questa strage</br>nella malattia, come non sai se di gioia</br>o rabbia o noia piangono abbracciati</br>quei due seduti avvinghiati</br>sopra la panchina, dietro il campanile,</br>mentre ci avvolge tutti la stessa nube</br>rubina, l’uguale sorte tremenda.</i></br>.</br>.</br>DE LES CARCASSES dels gats deixades </br>a la cendra d’aquests desastres</br>puja un fum de taronja vermella</br>amarguíssima, reconegut verí:</br>potser recordarem aquesta massacre</br>en la malaltia, ja que no saps si d'alegria</br>o ràbia o avorriment ploren abraçats</br>aquells dos asseguts entrellaçats</br>sobre del banc, darrere del campanar,</br>mentre ens envolta a tots el mateix núvol </br>robí, el mateix terrible destí.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo10-10"
    },
    {
      "type": "title",
      "content": "CRISTIAN ALCARAZ"
    },
    {
      "type": "paragraph",
      "content": "<i>EN LA EVOLUCIÓN</br></br>En la evolución no hay lugar para el fatalismo.</br></br>Hablo de amor:</br>del amor de Dante a los nueve años,</br>del que siente Eva Braun –tan pálida-</br>dentro de un búnker.</br></br>Todos hemos asociado la carne</br>al encuentro.</br></br>Y esto es lo que soy:</br>un defecto de inventario,</br>la dependencia amiga del parásito.</br></br>Antínoo </br>se sacrifica todos los lunes por su Emperador.</i></br>.</br>.</br>EN L'EVOLUCIÓ</br></br>En l'evolució no hi ha lloc per al fatalisme.</br></br>Parlo d'amor:</br>de l'amor de Dante a nou anys,</br>del què sent Eva Braun -tan pàl·lida-</br>dins d'un búnquer.</br></br>Tots hem associat la carn</br>a la trobada.</br></br>I això és el que sóc:</br>un defecte d'inventari,</br>la dependència amiga del paràsit.</br></br>Antínous</br>se sacrifica tots els dilluns per al seu Emperador.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Todo el mundo sueña con morir por el desagüe</br></br>He dejado morir</br>a toda descendencia por el desagüe.</br>No me arrepiento</br>de esta palma de la mano.</br></br>Sobre mi cama</br>recito discursos de 1921.</br>(Nadie me culpa de la extinción de las especies).</br></br>Sobre mi cama</br>queda la radiografía de la hostilidad.</br></br>Recuerdo mi vida</br>y de esta forma quedo:</br>con la gratitud de todos esos hijos no-natos</br>que no abrirán sus venas,</br>que seguirán soñando</br>eternamente.</i></br>.</br>.</br>Tothom somia a morir pel desguàs</br></br>He deixat morir</br>a tota descendència pel desguàs.</br>No em penedeixo</br>d'aquest palmell de la mà.</br></br>Sobre el meu llit</br>recito discursos de 1921.</br>(Ningú em culpa de l'extinció de les espècies).</br></br>Sobre el meu llit</br>queda la radiografia de l'hostilitat.</br></br>Recordo la meva vida</br>i d'aquesta manera quedo:</br>amb la gratitud de tots aquests fills no-nats</br>que no obriran les seves venes,</br>que seguiran somiant</br>eternament.</br>"
    }
  ]
}