{
    "title" : "Poesia de dones (15)",
    "url" : "poesia-de-dones-15",
    "section" : "creacio",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "joanJosepBarcelo39-01",
    "author" : "Joan Josep Barceló",
    "summary" : "",
    "text" : [ 
        {
            "type": "title",
            "content": "Stefania Onidi"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo39-01"
        },
        {
            "type": "paragraph",
            "content": "Va néixer el 1973 a San Gavino Monreale (Sardenya). Llicenciada en llengües i literatures estrangeres a la Universitat de Càller amb una tesi sobre la poesia castellana contemporània, viu a Perusa, on es dedica a l'ensenyament. En poesia ha publicat <i>Con un filo di voce</i> (2011), <i>Qui, Altrove e Oltre</i> (2015), <i>Quadro Imperfetto</i> (2017) i <i>Archivio del bianco</i> (2020), a més de textos en antologies. La seva poesia ha aparegut en revistes literàries, diaris i blogs de literatura. Ha estat traduïda al castellà, l'armeni i el romanès."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center;\"><div style=\"display: flex; justify-content: center;\"><div><strong>Obitus</strong></br>La stanza rigettava il peso</br>del silenzio sulle nostre pupille.</br>Desideravamo il paradosso</br>del miracolo: il tuo sorriso con qualche anno in meno.</br>Dentro la cassa eri bambola di Marie Tussaud</br>viso incapace lontano dalla carne</br>corpo definitivo nelle nostre storie.</br>Mentre alitavo nelle tue mani un bacio</br>il ragazzo cinese abbassava le serrande</br>qualcuno immortalava il cielo di Milano.<div><div  style=\"padding-top: 3rem;\"><strong>Obitus</strong></br> </br>L’habitació rebutjava el pes</br>del silenci sobre les nostres pupil·les.</br>Desitjàvem la paradoxa</br>del miracle: el teu somriure amb uns anys menys.</br>Dins de la caixa eres una nina de Marie Tussaud</br>rostre incapaç lluny de la carn</br>cos definitiu a les nostres històries.</br>Mentre alenava un petó a les teves mans</br>el noi xinès abaixava les persianes</br>algú immortalitzava el cel de Milà<div></div></div>"
        }
    ]
}