{
    "title" : "Poemes de William Cliff (4)",
    "url" : "poemes-de-william-cliff-4",
    "section" : "creacio",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "angelcarbonell39-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell39-01",
            "content": "<i>De tornada a la feina, jove treballador</i>, fotografia d’Eric Keast Burke, cap a 1940"
        },
        {
            "type" : "paragraph",
            "content": "<i><strong>William Cliff</strong> (pseudònim d’André Imberechts) és un poeta belga en francès nascut el 27 de desembre de 1940 a Gembloux. Els primers poemes de Cliff van cridar l’atenció de Raymond Queneau i van trobar el seu camí a l'editorial Gallimard a partir de 1973. Fins ara ha publicat trenta-dos llibres entre reculls de poesia, prosa i teatre. També ha traduit al francès Brane Mozetič, Jaime Gil de Biedma, Shakespeare, la <strong>Divina Comèdia</strong> de Dante i <strong>Les dones i els dies</strong> del poeta català Gabriel Ferrater, a qui va conèixer a finals dels anys 60 i a qui considera la principal influència sobre la seva poesia. Ha rebut, entre d’altres, el Grand Prix de Poésie de la SGDL (Société des gens des lettres) el 2006, el Grand Prix de Poésie de l'Académie française el 2007, el Prix Quinquennal de Littérature el 2010 i el Prix Goncourt de la Poésie el 2015, tots pel conjunt de la seva obra. Al pròleg de la seva traducció de Ferrater hi diu: \"Vaig trobar en Ferrater l'expressió concreta del que estava amagat a la consciència de la meva generació\".</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><div style=\"color:green;\"><strong>JOVES OBRERS BELGUES</strong></br></br>els joves obrers belgues que baixaven ràpid</br>per les escales de l'estació portaven</br>els cabells curts i les orelles foradades</br>eren bastant baixos i semblaven severs</br>em feren un cop d'ull blau grisós tot baixant</br>(roba bruta plena de taques prò ajustada)</br>es llançaren sobre la màquina de dolços</br>com criatures que somien amb pastissos</br>hi ficaren monedes i sobre els botons</br>pitjaren brutalment els caramels caigueren</br>amb avidesa esquinçaren els embolcalls</br>mossegaven els dolços amb entusiasme</br>oh! quina fam tenien! oh! que eren feliços</br>de devorar! ells no parlaven, ells aspiraven</br>dins del cos tot el sucre possible tenien</br>unes ganes boges de menjar i endrapaven</br>per alleujar els seus cossos joves tan famèlics</br>mossegaven el dolç com qui mossega un cos</br></div></br></br><div style=\"padding-top: 3rem;\"></br><strong>JEUNES OUVRIERS BELGES</strong></br></br>les jeunes ouvriers belges qui descendaient</br>rapidement par les escaliers de la gare</br>avaient les cheveux ras les oreilles percées</br>ils étaient d’assez courte taille et l’air sévère</br>me lancèrent un oeil gris-bleu en descendant</br>(vêtements sales pleins de taches mais seyants)</br>ils se jetèrent sur la machine à bonbons</br>tels de petits enfants rêvant de friandises</br>ils enfoncèrent des sous et sur les boutons</br>brutalement poussèrent les bonbons tombèrent</br>avidement ils déchirèrent les papiers</br>avec fureur ils mordirent dans les bonbons</br>oh! comme ils avaient faim! oh! qu’ils étaient heureux</br>de dévorer! ils ne parlaient pas ils pompaient</br>dars leur corps tout le sucre possibles ils avaient</br>une folle envie de manger et ils mangeaient</br>pour soulager leur jeune corps très affamé</br>ils mordaient les bonbons comme on mord dans un corps</br></div></br></br></br><div style=\"padding-top: 3rem;text-align:center\">**********************</div></br></br><div style=\"padding-top: 3rem; color:green\"></br><strong>CHRISTIAN</strong></br></br>de vegades venia amb els seus dits maldestres</br>buscant-me en la foscor trucava amb els dits aspres</br>maltractats per la feina gravats de rascades</br>em buscava perquè l'estimés una mica</br></br>i jo el besava la meva boca damunt</br>la seva amb els petons més dolços estrenyia</br>el seu cos tan suau i tranquil contra el meu</br>prenia els seus pits i el seu penis a la boca</br></br>prò aviat el cansament vencia l'estreta</br>ens adormíem sense haver-nos procurat</br>el menor plaer quèiem en el son del món</br>on els amants alhora jeuen separats</br></br>durant sis anys va venir a dormir al meu costat</br>després desaparegué fred com un estel</br></div></br></br><div style=\"padding-top: 3rem;\"></br><strong>CHRISTIAN</strong></br></br>parfois il s’en venait de ses doigts maladroits</br>me chercher dans le noir il poussait ses doigts rudes</br>maltraités de travail griffés d’égratignures</br>il venait me chercher pour que je l’aime un peu</br></br>alors je l’embrassais ma bouche sur la sienne</br>déposait les baisers les plus doux je prenais</br>contre mon corps son corps si lisse et si tranquille</br>je prenais dans ma bouche ses seins et son sexe</br></br>mais bientôt la fatigue vainquait notre étreinte</br>nous tombions endormis sans que nous ayons pris</br>jouissance nous tombions au sommeil du monde</br>où les amants ensemble gisent séparés</br></br>pendant six ans il revint dormir près de moi</br>ensuite il s’éloigna glacial comme une étoile</br></div></br></br></br></br></br><div>Immense existence (2007)</div></div></div>"
            
        }
    ]
}