{
    "title" : "Em creix un goig entre místic i innombrable. Diari d’un nòmada sidós (19) Exilis",
    "url" : "diari-d-un-nomada-sidos-19",
    "section" : "creacio",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "andreu39-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu39-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "En aquesta llarga foscor que la nit deixa, espellifada, sobre el meu cap la nit és llarga, molt llarga. Potser és per això que dol tant no tenir ja ni jaç, ni màrfega, ni repòs on puguin esclatar els meus dolors de cos i d’ànima. Un bri de compassió per no haver de seguir arrossegant aquest desferro, ombra de misèria."
        },
        {
            "type" : "paragraph",
            "content" : "No em digueu ara que la meva vida ha estat sempre en venda, tu ja no ets dels qui han de trucar cap porta... ¿És que, potser, no m'he d’espolsar els morts? ¿Despullar-los, talment s’esforcen inútilment en la seva oblidada sepultura?"
        },
        {
            "type" : "paragraph",
            "content" : "Ens fa mal, ara, el fracàs de tantes lluites, les meves i les vostres, de tothom, lluites d'ulls tancats, incapaços de traspassar el llindar de la casa del veí i pronunciar, cadascú, la seva veritat. Fa mal dur els ulls tan oberts i vigilants quan l’única certesa és que una espessa cendra ens ha cobert les pupil·les, per despertar després amb un salt a l’oblit que ens ha condemnat a la por i a la ignorància."
        },
        {
            "type" : "paragraph",
            "content" : "Sortim corrents a escoltar el nostre dolor comú i absurd, d’exiliats pertot arreu, dins i fora, vinguts i arrelats a l’escalfor de la terra. Si no ens miren, una fuetada d’odi i una escopinada ens ferirà l’ànima amb tal intensitat que ni el més compassiu dels déus ens podria salvar en el dia de cap judici final."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div style=\"text-align: center;\"></br> <i>¡Ahora! Es ahora que nos duele a todos</br>llevar los ojos anchamente abiertos</br>y un muro sin ventanas sobre nuestras pupilas.</br>(Es ahora, debate del silencio, Juan Gutiérrez Padial)</i></div></br></div>"
        }
    ]
}