{
    "title" : "<i>Limite</i> o el cinema al límit",
    "url" : "limite_o_el_cinema_al_limit",
    "section" : "articles",
    "issue" : 40,
    "data" : "20/10/2024",
    "imageCard" : "salesas40-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas40-00",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto, primer pla de Taciana Rei."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“I d'aquí a 20 anys, n'estic segur, Limite continuarà bategant tan jove com ara; poètica i amarga alhora...”</i>"
        },
        {
            "type" : "paragraph",
            "styles" : "{\"textAlign\":\"right\"}",
            "content" : "—Fragment d’un text atribuït a un fals Sergei M. Eisenstein (1932)"
        },
        {
            "type" : "paragraph",
            "content" : "L’any 1988 <i>Limite</i> (1931), de Mário Peixoto, va ser declarada la millor pel·lícula brasilera de tots els temps per la Cinemateca Brasileira. El 2016 l’Associação Brasileira de Críticos de Cinema (ABRACCINE)<sup>1</sup> ho va convalidar en una votació massiva. No sol passar que un film mut encapçali cap THE BEST OF fílmic actual, però <i>Limite</i> és l’excepció que se’n riu de l’oblit. A més, si considerem el nivell del vibrant cinema brasiler recent, la victòria encara té més mèrit. Tenen els crítics d’aquell país una memòria històrica superior? No tirem piules abans d’hora. Malgrat que el seu cinema mut ja era un dels més interessants del con sud, <i>Limite</i> n’és l’únic representat —si ometem el brillant híbrid <i>Ganga bruta</i> (1933), d’Humberto Mauro—, com si no hagués existit res de prou rellevant abans. Un dia ja en parlarem d’algun dels clàssics muts brasilers anteriors, per estirar les orelles a aquells crítics, a veure si se’ls cau la cara de vergonya."
        },
        {
            "type" : "title",
            "content" : "Mário Peixoto i <i>Limite</i>: la veritat"
        },
        {
            "type" : "paragraph",
            "content" : "Rodat entre 1929 i 1930, <i>Limite</i> és un llarg experimental, escrit i dirigit pel carioca Mário Peixoto (1908-1992), que només es va veure un sol cop en públic, el 17 de maig de 1931, al Chaplin Club de Rio de Janeiro. Les seves dues hores representaven tot un rècord en el cinema d’avantguarda, més habituat al format curt, doblant <i>Histoire de détective</i> (1929), de Dekeukeleire i la cèlebre <i>L’Age d’Or</i> (1930), de Buñuel, que tombaven l’hora. Tot i la data, el film era orgullosament mut i només contenia tres cartells de diàleg, que no afectaven per a res la seva singularitat. L’acompanyament musical de “Dj Peixoto” i els seus discos de música clàssica escollida al fotograma eren el toc final del show."
        },
        {
            "type" : "paragraph",
            "content" : "El director ja havia treballat com a ajudant en films del mateix Humberto Mauro. Al set va conèixer el càmera Edgar Brasil —adient cognom—, peça imprescindible per dur <i>Limite</i> a terme. Peixoto explicava que la idea primigènia se li va ocórrer a París el 1929, en veure una foto d’André Kertész a la portada de la revista VU, on els punys emmanillats d’un home encerclen el cap d’una dona. Malgrat el to al·legòric de la imatge, el film defuig el surrealisme, subvertir la realitat i fins i tot els somnis, excepte en dos plans d’homenatge explícit. La història tracta d’éssers i situacions possibles —o al límit, però dins del límit, a joc amb el títol—, amb motivacions humanes. Cert, però, que està narrada amb un estil boirós, el·líptic, on es privilegien els moments de transició i els ambientals o secundaris a clarificar el nus. Arran d’això Peixoto evita d’enfocar els personatges, les seves accions i per on van d’una manera clara, preferint la fragmentació, el misteri i que l’espectador posi la darrera peça. En aquest sentit <i>Limite</i> ens demana una bona dentadura cinematogràfica. Se’ns avisa que el tall a rosegar serà dur, que ens hi deixarem alguna dent, però també se’ns promet que l’esforç valdrà la pena."
        },
        {
            "type" : "image",
            "name" : "salesas40-01",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. Primers plans des d’angles especialment suggerents."
        },
        {
            "type" : "paragraph",
            "content" : "D’entrada, veiem dues dones i un home a la deriva, al mig de l’oceà, en una barca. A partir d’aquí se’ns insinuen pistes —d’una manera succinta— sobre que els ha dut a aquest destí mitjançant escenes exteriors que s’entrellacen amb les de la barca per tall, fosa o violentes panoràmiques que metrallen plans curts que ens sacsegen —com els inserts de rialles en veure Charlot— a la manera d’Eisenstein, que contrasten amb els llargs, ascètics, molt més a la Dovjenko, d’abans i després, que sovint superen el mig minut i poden arribar als gairebé dos, en contrapunt a la història principal. Els personatges —dona 1, dona 2, home 1, home 2, etc.— no tenen nom, són “humans del món”, com els de <i>Sunrise</i> (1927), de F. W. Murnau. Amb tot, fins l’espectador més obsedit per la lògica —els que Hitchcock menyspreava amb l’adjectiu dels “versemblants”—, però que, per poc —o molt— que estigui alerta, podrà desxifrar un argument de mal resumir."
        },
        {
            "type" : "paragraph",
            "content" : "Intuïm que una de les dones ha escapat de la presó amb l’ajuda d’un home; que l’altra ha abandonat el seu marit —detall de l’anell al dit: això mai no falla—, pianista de cinema i alcohòlic, que l’home 1 i l’home 2 mantenen una estranya relació de banyes creuades o d’intercanvi de parelles en el que hi intervé una dona enterrada al cementiri. Tot això, però, s’entreveu més que no pas es clarifica. La trama alhora s’explica i alhora es blinda contra desvetllaments indesitjats. Desentrellar de que va Limite seria matar-li la gràcia, igual que mirar d’explicar el monòlit de <i>2001: A Space Odyssey</i> (1968), de Stanley Kubrick. Per sort, ambdues pel·lícules resten immunes a qualsevol intent."
        },
        {
            "type" : "title",
            "content" : "<i>Límite</i>, una pel·lícula il·limitada"
        },
        {
            "type" : "paragraph",
            "content" : "Una impressió epidèrmica ens faria deduir que ens trobem davant una obra feta d’imatges efectistes, molt ben treballades tècnicament i artística, ideades amb l’únic fi de decorar i desconcertar, escampades de qualsevol manera al llarg d’un metratge erràtic. I tot i que sovint costa trobar-li sentit a l’aparença arbitrària dels recursos i que fa l’efecte que Peixoto i Brasil improvisaven sobre la marxa, a la recerca de l’angle més xocant, tot seguia un pla preestablert al mil·límetre. El guió descrivia els 220 plans que s’havien de rodar d’una manera detallada, amb instruccions minucioses dels angles i moviments de la càmera, totalment al contrari que els guions d'altres títols de l’avantguarda muda. El text de Peixoto en cap moment narra una història, ni aclareix cap psicologia dels personatges i les seves relacions. És un guió tècnic pur, de director, pensat exclusivament en termes d’imatge i estètica i la manera com els diversos recursos narratius interactuen."
        },
        {
            "type" : "image",
            "name" : "salesas40-02",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. Cabells. Al primer fotograma l’actriu i directora Carmen Santos en un moment del film."
        },
        {
            "type" : "paragraph",
            "content" : "El que d’entrada, doncs, s'entreveu com una orgia llibertària, en realitat és fruit d’unes restriccions que forcen l’autor a crear les seves pròpies regles. Tot el conjunt s’acobla damunt una estructura circular fèrria, simètrica, amb dos plans que són 1) uns voltors al seu niu fúnebre i 2) una recreació de la fotografia de Kertész i clou, al final, amb les mateixes imatges, amb l’ordre inicial invertit, com un retorn a la casella d’entrada. Entremig hi ha la història, que segueix patrons estrictes i alhora prou líquids perquè la seva ossada s’evidenciï massa, sense rimes consonants ni síl·labes —fotogrames— comptades."
        },
        {
            "type" : "paragraph",
            "content" : "Imatges memorables? Totes. La porositat dels rostres. El llambreig solar damunt la mar. La barca, com una closca d'ametlla, d’on sobresurt la carcanada de l’home 1 i les dues dones arraulides. Picats i contrapicats duts al límit: zenit, des de dalt d’un pal de la llum fins el punt de vista d’un cuc de terra. Vent, molt de vent, amb cabelleres brunes onejant com banderes estripades després de la batalla o apilades a la part baixa del quadre, com un turó o un eriçó de punxes toves. Les melenes escabellades de l’home 1 i la dona 2, un garbuix de filferros en contrast amb els parietals clenxinats del vidu i la cosidora, amb la ratlla feta amb regle. Peus, molts peus, que avancen, s’aturen i s’acaren. Mans, moltes mans, que cusen i descusen o juguen amb dues estelles, restes de la barca que es dissol. La trobada dels rivals al cementiri imbuïda d'homoerotisme, com bé observa Bruce Williams<sup>2</sup>. I la preferència de la part per damunt del tot, del rostre mig ocult per objectes estratègicament situats per dificultar-nos la visió, com la màquina de cosir davant la dona."
        },
        {
            "type" : "paragraph",
            "content" : "Quan la totalitat se’ns fa llegible, però, aquesta assoleix un poder icònic de satisfacció absoluta, com l’espatlla de la dona 1 asseguda en la triangular simetria de la barca, com un impecable negatiu d’un pantocràtor, o els pocs però eloqüents primers plans dels protagonistes, amb unes mirades —eludides la major part del film, sota l’ombra del frontis de les celles, que fa de porxo, o altres impediments— que se’t claven. I no pocs moments on queda clar que Edgar Brasil s’havia comprat un objectiu macro i el volia fer anar."
        },
        {
            "type" : "image",
            "name" : "salesas40-03",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. Picats i contrapicats extrems."
        },
       {
            "type" : "paragraph",
            "content" : "Les analogies visuals amb simbologia òbvia, però, s’eviten, així com l’excés d’astúcia, de gag —l’enginy, l’humor, precisen d’un mínim d’intel·lecte—, malgrat la influència de Germaine Dulac i que el mateix Charlot literalment hi surt. Privarà l’experiència sensorial, allunyada de tota raó. La única excepció “enginyosa” seria la transició des del primer pla de detall del coll de l'home, encadenant amb el panteix de les agalles del peix que agonitza al cistell d’un pescador. Per a la resta, Peixoto deixa clar que fuig de les metàfores que més tard conformarien l’art d’una Maya Deren, creadora que veu continuïtats i gags visuals per tot arreu. Ja hem dit que el director no pretén que deixem de pensar ni que tinguem una actitud passiva, però prefereix adreçar-se al subconscient més que no pas a l’experiència i la cultura apreses. Peixoto ho subordina tot a l’estímul primari, a l’efecte hipnòtic, vol que el nostre cervell cerqui la clau en plaers i pors molt fondes, de difícil identificació, més que en el que ha aprés a l’escola."
        },
        {
            "type" : "paragraph",
            "content" : "Els arbres sarmentosos i les palmeres, ancorats a dreta i esquerra en horitzons en diagonal: el terra diagonal, la paret diagonal, tota la pantalla feta triangles. L’esquitx del blat i l’esclat de moixons. L’esvoranc a la barca, l'aigua que s’escola per una via fatídica i els tres cossos que s'apilen. Uns tocs de la pluja de Joris Ivens per aquí i un puntet de Man Ray per allà. I, ja quan semblava que Peixoto i Brasil plegaven, se’ns bombardeja amb plans d’onatge nerviüt, en una catarsi aquàtica, abstracta, tan llarga que sembla no acabar mai. La broma marítima dura set minuts, una aposta salomònica que dividirà l’audiència entre els que visitaran la tomba de Peixoto amb una flor i els que li duran un cartutx de dinamita perquè <i>Limite</i> havia superat el “<i>limite</i>” de la seva paciència."
        },
        {
            "type" : "paragraph",
            "content" : "La bellesa i l’acompliment tècnic del més alt nivell no se li va escapar a ningú i es va valorar fins i tot a les crítiques més negatives de l’estrena. No es podien devaluar els mèrits professionals del film, sobretot del fotògraf Edgar Brasil, però els crítics progressistes denunciaven els excessos estètics, els efectes fotogràfics en negatiu —una part brevíssima del film—, acusaven les actrius perquè semblava que no feien res, la manca de crítica social i la profilaxi de tota brasilitat: tant els personatges com la roba o l’entorn podrien ser qualsevol lloc."
        },
        {
            "type" : "image",
            "name" : "salesas40-04",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. La fotografia d’André Kertész de la portada de la revista VU (esquerra), que va inspirar la recreació de Peixoto al començament i al final del film, amb Olga Breno (dreta)."
        },
        {
            "type" : "paragraph",
            "content" : "La fama assolida com a actriu a la dècada anterior havia encoratjat Carmen Santos a llançar-se a la producció. Impressionada per l’experiència del rodatge —hi fa el breu paper de la dona que menja, a la rada del moll— i el resultat tan especial del metratge rodat, va permetre a Peixoto l'ús del seu laboratori privat per completar el film a canvi d'escriure i dirigir <i>Onde a terra acaba</i>, amb ella de protagonista. Però res. I aquí es va acabar la carrera al cinema de Peixoto, que es va centrar en la poesia i altres muses."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Limite</i> va ser inaccessible durant dècades, tret d’un petit cercle de persones selectes, i no es va estrenar professionalment fins el 1978. Malgrat no haver-la vist, un bon nombre de directors i crítics l’havien considerat la millor pel·lícula brasilera de tots els temps. L’estatus mític es devia en part a una meritòria campanya secreta d’autopromoció realitzada pel propi autor, una història amb la que es podria escriure una obra mestra de la picaresca."
        },
        {
            "type" : "image",
            "name" : "salesas40-05",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. L’home 1 (Raul Shnoor) dempeus i el propi Mário Peixoto a l’escena del cementiri, rivals que alhora mantenen una actitud ambigua."
        },
        {
            "type" : "title",
            "content" : "<i>Limite</i> o l’aixecada de camisa sense límits"
        },
        {
            "type" : "paragraph",
            "content" : "Peixoto va ordir una fabulosa història apòcrifa sobre l’acollida triomfal del film a la culta Europa, que encara enfanga algun estudi recent. Avui ens esfereïm per les <i>fake news</i>, però aquestes boles eren més fàcils i perilloses en un món sense Internet, ni xarxes socials, ni càmeres de seguretat, on només quatre interessats ho podien verificar—, jo mateix vaig mirar de fer córrer que un curt que vaig fer en Super 8, quan tenia 14 anys, va ser elogiat pel mateix Kubrick, però incomprensiblement ningú s’ho va empassar."
        },
        {
            "type" : "paragraph",
            "content" : "L'estratègia publicitària de Peixoto per a <i>Limite</i> és una obra d’art a l’alçada del film mateix. Va enviar als diaris papers amb segells oficials falsificats que incloïen elogis de directors famosos que mai no van veure el film, entre els quals hi havia Pudovkin i Eisenstein, del qual es va arribar a inventar un article sencer. Resulta paradoxal que si no hagués estat per aquesta enganyifa faraònica, el títol mut més cèlebre del Brasil potser s'hauria perdut. L’ham eisenstenià el van picar diversos crítics que parlaven de <i>Limite</i> en termes copiats del text “d’Eisenstein”, tothora referenciat. Peixoto havia estat prou llest per tocar l’orgull nacional, tan mancat d’autoestima als països bandejats. Per al pobre Brasil, on sembla que només hi hagi platges, Carnaval, sol i sexe, que de cop el millor director del món lloés l’obra d’un xiquet carioca era com plantar una bandera a Mart."
        },
        {
            "type" : "image",
            "name" : "salesas40-06",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. Continuïtats, angles amb intenció, composicions en profunditat i obstruccions visuals."
        },
       {
            "type" : "paragraph",
            "content" : "Just després de la sessió al Chaplin Club, el director va fer córrer la veu de projeccions inventades a París i Londres que haurien produït l’èxtasi còsmic. El 1932 va passar a la premsa una ressenya anònima publicada a la revista britànica Close Up, que analitzava el film amb una claredat que els crítics brasilers van aprofitar per copiar i fer-se els entesos: no era un altre l’objectiu de Peixoto, coneixedor del conte del vestit de l’emperador. Val a dir que tots aquests <i>fakes</i> ens són molt útils per saber de boca de Peixoto les claus que desvetllen el punts foscos, tot i que en el cas de <i>Limite</i> desvetllar massa resulta antieròtic."
        },
        {
            "type" : "paragraph",
            "content" : "Al llarg de les dècades següents Peixoto continuaria peixant el mite amb noves històries —algunes mig certes—, com qui cuida un bonsai. A principis dels 40 va fer córrer que Orson Welles havia vist <i>Limite</i> i havia quedat impressionat, fins el punt d’inspirar-li idees per a <i>Citizen Kane</i> (1941). Vinícius de Moraes aclareix que el geni ianqui sí que va ser convidat a un passi privat, el 1942, i que efectivament flipava amb allò que veia, però que, en venir d’un sopar on s’havien buidat massa ampolles de vi, el pobre home havia caigut anestesiat a mitja projecció. El gran <i>hoax</i> dels anys 50 va ser inventar que una retrospectiva de 1950, feta a Paris, havia seleccionat <i>Limite</i> com un dels cinc films més importants de tots els temps al costat del <i>Potemkin</i> (1925) d'Eisenstein, <i>Citty Lights</i> (1931), de Chaplin, <i>The Crowd</i> (1928), de Vidor, i <i>Man of Aran</i> (1934), de Flaherty. Per descomptat, ni la retrospectiva ni la votació no havien existit mai, però Peixoto demostrava que, a part de continuar amb el múscul de la fabulació en forma, tenia un gust exquisit alhora d’imaginar rivals."
        },
        {
            "type" : "image",
            "name" : "salesas40-07",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. L’escena al cinema, moment amb un muntatge proper a Eisenstein."
        },
       {
            "type" : "paragraph",
            "content" : "En tot cas, als periodistes brasilers no els calia que se’ls donés gaire corda per parlar del tema. Ells sols es bastaven per idear fantasies. La favorita era la de dir que aquell nen prodigi havia realitzat la cinta als 17 anys —15 en alguns llocs!— igual que en Mike Oldfield quan va fer l’esborrany de <i>Tubular Bells</i>. A nivell biogràfic Peixoto mateix havia sembrat tantes pistes falses que encara ara no queda clar si va néixer a Brussel·les o a Rio. Ell sempre negava haver estat influït pel cinema més avançat, al·legant que no hi tenia accés i que tota coincidència amb <i>Limite</i> era fruit de l’atzar: ell ho havia inventat tot del no res. Al final es va acabar sabent que sí coneixia les avantguardes i que l’havien impactat els primers plans de rostres sense maquillar de <i>Finis Terrae</i> (1929), d’Epstein, i <i>La Passion de Jeanne D’Arc</i> (1928), de Dreyer, el treball de càmera de <i>Sunrise</i> o <i>Lonesome</i> (1928), de Fejos, els experiments soviètics i l’impressionisme francès, entre d’altres."
        },
        {
            "type" : "image",
            "name" : "salesas40-08",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. Bateria d’horitzons en diagonal seguits."
        },
        {
            "type" : "paragraph",
            "content" : "Durant les dècades que <i>Limite</i> va restar invisible la bola no va parar de créixer. La calculada circulació d’algunes de les seves bellíssimes imatges —tots els plans són dignes de ser penjats en una exposició de fotografia— hi va ajudar molt. El mateix Georges Sadoul, l’historiador de cinema més prestigiós del món, va al·lucinar quan va veure els fotogrames i no va dubtar a qualificar el film com la joia de la corona dels films perduts. Entre una cosa i l’altra, a Brasil es parlava de <i>Limite</i> com de la Mare Santa del cinema patri, que tothom adora, però ningú ha vist. El director revolucionari Glauber Rocha, conegut pel seu mal perdre —i que anys més tard, quan finalment la va veure, es va convertir en admirador declarat—, va ser el primer a denunciar, als anys 60, tant de papanatisme. Tothom se li va tirar a sobre per la blasfèmia, però va obrir la porta a les primeres sospites. Pereira de Mello, coneixedor de l’estil literari d’Eisenstein, va gosar qüestionar l’autenticitat del text famós, dubtant que el sec i teòric soviètic s’hagués expressat en una prosa tan carregada. Amb tot, la falsificació es va tornar a publicar el 1966, per primer cop, però, amb l’afegitó “atribuït a”, que deixava espai al dubte."
        },
        {
            "type" : "paragraph",
            "content" : "Després d’una llarga i cara restauració, <i>Limite</i> es va estrenar el 1978 a Funarte de Rio, amb tota la pompa. L’èxit va representar el Big Bang definitiu, imparable, i, des que l’any següent es va presentar al Museu d’Art Modern de Nova York, la seva valoració mundial no ha parat de créixer i assolir, ara sí, l’estatus que Peixoto havia vist només al seu cap, ocupant el seu lloc al costat dels altres títols mítics esmentats anys enrere. Els darrers anys no va parar de rebre premis i honors per part del govern i altres institucions internacionals, fins la seva mort. Poc abans, però, un cop el seu únic bebè fílmic ocupava el lloc intocable somiat, va esbombar totes les seves invencions per promoure-la, generant un shock massiu del qual al Brasil més d’un encara no es deu haver recuperat."
        },
        {
            "type" : "paragraph",
            "content" : "Per fer un tast de que va la cosa, us deixo amb un vídeo que munta alguns dels suggeridors plans de <i>Limite</i>, acompanyats d’<i>Emotional Iron Sheets</i> (2010), subtil experiment sonor del malaguanyat mestre Juan Antonio Nieto (Pangea), cedida amablement per la seva companya, la fotògrafa Almudena Villar, que estic convençut hauria encantat Peixoto."
        },
        {
            "type" : "image",
            "name" : "salesas40-09",
            "content" : "<i>Limite</i> (1931), de Mário Peixoto. Mário Peixoto el 1980. Fotografia de Roy Solberg."
        },
        {
            "type" : "paragraph",
            "content" : "I ja està. Us emplaço al proper article, mentre brindo amb una caipirinha en honor d’un home tant genial amb la càmera com en l’art de crear faules al voltant del seu únic film."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/Y5hVxorsTec'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge de diversos moments de <i>Limite</i> (1931), de Mário Peixoto, amb l’acompanyament musical d’<i>Emotional Iron Sheets</i> (2010), de Juan Antonio Nieto (Pangea)."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Enllaç a la llista completa de les 100 millors pel·lícules apareguda a la <a href=\"https://en.wikipedia.org/wiki/Abraccine_Top_100_Brazilian_films\">Wikipèdia</a>"
                },
                {
                    "number" : 2,
                    "content" : "<i>The Lie That Told the Truth: (Self) Publicity Strategies and the Myth of Mário Peixoto’s Limite</i> (2005), Bruce Williams, article publicat al Film History: An International Journal, on s’analitza el fake de <i>Limite</i>, amb nombrosos enllaços."
                }
            ]
        }
    ]
}