{
    "title" : "<i>Poema del Toro</i> de Federico García Lorca: anàlisi crítica d’un testimoni líric i simbòlic.",
    "url" : "poema_del_toro_de_federico_garcia_lorca",
    "section" : "articles",
    "issue" : 40,
    "data" : "20/10/2024",
    "imageCard" : "andreu40-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu40-01",
            "content":"Foli 2r, ms. 2186 Biblioteca Nacional de Catalunya"
        },
        {
            "type" : "paragraph",
            "content" : "Fa uns mesos, durant una recerca dels diferents manuscrits conservats de Federico García Lorca a la secció de reserves de la Biblioteca de Catalunya, vaig topar, per pura casualitat, amb el ms. 2186<sup>1</sup>, corresponent a l'última intervenció radiofònica coneguda de Lorca. Aquesta intervenció va tenir lloc l'agost de 1935, pocs mesos abans del seu tràgic assassinat, i revela una profunda reflexió sobre la tauromàquia com a ritual ancestral i símbol cultural. La conferència, titulada <i>Poema del Toro</i>, fou emesa des de Madrid a través de la <i>Transradio Española</i> i dirigida al públic de Buenos Aires per <i>Radio Prieto</i>. Aquesta emissió transcendeix el seu caràcter puntual per convertir-se en un text premonitori, carregat de significat històric, cultural i literari."
        },
        {
            "type" : "paragraph",
            "content" : "No pretenc fer cap descobriment sobre aquesta conferència, ja que el <o>Poema del Toro</i> va ser descobert el 1981, i Amadeu Soberanas el va descriure i editar. Més tard, la Fundación Federico García Lorca el publicà juntament amb altres al·locucions argentines en una petita edició feta a Madrid el 1985, a càrrec de Mario Hernández, amb una extensa nota de Manuel Fernández-Montesinos<sup>2</sup>. En cap d'aquestes edicions es fa referència a la construcció del text, ple de ratllades, guixades i correccions que ofereixen material abundant per a un bon editor que vulgui parlar de com i per què es va construir. En el cas de Lorca, a més, aquests elements lligats als braus i a la seva lectura poètica enriqueixen encara més la interpretació. La descripció paleogràfica del manuscrit ja existeix en la descripció del ms. i també consta el seu origen: la meravellosa col·lecció teatral d'Artur Sedó i Guichard."
        },
        {
            "type" : "paragraph",
            "content" : "Tanmateix, no s'han fet els comentaris necessaris per entendre el text i el seu format. Crec que el material ratllat diu molt d'un aspecte ignorat des de la “pell de brau”, com deia Federico, fins a les circumstàncies modernes que envolten la figura del toro, les polèmiques animalistes i les exaltacions posteriors a la pel·lícula d'Albert Serra. Aquest fet, que va ocórrer després del meu contacte amb el text, m'ha motivat a submergir-me en aquesta anàlisi i llançar-me a l'arena."
        },
        {
            "type" : "paragraph",
            "content" : "El context de l'any 1935 és crucial per entendre l'obra. Lorca, que vivia els seus darrers mesos abans de ser assassinat el 1936, ja era un autor consolidat i respectat. La seva relació amb Buenos Aires i l’Argentina era forta, després d’una gira exitosa el 1933, on va presentar obres com <i>Bodas de Sangre</i>, i fou àmpliament elogiat per la intel·lectualitat local. Aquest vincle amb l’audiència argentina impregna la conferència, no només pel fet de dirigir-se a ells, sinó per com Lorca teixeix paral·lelismes culturals entre Espanya i Amèrica Llatina."
        },
        {
            "type" : "paragraph",
            "content" : "En el <i>Poema del Toro</i><sup>3</sup>, Lorca centra el discurs en el toro com a símbol suprem d’una Espanya ancestral, traient la tauromàquia del pla purament espectacle per elevar-la a un ritual sagrat, ple de significats religiosos i mitològics. Descriu Espanya com “<i>la pell d’un toro estesa</i>”, una imatge potent que sintetitza el país i el seu destí tràgic en un sol símbol. La referència a l'Argentina com “<i>una gran dona al·legòrica</i>” demostra la seva habilitat per combinar elements històrics, naturals i culturals en una visió universal que transcendeix fronteres geogràfiques."
        },
        {
            "type" : "paragraph",
            "content" : "El simbolisme taurí és central en aquest text, i Lorca associa la figura del toro amb la lluita entre la vida i la mort, un dels temes més presents en tota la seva obra. El toro no és simplement un animal, sinó un símbol de l’essència espanyola, del cicle de sacrifici i redempció que impregna la història d'Espanya. Lorca no es limita a descriure la corrida com un acte violent o polèmic, sinó que la veu com una cerimònia religiosa en què el torero assumeix el paper d’ofrena sacrificial en honor a una deessa primigènia, com la deessa mare tartèssia. Aquestes connexions amb l’antiguitat remeten a un passat ibèric precristià i a cultures com la romana o la de Jerusalem, integrant elements de diverses civilitzacions en la seva visió de la cultura espanyola."
        },
        {
            "type" : "paragraph",
            "content" : "La mort i el sacrifici, motius recurrents en l’obra de Lorca, aquí adquireixen una dimensió mítica i universal. El record de toreros morts, com Ignacio Sánchez Mejías, reforça la idea de la corrida com un ritu sagrat, on la mort no és només inevitable, sinó gloriosa. El torero que mor a la plaça no ho fa simplement com una víctima, sinó com una figura transcendida pel seu sacrifici. Aquest paral·lelisme entre el torero i el toro, com a ofrenes a la deessa ancestral, enforteix la visió de la tauromàquia com un acte de gran significat espiritual."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre element essencial és la manera com Lorca interrelaciona mite i realitat. El toro no és només una bèstia de lluita, sinó un símbol mític que enllaça els espanyols amb la seva història i la seva terra. Aquesta fusió d’elements locals i universals s’estén fins a la descripció de l’Argentina, que Lorca concep com una dona mítica, una al·legoria geogràfica que és alhora una figura històrica i literària."
        },
        {
            "type" : "paragraph",
            "content" : "L’aspecte performatiu d’aquesta obra és també molt rellevant. Lorca es dirigeix directament a la seva audiència a Buenos Aires amb una salutació clara als “señores radio-oyentes”, mostrant una plena consciència de la importància de la ràdio com a mitjà de difusió cultural. Això revela el seu talent per captar l’atenció del públic i la seva capacitat per adaptar el seu missatge a l’audiència. Malgrat la intimitat del seu discurs, sabia que parlava a un públic ampli."
        },
        {
            "type" : "paragraph",
            "content" : "L’estructura del text barreja elements poètics i prosaics, amb un ús magistral de les metàfores i símbols per construir una atmosfera carregada de lirisme. Aquest ús del llenguatge simbòlic i poètic no només evidencia el geni literari de Lorca, sinó també la seva habilitat per crear un text apte per a la interpretació en veu alta. El fet que el manuscrit estigués dedicat al seu amic López-Marín, cronista taurí, dona un to personal a una obra que, alhora, es projecta a través de les ones radiofòniques per arribar a una audiència massiva."
        },
        {
            "type" : "paragraph",
            "content" : "L’anàlisi del manuscrit autògraf mostra un procés de creació intens, on Lorca reflexiona constantment sobre les seves paraules, fent nombroses correccions per aconseguir la màxima precisió i sonoritat en el text. Les esmenes evidencien un esforç continu per refinar la seva expressió, especialment en els passatges més carregats de simbolisme mitològic, com les referències a la deessa tartèssia o altres deïtats oblidades. Aquest procés de correcció revela un Lorca immers en un diàleg constant amb les seves idees, cercant la forma més pura de transmetre el seu missatge."
        },
        {
            "type" : "image",
            "name": "andreu40-02",
            "content":"Foli 3r, ms. 2186 Biblioteca Nacional de Catalunya"
        },
        {
            "type" : "paragraph",
            "content" : "El 1935, l'afició per les corrides a l'Argentina era pràcticament inexistent, un fet que Lorca va haver de tenir present mentre preparava aquesta conferència. La necessitat d’adaptar el seu missatge a un públic argentí sense afició taurina el va portar a donar al <i>Poema del Toro</i> un to més simbòlic i universal. Així, l’obra es converteix en una profunda reflexió sobre la mort, el sacrifici i la identitat nacional, que connecta la història d’Espanya i Amèrica Llatina amb un llenguatge poètic i transcendental."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Enllaç a l'entrada del manuscript <i>Poema del toro</i> de la <a href=\"https://explora.bnc.cat/permalink/34CSUC_BC/1fpark4/alma991011392909706717\">Bliblioteca de Catalunya</a>"
                },
                {
                    "number" : 2,
                    "content" : "<i>“Ensayo o poema sobre el toro en España, Otro inédito de Federico García Lorca” El Crotalon, Anuario de Filología Española, 1 (1984); Alocuciones Argentinas (1935), Federico García Lorca. Fundación Federico García Lorca, Madrid, 1985</i>"
                },
                {
                    "number" : 3,
                    "content" : "Ja s’ha dit moltes vegades que no existeix cap <i>Poema del toro</i> escrit pel poeta, o almenys no es coneix."
                }
            ]
        },
        {
            "type" : "title",
            "content" : "Poema del Toro, Federico García Lorca, ms. 2186, BNC"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>L'al·locució</strong> <i>Poema del toro</i>, de Federico García Lorca, que us ofereixo és una transcripció fidelíssima del manuscrit 2186 de la Biblioteca Nacional de Catalunya, a Barcelona. No pretenc fer una edició crítica del text, sinó posar a disposició de tothom el text tal com ha arribat a nosaltres, escrit de pròpia mà per l'autor. He respectat les particularitats ortogràfiques i només he corregit allò que era un error evident i he puntuat el text seguint les normes de la prosòdia castellana. He indicat en notes les supressions, ratllades i correccions de l'autor, ja que penso que aporten molta informació sobre el procés de creació i la realitat que va haver de tenir en compte Federico en adreçar-se a un públic argentí en tractar un tema com aquest."
        },
        {
            "type" : "paragraph",
            "content" : "El manuscrit consta de 8 folis de 27 centímetres. Al foli 1 hi ha una nota de Manuel López-Marín amb la indicació: “<i>Estas son las cuartillas autógrafas del Poema del Toro que leyó Federico García Lorca…</i>” (vegeu el text a continuació). Al foli 2 hi ha la presentació del programa radiofònic i la dedicatòria a López-Marín. Al foli 3 comença la conferència, que s’inicia amb: “<i>El verano, con cintas rojas y rumores de oro seco.</i>”"
        },
        {
            "type" : "paragraph",
            "content" : "L’enquadernació és de cartó vermell amb rivets daurats. L'interior presenta paper venecià amb aigües de color vermell i tons terra, i hi destaca l'exlibris de la Col·lecció Teatral Arturo Sedó."
        },
        {
            "type" : "image",
            "name": "andreu40-03",
            "content":"Enquadernació i exlibris, ms 2186, Biblioteca Nacional de Catalunya"
        },
       {
            "type" : "paragraph",
            "content" : "<span style=\"font-size:20px\"><u>POEMA DEL TORO</u></span></br><span style=\"font-size:18px\">Alocución Segunda, 1935</span></br><span style=\"font-size:18px\">Federico García Lorca</span>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>Federico García Lorca, Ms. 2186 Biblioteca Nacional de Catalunya</br>Conferencia “Poema del Toro, última interpretación radiofónica de Federico Garcia Lorca”"
        },
        {
            "type" : "paragraph",
            "content" : "[<span style=\"font-size:14px;color:#678dcf\">membrete de imprenta</span>] Manuel Lopez-Marín</br>[<span style=\"font-size:14px;color:#678dcf\">1ra mano, López-Marín?</span>]"
        },
        {
            "type" : "paragraph",
            "content" : "Estas son las cuartillas autógrafas del “<u>Poema del toro</u>”, que leyó Federico García Lorca por el micrófono de la emisora de Madrid, Transradio Española, para los oyentes de Buenos Aires, a través de la emisora argentina “Radio Prieto”."
        },
        {
            "type" : "paragraph",
            "content" : "Fueron estas cuartillas, la <u>última intervención radiofónica de Garcia Lorca</u>."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display:flex; flex-direction:row-reverse;padding-right:1.5rem\"><span><u>Madrid</u>, <u>agosto 1935</u></span></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"color:#678dcf\">[<span style=\"font-size:14px\">membrete de imprenta</span></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display:flex;flex-direction:row;justify-content:flex-start\"><div style=\"display:flex;flex-direction:column;align-items:center;\"><div>RADIODIFUSIÓN IBERO-AMERICANA</div><div style=\"font-size:14\">TRANSRADIO ESPAÑOLA, S.A.</div></div><div style=\"display:flex;flex-direction:column\"><div>&nbsp;</div><div style=\"color:#678dcf;font-size:14px;\">&nbsp;&nbsp;&nbsp;]</div></div><div style=\"flex-grow:2;text-align:center;\">HOJA</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<span style=\"font-size:14px;color:#678dcf\">[mano de Federico García Lorca]</span></br>Queridos radio-oyentes, Hoy voy a tener el gusto de leer este ensayo o poema sobre el toro en España, que tengo el gusto de dedicar a mi queridísimo amigo y compañero López-Marín cronista de toros de la Radiodifusión Ibero Americana espíritu selecto y carácter entero de español"
        },
        {
            "type" : "paragraph",
            "content" : "(Dedicatoria de Federico García Lorca)"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"color:#678dcf;font-size:14px\">A mi Querido amigo López-Marín</br>Con un abrazo de García Lorca</div>"
        },
        {
            "type" : "paragraph",
            "content" : "<u>Poema del Toro</u>"
        },
        {
            "type" : "paragraph",
            "content" : "Señores radio-oyentes:"
        },
        {
            "type" : "paragraph",
            "content" : "El verano, con cintas rojas y rumores de oro seco, cubre valles y montes de España. El aire enjuto, que teme San Juan de La Cruz porque agosta las metálicas flores de su cántico, aire expirante por cien bocas que cantó Góngora, aire que es un inmenso pecho de arena sembrado de captus diminutos."
        },
        {
            "type" : "paragraph",
            "content" : "Lleva nieblas calientes desde los riscos de Pancorbo al muro blanco de Cádiz, que sorprendió el primer sueño de Lord-Byron. Por el norte, alguna llovizna. Las olas vienen empapadas con el gris-plata de Inglaterra. Pero calor también. Cubre los verdes húmedos que quieren ser europeos y no pueden, la torre morena, las acentuadas caderas de una muchacha, el escándalo,  el signo o el rastro de la personalidad hispana."
        },
        {
            "type" : "paragraph",
            "content" : "Si yo pienso ahora en la República Argentina, en esa larga antología de climas que es vuestro país, la veo como una gran mujer alegórica, oleográfica y tierra, con<sup>1</sup> la frente cansada<sup>2</sup> por ramas y víboras del Chaco y los pies en las azuladas nieves del Sur. Mire donde mire, el ojo soñoliento del caballo entre el mar de crin o el mar de lana."
        },
        {
            "type" : "paragraph",
            "content" : "Balido, relincho y mujido suenan melancólicamente bajo la inagotable cornucopia que<sup>3</sup> os vuelca sin cesar espigas y agua de oro."
        },
        {
            "type" : "paragraph",
            "content" : "Un viejo dirá que la Pampa es un sueño, un muchacho que es un excelente campo de foot-ball, un poeta mirará al cielo para verla mejor."
        },
        {
            "type" : "paragraph",
            "content" : "Si vosotros pensáis en esta España desde la que hablo, pensareis<sup>4</sup>, como yo lo he hecho con vuestro país, en la forma que tiene en el mapa. Los niños saben muy bien que Francia tiene forma de cafetera, Italia de bota de montar, que la India tiene una trompa de elefante que empuja<sup>5</sup> suavemente a Ceilán, que Suecia y Noruega forman un rizado perro que nada en el mar del frío, que<sup>6</sup> Islandia es una rosa puesta en la mejilla de la esfera armilar."
        },
        {
            "type" : "paragraph",
            "content" : "Los niños no, porque<sup>7</sup> no han podido imaginarlo, pero los mayores sí, porque no lo han enseñado, sabemos que España tiene la forma de la piel de un toro extendida."
        },
        {
            "type" : "paragraph",
            "content" : "No<sup>8</sup> adopta, como Chile, forma de serpiente anaconda, sino forma de piel de animal, y de animal sacrificado.<sup>9</sup> En la estructura de símbolo geográfico está lo más hondo, rutilante, complejo, del carácter español."
        },
        {
            "type" : "paragraph",
            "content" : "En mitad del verano ibérico se ve una forma negra definida, rápida, llena de una pasión que hace estremecer la criatura más fría. Una hermosa forma<sup>10</sup> que ralla, a la que se mira con respeto <del>y</del> con miedo, y -esto lo extraordinario- con inmensa alegría.  Y que lleva <u>media luna las carnes de su frente</u>, para usar expresión gongorina, que lleva dos cuernos agudos, donde reside su potencia y su sabiduría."
        },
        {
            "type" : "paragraph",
            "content" : "En<sup>11</sup> mitad del verano ibérico se oye un mujido que hace llorar a los niños de pecho y atrancar las puertas de las callecitas que bajan al Guadalquivir o que bajan al Tormes; no ha salido de establo, este mujido, ni de las dulces pajas del reposo, ni de la carreta, ni de<sup>12</sup> los horribles mataderos provinciales, sucios de continuas hecatombes. Este mugido sale de un circo, de un viejo templo, y atraviesa<sup>13</sup> el oído seguido por una</br>caliente pedrea de voces humanas."
        },
        {
            "type" : "paragraph",
            "content" : "Este mujido de dolor ha salido de las frenéticas plazas de toro y expres[a] una comunión milenaria, una ofrenda oscura a la venus tartesa del Rocío<sup>14</sup>, viva antes que Roma y Jerusalem tuvieran murallas. A la dulce diosa madre de todas las vacas, reina de las ganaderas andaluzas, olvidada por la civilización en las<sup>15</sup> solitarias Marismas de Huelva."
        },
        {
            "type" : "paragraph",
            "content" : "En la mitad<sup>16</sup> del verano ibérico se abren las plazas, es decir, los altares. El<sup>17</sup> hombre sacrifica al bravo toro,  hijo de la dulcísima vaca, diosa del amanecer, que vive en el Rocío; La inmensa vaca celestial, madre conti[nua]mente desangrada, pide también el holocausto del hombre y, naturalmente, lo tiene. Cada año caen<sup>18</sup> los mejores toreros destrozados, desgarrados por los afilados cuernos de algunos toros, que cambian por un terrible momento su papel de víctimas en papel de sacrificadores."
        },
        {
            "type" : "paragraph",
            "content" : "Parece como si el toro, por un instinto revelado o por secreta ley desconocida, elije el torero más heroico para llevárselo, como en las tauromaquias de Creta la<sup>19</sup> Virgen más pura y delicada."
        },
        {
            "type" : "paragraph",
            "content" : "Desde Pepe-Hillo hasta mi inolvidable Ignacio Sánchez-Mejías, pasando por Espartero, Antonio Montes y Joselito, hay una cadena de muertes gloriosas, de españoles sacrificados por una religión oscura, incomprensible para casi todos, pero constituye</br>la llama<sup>20</sup> perenne<sup>21</sup> que hace posible la gentileza"
        },
        {
            "type" : "paragraph",
            "content" : "La galantería, la generosidad, la bravura sin ambiciones, donde se enciende el carácter inalterable<sup>22</sup> de este pueblo. El español se siente de pronto arrastrada por una fuerza seria que le lleva al juego con el toro, fuerza irreflexiva, que no explica el mismo que la siente, y está basada en una emoción en la que Interviene<sup>23</sup> los muertos, asomados en sus inmóviles barreras y contrabarreras de luz lunar."
        },
        {
            "type" : "paragraph",
            "content" : "Se dice que el torero va la plaza a la plaza por ganar dinero, posición<sup>24</sup> social, gloria, aplausos, y no es verdad. El torero va a la plaza para<sup>25</sup> encontrarse solo con el toro al que tienes mucho que decir y al que teme y adora al mismo tiempo. Le gustan los aplausos y lo animan, pero él está embebido en su rito y oye y ve el público como si estuviera en otro mundo. Y, efectivamente, está. Está<sup>26</sup> un mundo de creación y de abstracción constante por el público de los toros es el único público que no es de espectadores, sino de actores. Cada hombre torea al toro al mismo tiempo que el torero, no siguiendo el vuelo del capote, sino con otro capote imaginario, y de manera distinta de la que está viendo."
        },
        {
            "type" : "paragraph",
            "content" : "Así pues, el torero es una fuerza sobre la que descansa el ansia distinta de miles de personas, y el toro el único<sup>27</sup> verdadero, primer actor del drama."
        },
        {
            "type" : "paragraph",
            "content" : "La gana, el deseo de torear<sup>28</sup> , muerde en el<sup>29</sup> muchacho<sup>30</sup> como un gato garduño que le saltara a los ojos, mucho antes de que éste sepa que el toro es un arte exqui[si]to, que tiene genios, épocas y escuelas. Esta<sup>31</sup> gana, este deseo, es la raíz de la fiesta y puede<sup>32</sup> existir [por]que late en todos los españoles de todos los tiempos. Por eso pueden ser actores en la plaza al mismo tiempo que el torero, que es el especiali[za]do, por eso pueden encontrar natural y no milagroso el espectáculo increíble de una verónica de la escuela de Belmonte o un farol, con la misma cabeza del toro, del antiguo temple de Rafael el Gallo."
        },
        {
            "type" : "paragraph",
            "content" : "Este deseo profundo de ir al toro constituye en gran parte de la preferible<sup>33</sup> la muerte antes que sufrirlo. Muchos jóvenes<sup>34</sup> se arrojan a la plaza desde los<sup>35</sup> tendidos<sup>36</sup> con un trapito rojo y una caña en vez de espada<sup>37</sup> , como<sup>38</sup> verdaderos E[c]ce-homos de la fiesta, para unos pasos que acaban muchas veces en la muerte. O se desnudan para pasar el río y torear a la luz de la luna, expuestos a las mil y una heridas de un cuerpo sin defensas, o emprenden verdaderas odiseas a través de montes y llanos, siempre con el terrible deseo de una muerte hermosa o la maravilla <del>de</del> doblarse el cuerpo de la fiera a sus cinturas juveniles de elegidos. No hace mucho me decía un joven que se quiere dedicar a torero: “Ayer estuve solo en el campo, y me entró de pronto una afición tan grande que me eché<sup>39</sup> a llorar”."
        },
        {
            "type" : "paragraph",
            "content" : "La “Fortis Salmantina”, torre de Salamanca que se asoma al espejo del Tormes y la Giralda de Sevilla, enjaezada como una mula de feria, torre que se mira en el Guadalquivir, son los dos minaretes bajo los cuales se desarrolla la afición al toro de los españoles. Claro que todo viene del sur; el pasodoble torero tiene<sup>40</sup> en todos los casos sangre andaluza y toda escuela y ciencia taurina brotan de<sup>41</sup> Sierra Morena para abajo. Pero hoy la Casilla dorada de Salamanca tiene ganaderías bravas, toros de sangre que juegan con ímpetu en las plazas de la nación. El toro de lidia es una fiera que solamente puede crecer la hierba mágica de las marismas del Guadalquivir, río de Fernando Herrera y de Góngora, o con las praderas del Tormes, río de Lope de Vega y Fray Luís de León, que<sup>42</sup> es una verdadera fiera, inservible para la agricultura, y que si se lleva a la ternura pacífica de Galicia, se convierte en buey útil a la primera generación."
        },
        {
            "type" : "paragraph",
            "content" : "Alrededor de estas dos torres insignes -teología la salmantina y canto la sevillana- se desarrolla, en drama vivo, esta apetencia, esta gana de toro de que os hablo, que en este instante<sup>43</sup> , entre cintas rojas y rumores de oro seco, estremece valles y montes de España."
        },
        {
            "type" : "paragraph",
            "content" : "Entre las campanas de la torre salmantina, empapadas de cultura cervantina renacentista, y las campanas<sup>44</sup> de Sevilla, plateadas<sup>45</sup> de oriente medieval, hay un rosario de<sup>46</sup> pechos heridos, un zig-zag de borlas de oro<sup>47</sup> de banderillas de papel, y un gigantesco<sup>48</sup> toro negro, cantado y analizado ya por el gran poeta difunto<sup>49</sup> Fernando Villalón. Un maravilloso toro de sombra a cuyo mujido se cierran las puertas de los pueblecitos, y<sup>50</sup> que hace sonar clarines de muerte en los pechos de los muchachos pobres, de los muchachos aficionados que ansían, en mitad del verano ibérico, esperando ver siempre nuevas corridas. Me despido de los radio-oyentes argentinos, que<sup>51</sup> me oirán ahora acariciados por las nieblas del Rio de la Plata "
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display:flex;flex-direction:row-reverse;padding-right:1.5rem\">&nbsp;&nbsp;Madrid-agosto 1935</br>Cuartillas leídas ante el micrófono</br>de E.A.O (Transradio Española por</br>García Lorca, a los oyentes de la</br>República Argentina</div>"
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<del>que</del>, <i>anterior a con</i>"
                },
                {
                    "number" : 2,
                    "content" : "[<del>de sierp</del>] <i>posterior</i>"
                },
                {
                    "number" : 3,
                    "content" : "[<del>llueve</del>] <i>posterior</i>"
                },
                {
                    "number" : 4,
                    "content" : "<del>Veréis</del> <i>anterior</i>"
                },
                {
                    "number" : 5,
                    "content" : "<del>Da</del> <i>anterior</i>"
                },
                {
                    "number" : 6,
                    "content" : "<del>Los niños no porque van</del> <i>anterior</i>"
                },
                {
                    "number" : 7,
                    "content" : "<del>tanto han podido  imaginar</del> <i>anterior</i>"
                },
                {
                    "number" : 8,
                    "content" : "<del>Extendida</del> <i>anterior</i>"
                },
                {
                    "number" : 9,
                    "content" : "<del>En la estructura raci</del> <i>posterior</i>"
                },
                {
                    "number" : 10,
                    "content" : "<del>que ralla que</del> <iposterior</i>"
                },
                {
                    "number" : 11,
                    "content" : "<del>Se oye un mu</del> <i>anterior</i>"
                },
                {
                    "number" : 12,
                    "content" : "<del>del de Horrible</del> <i>anterior</i>"
                },
                {
                    "number" : 13,
                    "content" : "<del>cubre el cielo</del> <i>anterior</i>"
                },
                {
                    "number" : 14,
                    "content" : "<del>la diosa olvidada</del> <i>posterior</i>"
                },
                {
                    "number" : 15,
                    "content" : "<del>ma de</del>, <i>posterior</i>"
                },
                {
                    "number" : 16,
                    "content" : "<del>medio / mitad</del> <i>posterior</i>"
                },
                {
                    "number" : 17,
                    "content" : "<del>El toro bravo hi</del>, <i>anterior</i>"
                },
                {
                    "number" : 18,
                    "content" : "<del>entre un</del> <i>anterior</i>"
                },
                {
                    "number" : 19,
                    "content": "<del>la</del> <i>anterior</i>"
                },
                {
                    "number" : 20,
                    "content": "<del>Eterna</del> <i>posterior</i>"
                },
                {
                    "number" : 21,
                    "content": "<del>donde</del> <i>posterior</i>"
                },
                {
                    "number" : 22,
                    "content": "<del>del pueblo español</del> <i>posterior</i>"
                },
                {
                    "number" : 23,
                    "content": "<del>más gente muerta</del> <i>posterior</i>"
                },
                {
                    "number" : 24,
                    "content": "<del>Solo</del> <i>posterior</i>"
                },
                {
                    "number" : 25,
                    "content": "<del>P</del> <i>anterior</i>"
                },
                {
                    "number": 26,
                    "content": "<del>El public</del> <i>anterior</i>"
                },
                {
                    "number": 27,
                    "content": "<del>actor  j</del> <i>posterior</i>"
                },
                {
                    "number": 28,
                    "content": "<del>Puede</del> <i>posterior</i>"
                },
                {
                    "number": 29,
                    "content": "<del>Pueblo</del> <i>posterior</i>"
                },
                {
                    "number": 30,
                    "content": "<del>que pasa sin cesar muchachos que van al toro antes de que este antes</del> <i>posterior</i>"
                },
                {
                    "number": 31,
                    "content": "<del>esta gana es la</del> <i>anterior</i>"
                },
                {
                    "number": 32,
                    "content": "<i>puedo</i>"
                },
                {
                    "number": 33,
                    "content": "<del>Frecuente</del> <i>anterior</i>"
                },
                {
                    "number": 34,
                    "content": "<del>m</del> <i>anterior</i>"
                },
                {
                    "number": 35,
                    "content": "<i>la</i>"
                },
                {
                    "number": 36,
                    "content": "<del>Po</del> <i>anterior</i>"
                },
                {
                    "number": 37,
                    "content": "<del>como el</del> <i>posterior</i>"
                },
                {
                    "number": 38,
                    "content": "<del>si de</del> <i>posterior</i>"
                },
                {
                    "number": 39,
                    "content": "<del>H</del> <i>anterior</i>"
                },
                {
                    "number": 40,
                    "content": "<del>sangre a</del> <i>posterior</i>"
                },
                {
                    "number": 41,
                    "content": "<del>Sde</del> <i>posterior</i>"
                },
                {
                    "number": 42,
                    "content": "<del>si se lleva un todo</del> <i>anterior</i>"
                },
                {
                    "number": 43,
                    "content": "<del>Momento</del> <i>posterior</i>"
                },
                {
                    "number": 44,
                    "content": "<del>Sevillanas</del> <i>anterior</i>"
                },
                {
                    "number": 45,
                    "content": "<del>maravillosa cultura</del> <i>posterior</i>"
                },
                {
                    "number": 46,
                    "content": "<del>Heridos</del> <i>anterior</i>"
                },
                {
                    "number": 47,
                    "content": "<del>y</del> <i>posterior</i>"
                },
                {
                    "number": 48,
                    "content": "<del>Gran</del> <i>anterior</i>"
                },
                {
                    "number": 49,
                    "content": "<del>mi a</del> <i>posterior</i>"
                },
                {
                    "number": 50,
                    "content": "<del>hace sin</del> <i>posterior</i>"
                },
                {
                    "number": 51,
                    "content": "<del>Que</del> <i>anterior</i>"
                }
            ]
        }
    ]
}