{
    "title" : "L’emoció de Heidegger i Arendt",
    "url" : "l_emocio_de_heidegger_i_arendt",
    "section" : "articles",
    "issue" : 40,
    "data" : "20/10/2024",
    "imageCard" : "freijomil40-01",
    "author" : "Sandra Freijomil",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "freijomil40-01"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Amor sense món</i> (Miquel Esteve, Navona, 2023) m’ha atrapat per l’atracció que em generen les històries reals de personatges destacats. Serà el meu vessant xafarder... La novel·la de Miquel Esteve dona veu i vida a la relació entre dos grans pensadors: Martin Heidegger i Hannah Arendt. La història personal entre ells no seria de gran interès si no fos per les circumstàncies ideològiques que els fagociten a extrems oposats i enfrontats.  Que Arendt fos una alumna brillant del mestre Heidegger ens col·locaria d’entrada en una posició tòpica: l’estudiant que s’enamora del professor, l’adult que enlluerna la jove intel·ligent i atractiva. És possible que tots aquests factors afavorissin l’inici de la relació, però el cas és que aquest vincle es va mantenir al llarg dels anys. Quan l’ascens del règim Nazi i l’esclat de la II Guerra Mundial va obligar Hannah Arendt a exiliar-se als Estats Units per la seva condició de jueva, Martin Heidegger militava al partit feixista que condemnava les persones que eren precisament com la seva estimada Hannah."
        },
        {
            "type" : "paragraph",
            "content" : "És inevitable sorprendre’s i preguntar-se: com? Com va poder Arendt, tot i haver estat detinguda per la Gestapo, haver fugit i haver-se implicat en la causa fins al punt de seguir i escriure provocant un terrabastall sobre el cas Eichmann (recomano el Biopic que en parla: <i>Hannah Arendt</i>, Margarethe von Trotta, 2012) i haver desenvolupat una important tesi sobre els orígens del totalitarisme i del mal; com va poder mantenir aquella relació, d’admiració i d’estimació cap a Heidegger? "
        },
        {
            "type" : "paragraph",
            "content" : "Va voler Hannah Arendt redimir d’alguna manera el seu mestre amb el desenvolupament d’una tesi sobre l’origen del mal des de la banalitat i la incapacitat individuals de comprendre aquelles idees perquè l’individu es deixa portar per la massa? Martin Heidegger no va condemnar mai l’holocaust, ni la causa nacionalsocialista que, al contrari, va defensar, erigint-se en pensador destacat dins el règim i venerat a l’Alemanya nazi. Com va poder continuar estimant i admirant l’alumna jueva que representava totes les contradiccions del que ell admirava i detestava? Arendt ho justifica escindint el vessant intel·lectual de la persona, argument que el seu estimat amic Karl Jaspers no va acceptar mai. Jo, l’única explicació que hi trobo és la d’entendre l’emoció totalment separada i independent de la raó; dos terrenys que sovint es destorben i on la raó lluita aferrissadament per dominar l’emoció. Missió impossible."
        },
        {
            "type" : "paragraph",
            "content" : "La pregunta sorgeix inevitablement i sense resposta fàcil: es pot estimar per sobre de la ideologia? Es pot respectar algú que defensa la condemna de l’altre i fins i tot la mort? No puc evitar pensar  en la controvertida discussió sobre l’autor i la persona. Cada vegada que surt a la llum algun fet condemnable o rebutjable de la vida d’un autor, ens preguntem si això n’invalida l’obra. Podem admirar l’art d’una persona detestable? Autor i persona es poden separar en dos éssers que no es contradiguin? La mateixa pregunta em genera la relació Arendt-Heidegger: com estimar la persona que pensa a condemnar-nos? I malgrat la ferida i les discussions, Arendt va continuar admirant i estimant Heidegger fins al final."
        }
    ]
}