{
    "title" : "La vera història de l'anxova peluda",
    "url" : "la_vera_història_de_l_anxova_peluda",
    "section" : "articles",
    "issue" : 40,
    "data" : "20/10/2024",
    "imageCard" : "mestre40-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre40-01"
        },
        {
            "type" : "paragraph",
            "content" : "Algú ho havia de dir!"
        },
        {
            "type" : "paragraph",
            "content" : "No podem continuar negant-ho."
        },
        {
            "type" : "paragraph",
            "content" : "S’ha d’explicar."
        },
        {
            "type" : "paragraph",
            "content" : "A l’Escala ho sap tothom, però ja comença a ser hora que s’expliqui la veritable història."
        },
        {
            "type" : "paragraph",
            "content" : "Inclús el seu nom ja ha estat usat per un asil d’animals."
        },
        {
            "type" : "paragraph",
            "content" : "Tothom sap que cada vegada hi ha menys anxoves."
        },
        {
            "type" : "paragraph",
            "content" : "Cal que expliquem d’una vegada la vera història de l’Anxova Peluda."
        },
        {
            "type" : "paragraph",
            "content" : "De l’existència de l’Anxova Peluda no en dubta ningú, però els orígens són incerts. El lloc clau és la zona de l’Illa Mateua i la seva platja, abans d’arribar a la Punta de Montgó."
        },
        {
            "type" : "paragraph",
            "content" : "És sabut que a la platja de l’Illa Mateua hi ha l’únic jaciment de sílex de tot l’entorn. Fins i tot podem veure el sílex dins d’una veta volcànica, fet que és una raresa i que ja indica que és un lloc molt especial. A la punta de l’esquerra també hi ha una cova on sembla que hi ha uns gravats probablement neolítics, en una cova que s’està ensorrant. Jo no els he pogut veure, però en Pinyero, que d’aquestes coses ho sap tot, m’ha explicat que existien."
        },
        {
            "type" : "paragraph",
            "content" : "Del que no va parlar-me, i que he sabut de manera anònima, és que en aquella cova es va trobar una mena de gerra de fang que contenia un estrany text que ningú no comprenia. El portaren a Caterina Albert, també coneguda com a Víctor Català, que era la intel·lectual més important de l’Escala i que tenia influències prou diverses per aconseguir desxifrar aquella inscripció."
        },
        {
            "type" : "paragraph",
            "content" : "Recordem que coneixia des d’en Puig i Cadafalch fins a mossèn Alcover de Mallorca, amb qui col·laborava en el diccionari. No se sap com van desxifrar-ho ni què se n’ha fet d’aquell text, però sembla que el trasbals va ser prou important per decidir no fer públic el contingut. Només ho sabia un cercle íntim que es va conjurar perquè no sortís de l’Escala."
        },
        {
            "type" : "paragraph",
            "content" : "El problema va venir amb en Joan Maragall, que havia sentit tocar campanes sobre el contingut del nostre estrany escrit. Contra el seu caràcter i les seves temàtiques, Víctor Català va explicar a l’ínclit barceloní una història més o menys pastoral d’una sirena i un pastor. És molt estrany que l’escriptora escalenca parlés de sirenes, ja que ni les sirenes ni cap tema marítim surten mai als seus escrits. Tot això ens porta a pensar que en Joan Maragall probablement va rebre una informació a mitges. Segurament, com que era de Barcelona i poeta, ho va interpretar a la seva manera i, de tot això, en va sortir l’Empordà, que amb lletra de Maragall i música d’Enric Morera és un himne de tots conegut. La pena és que és una lletra del tot insensata, i deixa clar que no va entendre res ni es va posar en la pell dels protagonistes."
        },
        {
            "type" : "paragraph",
            "content" : "Si un canta “al dematí, que el sol hi és bo, i ella canta a les nits de lluna plena” ja es veu que anem malament. Però si a un li agrada la llum de la carena i a l’altra el mar, la pitjor cosa que poden fer és anar a raure al mig de la plana, on no hi ha ni carena ni mar. Un moriria de pena pensant en les seves muntanyes, i l’altra, seca com una arengada, moriria de simple ressecament a la primera tramuntanada. Es veu clar que no pot ser, i que l’ínclit poeta barceloní no va ser capaç d’entendre-ho"
        },
        {
            "type" : "paragraph",
            "content" : "Si hagués situat la història a cala Jóncols (on alguna cosa hi ha), potser l’hauríem trobat prou plausible i no hauríem fet res per buscar la veritat. Però la història d’en Joan Maragall és tan absurda i impossible que ens ha portat a investigar fins a ser capaços de refer la realitat."
        },
        {
            "type" : "paragraph",
            "content" : "Si aneu a Sant Pere de Roda, a la torre campanar mirant al mar, hi ha l’escultura del cap d’un home molt pelut, i al costat la d’una sirena de dues cues. De sirenes n’hi ha de diverses menes. Hi ha les de l’Odissea, que se sap que mengen mariners, però no se sap la seva forma. També hi ha unes sirenes arcaiques amb cos d’ocell que a vegades veiem als capitells romànics, encara que en aquests capitells les més freqüents són les de dues cues, que coquetament separen amb les dues mans."
        },
        {
            "type" : "paragraph",
            "content" : "Qui es pot resistir a una sirena que amablement et convida separant-se les cues?"
        },
        {
            "type" : "paragraph",
            "content" : "També tenim les sirenes d’una cua, com la de Copenhaguen, que és una mena de sirena lànguida, una mica toia, i que no serveix per a aigües ni temperaments càlids. Aquí no podem fer, però, un tractat de sirenologia; ho deixem als experts. Tot i això, hem de saber determinades coses de les nostres sirenes, que són les de dues cues i que són protagonistes en el cas que ens ocupa."
        },
        {
            "type" : "paragraph",
            "content" : "A part de Sant Pere de Roda, trobem sirenes de dues cues a Sant Miquel de Fluvià, Sant Pere de Galligants i tants altres dels nostres monestirs. És que són les nostres sirenes! Bandarres, però nostres. Ens agrada com se separen les cues amb les dues mans per temptar-nos, i si no hem caigut a la seva temptació després ens en penedim."
        },
        {
            "type" : "paragraph",
            "content" : "A molts llocs vora la sirena també hi ha l’individu pelut que fa veure que passa per allà discretament, però en realitat és allà buscant la sirena que li va fer perdre el cap."
        },
        {
            "type" : "paragraph",
            "content" : "Totes les criatures terrestres i marítimes veien que allò era molt fort, que no s’havia vist mai. Ell era un follet pelut, un gran estudiós de les propietats del sílex, i que alguna vegada acompanyava els ramats de bestiar als quals protegia amb les seves qualitats màgiques."
        },
        {
            "type" : "paragraph",
            "content" : "Amb el sílex feia trills, uns ganivets extraordinaris, i també va trobar com fer que el quars donés l’hora, però això no ho va desenvolupar i li va cedir la informació a un seu parent que és el responsable que ara, molt de temps després, tots portem un rellotge de quars que ens dona l’hora, i que ara tots anem amb ordinadors de sílex (o quars, que és el mateix)."
        },
        {
            "type" : "paragraph",
            "content" : "El que ell va trobar allà als voltants de l’Illa Mateua va ser el seu gran amor. La voluptuosa sirena de dues cues es pentinava provocativa just al damunt del seu sílex, que de cop va passar a interessar-li menys. No sabeu com pot arribar a trastornar una escata ben posada! Ni com els pèls d’aquell follet saberut varen poder sotragar la sirena. La llampegada que va haver-hi va ser tan forta que, si fos ara, es fondrien totes les bombetes. En aquell temps varen pensar que era la fi del món i, després d’una curta estada sota el llit, tothom va tornar als seus quefers habituals."
        },
        {
            "type" : "paragraph",
            "content" : "Els fets més improbables a vegades succeeixen, i el més improbable va succeir: el follet pelut i la sirena de dues cues varen tenir una relació que va remoure tant el cel com el mar. I com es podia esperar d’uns pares tan especials, va néixer una criatura encara més especial: l’Anxova Peluda. Retirava molt a la mare, però amb cua única, molt similar a la de les anxoves però manifestament més gran. Els pèls eren del pare, encara que no són pròpiament cabells, són blavosos i serveixen per llençar una mena de vibració que quasi només perceben les anxoves, que acudeixen de tot arreu. També hi ha qui diu que es materialitzen del no-res. Això va repercutir molt aviat en la pesca de l’Escala, que es va tornar un port anxover de primera categoria, fet que va ajudar aquella gent tan pobra a tirar endavant."
        },
        {
            "type" : "paragraph",
            "content" : "Però en un moment, el follet i la sirena (de dues cues) varen canviar de domicili, el lloc els va deixar de ser grat. Primer va ser el bombardeig que ens canta en Tero, que va provocar una onada de pena que va afectar molt aquells éssers purs. Però aviat varen comprovar que el ciment s’acostava de manera inexorable, i amb el ciment venia el producte més letal que hi ha per a sirenes i llegendes: la terrible crema solar. A la sirena li sortien unes ronxes amb molt mal aspecte, fet que els va decidir a anar a cala Jóncols, en ple Cap de Creus, on el follet ajuda amb les vaques que hi ha a la platja. També a vegades, quan la transhumància ha portat les vaques carenes amunt a passar l’estiu, es veu un personatge baixet i pelut caminant amb en Ferran Adrià per la platja Montjoi, que l’escolta amb gran atenció i sempre li agraeix molt les seves paraules quan se separen."
        },
        {
            "type" : "paragraph",
            "content" : "A Jóncols, la sirena pot cantar sense molèsties, i és segur que en Fages de Climent va sentir el cant màgic que tant afecta els poetes, els consumidors de psicotròpics i altres éssers sensibles."
        },
        {
            "type" : "paragraph",
            "content" : "L’Anxova Peluda es va quedar a l’Illa Mateua, i els visita de tant en tant. En aquests moments, els de Cadaqués pesquen molta més anxova, fet que els converteix en un altre port anxover. Tot i que a Cadaqués sempre posen pebre a la salaó, fet que els distancia dels de l’Escala i que porta a discussions infinites."
        },
        {
            "type" : "paragraph",
            "content" : "Amb la proliferació del ciment, els de l’Escala varen veure que cada vegada agafaven menys anxova. S’ha parlat de si és culpa del fet que el mar és brut o que les barques pesquen massa. El fet és que la maleïda crema solar tapa els tubets que té l’Anxova Peluda com a cabells, i la vibració generadora d’anxoves s’atenua. Fins i tot en un moment se li varen tapar tant que va decidir canviar d’aigües i anar a buscar una costa similar, però sense crema solar, com era en aquell moment la de Croàcia. Allà, de cop, se li varen destapar els cabells, i el mar va quedar bullint d’anxoves platejades, cosa que va fer que fins i tot els de l’Escala anessin a buscar-les, ja que aquí eren tan poques que no cobrien les necessitats de la salaó."
        },
        {
            "type" : "paragraph",
            "content" : "Els de l’Escala varen entendre de cop l’enorme importància de l’Anxova Peluda, i dins la Festa de la Sal veureu una invocació en la qual uns dansaires vestits de blanc fan una serp seguint una torxa que s’interna al mar sol·licitant a l’Anxova Peluda que tornin els temps de les magnes pesqueres."
        },
        {
            "type" : "paragraph",
            "content" : "Dictat pel vent a Jordi Mestre i Vergés"
        }
        ]
    }