{
  "title" : "La dona de Lot",
  "url" : "la-dona-de-lot",
  "section" : "creacio",
  "issue" : 17,
  "data" : "24/06/2022",
  "imageCard" : "angelcarbonell17-2-01",
  "author" : "Àngel Carbonell",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "angelcarbonell17-2-01",
          "content": "<i>La dona de Lot</i>, d’Anselm Kiefer, 1989, Cleveland Museum of Art"
      }, 
      {
        "type" : "paragraph",
        "content" : "Lot, nebot del patriarca bíblic Abraham, es va casar amb una dona de la ciutat de Sodoma i hi va viure fins que déu va decidir destruir aquella ciutat i també la de Gomorra, perquè al seu parer no hi havia ningú que fos just. El Gènesi no ens diu el nom de la seva dona, l’anomena «la dona de Lot», res més, no calia res més, era d’ell, no l’hauria ni esmentada si ella, en un gest que li atorga personalitat, humaníssim, no hagués mirat enrere durant la fugida, vers la seva ciutat, on hi deixava tota la seva vida fins llavors, sabent, potser, que la deixava per una tribu nòmada del desert amb costums molt menys liberals, sobretot pel què fa a les dones. El càstig per mirar enrere, potser per haver-se fet notar, potser perquè suposava un gest de rebel·lia contra l’obediència cega que exigia aquell déu castigador, va ser que es convertís en estàtua de sal."
    },{
        "type" : "paragraph",
        "content" : "Diverses grans poetes han abordat aquest tema en la seva obra. El poema d’Anna Akhmàtova és el gran precedent que va inspirar Maria Mercè Marçal; rere els poemes d’aquestes goso incloure’n un de meu, potser perquè jo també m’he sentit interpel·lat per la història i pels poemes d’elles, potser perquè tots, en un moment o altre, per la raó que sigui, ens hem sentit exiliats o necessitats de refugi. I finalment, incloc un poema de la Wislawa Szymborska."
    },{
        "type" : "paragraph",
        "content" : "Per acompanyar els poemes he triat una peça de la compositora nord-americana Lisa Bielawa, «The Trojan Women», que si bé no tracta el tema bíblic, sí que hi té relació perquè les dones troianes també van ser arrencades de la seva terra, com a botí de guerra dels saquejadors i destructors de la seva ciutat, dels assassins dels seus éssers estimats."
    },
    {
        "type" : "paragraph",
        "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/ecxcFnn9ZSA'></iframe>"
      },
{
        "type" : "paragraph",
        "content" : "LA DONA DE LOT"
    },{
        "type" : "paragraph",
        "styles": "{\"textAlign\":\"right\"}",
        "content" : "Llavors la dona de Lot es girà per mirar<br/>i es convertí en columna de sal.<br/><br/>LLIBRE DEL GÈNESI, 19, 26<br/>"
    },{
        "type" : "paragraph",
        "content" : "I anava el just darrere l’enviat de Déu,<br/>enorme i radiant, per la negra muntanya.<br/>Però parlà el neguit en veu alta a la dona:<br/>«No és pas tard, pots contemplar encara<br/><br/>les roges torres de la Sodoma natal,<br/>la plaça on cantaves, el pati on filaves,<br/>les buides finestres de la casa elevada<br/>on paries els fills al teu home estimat.»<br/><br/>Es va girar –paralitzats per un dolor mortal,<br/>no van poder mirar més els seus ulls;<br/>el cos se li tornà de clara sal<br/>i els àgils peus a terra s’incrustaren.<br/><br/>Qui, doncs, la plorarà, aquesta dona?<br/>No sembla pas la menor de les pèrdues?<br/>Mai el meu cor, però, no oblidarà<br/>qui va donar la vida per un sol esguard<br/><br/>24 de febrer de 1924<br/>"
    },{
        "type" : "paragraph",
        "styles": "{\"textAlign\":\"right\"}",
        "content" : "ANNA AKHMÀTOVA, versió de Jaume Creus.</br></br></br>"
    },{
        "type" : "paragraph",
        "content" : "LA DONA DE LOT"
    },{
        "type" : "paragraph",
        "styles": "{\"textAlign\":\"right\"}",
        "content" : "Sobre un vell tema reprès per Anna Akhmàtova"
    },{
        "type" : "paragraph",
        "styles": "{\"textAlign\":\"center\"}",
        "content" : "I"
    },{
        "type" : "paragraph",
        "content" : "L’home just va seguir l’emissari de Déu<br/>- gegantí i resplendent per la muntanya negra.<br/><br/>L’ull terrible del Sense Nom<br/>sotja cec el silenci de la ciutat damnada.<br/>Sense fites ni fons, la culpa és un mirall<br/>voraç xuclant l’oblit intens de la pupil·la.<br/>L’àngel escriu un sol camí. Per la muntanya<br/>negra brilla un sol traç. La vall verdeja en va.<br/>Un glavi lluminós sega l’arrel més viva.<br/>La sang, sense demà, roda en un cercle clos.<br/>L’ull sinistre del gegant<br/>escup l’incendi, sal de llàgrima aturada.<br/>I una mar morta colga l’urc del cos sense llengua.<br/><br/>L’home just sent la Veu que el crida pel seu nom.<br/><br/>Triat, amorosit, encimbellat de cop<br/>damunt l’espatlla de l’Altíssim,<br/>la còrnia divina frec a frec dels seus ulls,<br/>veu la nova ciutat, enllà d’enllà,<br/>cingla carrers i places, segella pacte i llei.<br/>S’esgoten el desert i la set i el silenci.<br/>"
    },{
        "type" : "paragraph",
        "styles": "{\"textAlign\":\"center\"}",
        "content" : "II"
    },
    {
        "type" : "paragraph",
        "content" : "Endins d’endins, clavada a terra,<br/>cega com la llavor, creix una veu<br/>i es fa arrel en l’entranya de la dona:<br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;No és massa tard, encara. Encara pots mirar.<br/><br/>Mira enrere, cap Veu no coneix el teu nom.<br/>I el teu cos allà resta, ebri de pluja i sol.<br/>Sotmesa arreu on vagis a llei d’estrangeria,<br/>ombra seràs des d’ara, desposseïda arreu,<br/>perquè només t’és pàtria allò que ja has viscut.<br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;Un esguard! I aglevats per un dolor mortal<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;els seus ulls ja no poden, de sobte, mirar més.<br/><br/>La rígida camisa de força de la sal<br/>bloqueja la follia. La pantalla és en blanc.<br/><br/>A l’alba reverbera la història sense història.<br/>El gest es perpetua<br/>gegantí i resplendent.<br/>I en la duresa mineral impresa<br/>fulgura la pregunta sense veu:<br/><br/>Quin era el Nom de la dona de Lot,<br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;la qui donà la vida només per un esguard?"
    },
    {
        "type" : "paragraph",
        "styles": "{\"textAlign\":\"right\"}",
        "content" : "MARIA MERCÈ MARÇAL</br></br></br></br>"
    },{
        "type" : "paragraph",
        "content" : "Caminava sense esma, vacil·lant atordida, <br/>arrencada del llit per fugir del terrer,<br/>d'ella desposseïda per deixar la nit clara,<br/>seguint l'home, les filles i aquelles fredes ombres<br/>per via de certesa, assecada vers Sòar,<br/>enrere parents, gendres, enrere amics i casa.<br/>S'enterboleix la nit com un càstig del sol,<br/>el cel de plom i acer, que es vessa sobre el pla,<br/>l'acarona gelat i pensa que bé pot,<br/>enduta pel corrent, com un pobre espantall,<br/>a un laberint desert tot lliurat a miratges,<br/>l'anhel enlluernat al tauler de la llum,<br/>cremant ales i esguard a la seva fredor,<br/>girar-se a bategar amb l'alè de la terra.<br/>"
    },{
        "type" : "paragraph",
        "styles": "{\"textAlign\":\"right\"}",
        "content" : "ÀNGEL CARBONELL, inèdit</br></br></br></br>"
    },{
        "type" : "paragraph",
        "content" : "LA DONA DE LOT"
    },{
        "type" : "paragraph",
        "content" : "Em vaig tombar segurament per curiositat.<br/>Però, a més de la curiositat, vaig poder tenir altres motius.<br/>Em vaig tombar per recança d’una gibrella de plata.<br/>Per descuit, mentre em cordava la corretja de la sandàlia.<br/>Per no haver de continuar mirant el clatell virtuós<br/>del meu marit, Lot.<br/>Per la certesa sobtada que, si moria,<br/>ell ni tan sols s’hauria aturat.<br/>Per la desobediència dels submisos.<br/>En parar l’orella i sentir que ens empaitaven.<br/>Sobtada pel silenci, amb l’esperança que Déu s’havia repensat.<br/>Les nostres dues filles desapareixien ja darrere el cim del turó.<br/>Vaig notar el pes de la vellesa. De l’allunyament.<br/>De la vanitat d’una vida errant. De la somnolència.<br/>Em vaig tombar en deixar el farcell a terra.<br/>Em vaig tombar per la por de no saber on posar el peu.<br/>En el meu camí havien aparegut escurçons,<br/>aranyes, rates de camp i pollets de voltor.<br/>Allò ja no era ni bo ni dolent: senzillament, tota cuca viva<br/>s’arrossegava i saltava en una munió que feia pànic.<br/>Em vaig tombar per una sensació de solitud.<br/>Per la vergonya de fugir d’amagat.<br/>Pel desig de cridar, de tornar.<br/>O potser tot just quan es va aixecar un vent<br/>que em va desfer els cabells i em va tirar la roba amunt.<br/>[···]<br/>Em va fer la impressió que ho veien des de les muralles de Sodoma <br/>i esclafien, una vegada i una altra, en un riure sonor.<br/>Em vaig tombar de la ràbia.<br/>Per sadollar-me de la seva enorme ruïna.<br/>Em vaig tombar per tots els motius suara esmentats.<br/>Em vaig tombar no pas per pròpia voluntat.<br/>Va ser un roc que va caure, sorollant sota meu.<br/>Va ser una escletxa, que em va barrar el pas de sobte,<br/>arran de la qual saltironava una llebre, dreçada sobre les anques.<br/>I en aquell moment totes dues vam mirar cap enrere.<br/>No, no. Jo no vaig deixar de córrer,<br/>d’arrossegar-me, de giravoltar,<br/>fins que una foscor no es va desplomar del cel,<br/>i amb ella una sorrera calenta i un plujam d’aus mortes.<br/>Per la manca d’alè, em vaig cabdellar moltes vegades.<br/>Si algú m’hagués vist, hauria cregut que ballava.<br/>No està exclòs que no tingués els ulls oberts.<br/>És possible que caigués de cara a la ciutat."
    },{
        "type" : "paragraph",
        "styles": "{\"textAlign\":\"right\"}",
        "content" : "WISLAWA SZYMBORSKA, versió de Josep Maria de Sagarra"
    }
  ]
}