{
  "title" : "Carta de Porfirio contra los difamadores de Plotino, el más grande de los filósofos",
  "url" : "carta-de-porfirio-contra-los-difamadores-de-plotino",
  "section" : "creacio",
  "issue" : 17,
  "data" : "24/06/2022",
  "imageCard" : "fernandez-garrido17-01",
  "author" : "Xavier Fernández Garrido",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "fernandez-garrido17-01",
          "content": "Porfirio</br>(232, Tiro, en Siria-304, Roma)"
      }, 
      {
        "type" : "paragraph",
        "content" : "Hace muchos años que aquel ser casi divino nos dejó. Todos lloramos durante días su cuerpo, la cárcel de su alma, un trozo de materia que despreció como nadie lo ha hecho ni nadie lo hará jamás. El quinto día tras el plenilunio del mes de Augusto, la pira se llevó a regiones más sutiles lo poco que de él quedó."
    },      {
        "type" : "paragraph",
        "content" : "Aquel hombre que nació donde las pirámides se alzan sobre la arena, aquel hombre que no movió un dedo para ir a luchar contra los bárbaros cuando las circunstancias así lo requerían, aquél que legó su mente a la filosofía llevado de la mano de Ammonio Saccas, no es otro que Plotino; y yo, Porfirio, fui uno de sus más fieles discípulos."
    },      {
        "type" : "paragraph",
        "content" : "Lo recuerdo paseándose tranquilamente por los caminos que conducen a Roma, absorto en alguno de sus sublimes pensamientos, arrastrando los pies y golpeándose de vez en cuando la cabeza para no caer dormido por el camino tras permanecer toda la noche en meditación, en un esfuerzo constante por ascender con las alas del pensamiento hacia lo divino."
    },      {
        "type" : "paragraph",
        "content" : "Lo vi en más de una ocasión renegar de los estoicos y epicúreos, situar la lógica y la dialéctica entre los medios y nunca entre los fines, dejar algún comentario pertinente sobre el <i>Filebo</i> de Platón para dar de comer a algún menesteroso que se acercaba a su casa o, simplemente, ir a escupir detrás de algunos matorrales, único acto que considera indigno de los hombres. Nunca, que yo sepa, yació una mujer en su lecho y nunca nos prohibió que tomásemos vino de Sicilia, medio por el cual la mente asciende a más altas regiones que las que se alcanzan por la meditación. En aquellas ocasiones que consideraba nuestra conducta indigna, guardaba sus reproches en su boca."
    },      {
        "type" : "paragraph",
        "content" : "Cuando lo saludó el procónsul Tácito Marco Catilina, Plotino sólo preguntó por los años que tenía el equino que aquél montaba. Cuando Tácito Marco Catilina lo saludó de nuevo, tomando la pregunta anterior del maestro a broma, ya no preguntó ni respondió nada, sino que cogió un puñado de arena y lo arrojó al viento, a esa forma rarificada del aire que, como se sabe, tiene la virtud de moverse por todos los lugares arrastrando las cosas. El procónsul no volvió a visitar a Plotino y éste nunca echó de menos su visita."
    },      {
        "type" : "paragraph",
        "content" : "«El hombre que necesita montarse en animales para saberse superior se deja engañar por la altura, sólo el alma puede elevarse, nunca el cuerpo. Un hombre así es inferior a la sombra que proyecta su cuerpo al ser alcanzado por la luz del sol; está preso, como dijo Platón, en la mera ilusión. Es como un niño que mete la mano en el agua para coger su imagen allí reflejada». Fue, si mi memoria me sigue siendo fiel, su único comentario a lo sucedido."
    },      {
        "type" : "paragraph",
        "content" : "Ya muy entrado en años, lo vi apoderándose de un panal de avispas insensible a los picotazos que éstas le propinaban; lo vi tendido en medio de las piedras de un campo cercano con el propósito de que su alma perdiese la humedad y se elevase sobre la corrupta materia, hasta divisar, si se daba la ocasión para ello, el orden del mundo, que él llama Mente. Lo rescatamos, debo decir las cosas tal como sucedieron, al ponerse el sol con graves quemaduras en su cara y medio enceguecido, pero más sabio y elocuente que antes. Algunos, llevados por su ejemplo, hicieron lo mismo. Meneceo, uno de los temerarios, se recostó tres días con sus noches en el lugar en que antes lo hiciera el Maestro. Al cuarto cubrimos lo poco que de él quedaba con estiércol, siguiendo así una vieja costumbre a la que Plotino daba el nombre de “heraclítea”."
    },
    {
        "type" : "image",
        "name" : "fernandez-garrido17-02",
        "content": "Plotino</br>(205, Lycópolis-  270, Campania)"
    },
    {
        "type" : "paragraph",
        "content" : "De él se han dicho muchas mentiras y medias verdades. Que cruzó varias veces la puerta de la casa de Vespasiana, una meretriz de Alejandría cuya belleza todavía celebran los de Crotona."
    },      {
        "type" : "paragraph",
        "content" : "Que tomaba la ambrosía que traían los mercaderes sirios desde el Éufrates y que Claudio Augusto Severo prohibió en un conocido edicto. Algunos, tal vez los iracundos seguidores de las mediocres opiniones de Espeusipo, difundieron por toda Roma que perdió una pierna en su juventud y que un temblor permanente sacudía su cabeza. Sólo Máximo Durcio dijo la verdad al señalar que aquél prefería el canto de las cigarras a las dulces canciones de las mujeres."
    },      {
        "type" : "paragraph",
        "content" : "Únicamente me queda decir que esta esfera del mundo, semejante a un animal, en donde habitan los demonios etéreos, las almas térreas que serpentean por la Tierra, las almas aladas que suben hasta la mente divina, ordenadora de todo, apetece solamente una cosa, contemplar aquello que es lo más simple, lo UNO. Contemplar el principio de todo, aquél que mi Maestro gustaba llamar el Solitario. De él han nacido las cosas, no, evidentemente, como gustan difundir esos que se llaman cristianos, esto es, como si naciesen de la nada, sino como nace la pasión en el cuerpo o la vista en uno que la perdió. Así ha nacido todo."
    },      {
        "type" : "paragraph",
        "content" : "Por estas y otras muchas palabras que escuché de sus labios pasé a su lado tres veces la cantidad de seis años. Gran parte de ellos, debo decirlo, llevándome a la boca diariamente una insuficiente ración de higos y leyendo las obras de los griegos. Ahora yo también soy un hombre de pensamientos astutos y enseño de forma desapasionada a todos aquellos que quieren aprender algo. Aunque nunca con la elocuencia que se perdió tras la muerte de aquél ser divino."
    }
  ]
}