{
    "title" : "El poema en forma de rosa de Pasolini",
    "url" : "el-poema-en-forma-de-rosa-de-pasolini",
    "section" : "llibres",
    "issue" : 16,
    "imageCard" : "valls16-01",
    "data" : "24/05/2022",
    "author" : "Jordi Valls",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "valls16-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquest any celebrem els centenaris de Joan Fuster, Gabriel Ferrater i Guillem Viladot, escriptors que curiosament complementen diferents mirades a la nostra literatura, i cadascú a la seva manera, plantegen estètiques diferents, però amb una mateixa necessitat, l'alliberament artístic i el compromís polític amb la llengua catalana i la democràcia."
        }, 
        {
            "type" : "paragraph",
            "content" : "Hi ha un altre centenari però, el del friülès Pier Paolo Pasolini. La Setmana de la Poesia de Barcelona li ha dedicat una marató poètica a l'Espai Brossa. No hi ha espai millor a Barcelona que l'antiga fàbrica de moneda a l’antic edifici de La Seca per fer actes subversius que ataquin directament l'essència del capitalisme. No tinc dubte que Pasolini ho hagués aprovat."
        }, 
        {
            "type" : "paragraph",
            "content" : "L'estrella de la marató va ser la lectura fragmentària de “El poema en forma de rosa” llibre publicat a Itàlia l'any 1964 i ara aparegut en una bella publicació d'Edicions Poncianes amb traducció de Xavier Valls Guinovart i pròleg de Ricard Vinyes."
        }, 
        {
            "type" : "paragraph",
            "content" : "I aquest llibre de poemes no és un llibre qualsevol,  pren un interès especial per situar-se en l'epicentre vital i creatiu de Pasolini, just en el moment de la filmació de “L'evangeli segons Sant Mateu”. I de diversos viatges i anades i tornades a Barcelona que fan de “El poema en forma de rosa” un llibre connectat amb la realitat d'un jo inexhaurible. Pasolini descriu i explica la seva circumstància, en un punt de partida que abasta el nucli de les seves agudes observacions. Ell se sent un noi de barri d'extraradi. Identificat amb la cançó d'Adriano Celentano <i>Il ragazzo della via Gluck</i>, la història d'un desarrelat que veu com el seu paisatge es veu alterat per una transformació  alienant i devastadora. Aquest és un dels temes principals de l'autor friülà, que malviurà uns anys als afores de Roma."
        }, 
        {
            "type" : "paragraph",
            "content" : "D'altra banda, a Pasolini, la poesia li raja com un devessall de pensament coherent, on els sentiments es van emmotllant a mesura que els versos ofereixen una lúcida interpretació de la realitat en una poesia directa que recorda el dietari i que va deixant veritables cops d'efecte: “Quan un equip envaeixi els carrers / d'aquesta nit, serà una nova època. / Per tant: gaudeix també d'aquest dolor. / La idea de fer una pel·lícula sobre el teu suïcidi / trona pels mil·lennis... recula fins / a Shakespeare... és sexe, grandesa. / i suavitat de la libido... / el protagonista és escorxat: / una bombolla d'aire l'infla la pell, / voldria volar de terror.”  Pasolini filtra un suïcidi, gairebé el filma (el referent de Cesare Pavese és insuportablement present), el cinema i intueixo que els diaris de “L'ofici de viure” serveixen d'exorcisme a Pasolini. O punt de fuga? El discurs raonat en la lògica marxista entra en conflicte amb els sentiments i el substrat de la classe social, sobretot a través de les teories de Gramsci, i el comunisme heterodox."
        }, 
        {
            "type" : "paragraph",
            "content" : "Hi ha una lluita entre dues formes d'expressió: l'objectivada del cinema que descriu fredament el que observa i la que sorgeix de la necessitat d'expressar el món intern del poeta. Cinema i poesia són en bona part intercanviables i el mite de la mare Maria es barreja amb la mare real, així com el mite del redemptor Jesucrist amb el de l'amant físic. Maria i Jesús són els refugis ancestrals. I aquí arrenca el conflicte amb la tradició catòlica, a diferència del marxisme ortodox, manifestament ateu, pren els referents i els reinterpreta a partir de les vivències. La redempció mística en la bondat de la mare i de l'amant, amb una actitud gairebé franciscana. Però també marcant el territori del dimoni, del burgès convertit en el símbol d'allò que duu a la deshumanització: la indústria i les seves conseqüències en la massificació de les grans ciutats, les perifèries inquietants, anònimes, el de <i>Il ragazzo de la Via Gluck</i> de Celentano. El burgès, hipòcrita, acomplexat, esdevé mecenes de l'art i del luxe i en certa forma se sent decebut per haver arribat tard a la distinció aristocràtica. La democràcia cristiana que va permetre el feixisme de Mussolini mirant a una altra banda, com també ho fa davant de la precarietat de la vida de la classe obrera, amb una falsa equidistància: “odieu!, lacereu el món dels homes bennascuts! / Només un mar de sang pot salvar-lo, / el món, dels seus burgesos somnis destinats // a fer-ne un lloc cada cop més irreal! / Només una revolució que fa estralls / d'aquests morts, pot dessacralitzar-ne el mal!”. Pasolini marca un punt d'inflexió i s'adona que la revolució directa contra el món construït per la burgesia democristiana està abocada al fracàs. I aquí és on comença el “Poema en forma de rosa”, en la descripció de cinc dolors, com pètals de rosa, que mostren l'esgotament de la civilització i l'esperança en una “Nova Prehistòria”. La rosa és l'element sacrificial. Del símbol passem a la descripció del suburbi amb tot detall de brutícia, pobresa, abandonament, però també amb l'espurna dels records i de l'esperança de la vida autèntica, la que es viu a flor de pell. Pasolini té una fe en els pobres diables. Els Anticrist? Recordem la pel·lícula “Accattone”, de l'any 1961, el protagonista  té moments lúcids on sap perfectament que no és més que un desgraciat. L'escena on Accattone, incapaç de treballar, roba la medalla de comunió al seu fill, les reflexions subjectives d'Accattone definint-se com un lladre del seu propi fill, sentint llàstima d'ell mateix. La música de “L'evangeli segons Sant Mateu”, de Johann Sebastian Bach, fa les escenes del film més patètiques i commovedores. Però si la vida i mort d'Accattone ens commou, vol dir que la condició humana pot ser redimible? Aquesta és l'esperança que ens vol transmetre Pasolini, més enllà de la provocació."
        }, 
        {
            "type" : "paragraph",
            "content" : "Com he dit abans, a “Poema en forma de rosa” el cinema és indissociable de la poesia. En el poema “Pere II” es barregen els conceptes i l'imaginari catòlic es metabolitza amb elements de la història del cinema i del discurs social de Pasolini, amb un estil eclèctic i postmodern s'anuncia una nova era, la superació dels anys 50, l'anunci de la “Nova Prehistòria”. A “Una desesperada vitalitat” es desplega en diversos escenaris imprescindibles en l'imaginari de Pasolini: Roma, la mare, els amants esporàdics, Shakespeare, els cafès, el cinema... El panòptic de poeta no vol deixar res per ser observat i pensat en clau de raó existencial. Sí, aquesta és la realitat, d'acord, i jo què represento davant de tot això?... Sembla que Pasolini s'interrogui a través del lector, amb instants epifànics, d'autèntica revelació: “La mort no rau / a no poder comunicar / sinó a ja no poder ser comprès.” Al poema “Israel” i a “Alba de sud”, impressionat pels escenaris de “L'evangeli segons Sant Mateu”, reflexiona sobre la repercussió de la cultura jueva cristiana, una cultura de retorn en diàleg constant amb la tradició: “Sempre falta alguna cosa, hi ha un buit / en tot el que intueixo. I és vulgar, / aquest no ser complet, és vulgar...”.  Per cert, Enrique Irazoqui, actor improvisat, i membre actiu del partit comunista és considerat com un dels Jesucrist més creïbles del cinema."
        }, 
        {
            "type" : "paragraph",
            "content" : "Després del poema “Projecte d'obres futures”, poema en clau, possibilista, amb versos punyents que empenyen cap endavant: “la plena Realitat. Calla, calla, / beu de tota Oficialitat, la que siguis. /Cal decebre. Saltar a les brases.“ Si d'alguna cosa fuig Pasolini és de l'autoengany. L'autor és ben conscient de la realitat i dels paranys plàcids que duen al conformisme. I els dos apèndix del llibre, “Victòria”  i el poema que destaca per proximitat, “Negociacions amb Franco” i que recorda, dubto que sigui casualitat, el poema “Barcelona ja no és bona, o mi paseo solitario en primavera”, de Jaime Gil de Biedma, on Pasolini contrasta el xoc dels migrants andalusos amb la realitat catalana, alhora confrontada al domini castellà del règim franquista."
        }, 
        {
            "type" : "paragraph",
            "content" : "Els poemes de Pasolini són d'alè llarg, amb moments i passatges il·luminadors. Sempre fa camí cap a un endavant que no es deixa segrestar per la nostàlgia, en una actitud propera a la de Maiakovski. Les fotografies que il·lustren el llibre, per mi, són indissociables al treball fotogràfic de, per exemple, Joan Guerrero, a la Santa Coloma de Gramenet dels anys seixanta i setanta. Dit això, hi ha una diferència remarcable a l'hora d'apreciar la degradació del territori suburbà."
        }, 
        {
            "type" : "paragraph",
            "content" : "Pasolini lamenta l'allunyament del classicisme entès des de l'humanisme renaixentista. A la Capella sixtina, Miquel Àngel fa tocar el dit d'Adam amb el de Déu pare, en un suggeridor relleu de protagonismes. La utopia de Miquel Àngel és decebuda per una futura mediocritat de l'elit democràtica que ofereix alienació i no alliberament. El cas català és el d'una aspiració tímida a l'humanisme sempre combatuda per l'elit noble, després burgesa, El trencament amb el gòtic és tràgic. A Catalunya mai no s'arriba a entendre el Renaixement, es passa directament del gòtic al barroc, un barroc sobrecarregat d'asfixia que treu fum a partir dels fets de la Setmana Tràgica de 1909, amb la culminació de la Guerra Cívil del 1936."
        }, 
        {
            "type" : "paragraph",
            "content" : "Així, la Roma somniada de V. A. Estellés a “Coral romput” encara serà la del cinema de Fellini, i una certa projecció valenciana, que ja partia de la timidesa d'Eiximenis, i que en la contemporaneïtat d'Estellés es besllumava en el món de la prosperitat, concretament la  reflectida en el Pla Marshall que va inflar la Itàlia de postguerra. Pasolini, però, serà la torna. Probablement, qui millor ha entès Pasolini a la nostra cultura hagi estat Blai Bonet. L'alliberament no arriba amb la prosperitat de les democràcies occidentals, hi ha danys col·laterals que Pasolini detecta i denuncia i reaccions a partir de la lectura restrictiva del catolicisme i la hipocresia de les elits del poder. L'alliberament comença per l'autoreconeixement des de l'identitat més íntima, que és la sexual. A “Teorema” (1968) Pasolini envia un redemptor de la família burgesa, a través de la bellesa i del desig sexual satisfet la construcció de la màscara s'esquerda i acaba caient. A Blai Bonet no l'han comprès mai, però aquest és un altre tema. I Pasolini mirava cap endavant. El van matar perquè va veure més enllà, per no conformar-se amb les engrunes de formar part de la torre d'ivori del món de l'espectacle que tan bé retrata Sorrentino a “La grande bellezza” (2013). Pasolini volia més, volia canviar la societat des de la seva posició, ser influent a partir de qualsevol mitjà: poesia, narrativa, assaig i cinema serien les seves armes. El van matar perquè callès. Perquè deixès de molestar els poderosos."
        }, 
        {
            "type" : "paragraph",
            "content" : "Al pròleg, Ricard Vinyes posa com a exemple del caràcter rebel de Pasolini una anècdota que explicava José Agustín Goytisolo quan van portar Pasolini al Cementiri de Montjuïc en un dels viatges que va fer el friulà a Barcelona: <i>Le mostré las tumbas, sin nombre en sus lápidas, de Durruti, Ascaso y Ferrer Guardia, con inscripciones a lápiz de los anarquistas, que los empleados del cementerio estaban obligados a borrar de cuando en cuando, pero que reaparecían una y otra vez. También vio el nicho, casi tapado por flores y viejas coronas, en el que se leía, apartándolas, sólo un nombre: Lluís Companys. Ante estos cuatro enterramientos, Pasolini arrancó flores frescas de otros nichos o tumbas y las depositó en las losas de los cuatro personajes citados</i>. Pasolini es reconeixia entre els perdedors, potser intuïa que tindria un destí semblant. Pasolini és un dels nostres."
        }
    ]
}