{
    "title" : "Estat d'exili de Judith Cobeña",
    "url" : "estat-d'exili-de-judith-cobena",
    "section" : "llibres",
    "issue" : 16,
    "imageCard" : "andreullibres16-01",
    "data" : "24/05/2022",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "andreullibres16-01"
        },
        {
            "type" : "paragraph",
            "content" : "Títol: <i>Estat d'exili.</i></br>Autora: Judith Cobeña Guardia</br>Il·lustracions de Manel Anoro</br>Pròleg d'Eduard Carbonell</br>Neret Edicions</br>El Masnou, 2020</br>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Judit Cobeña és clara, ho sap tothom que ha compartit una estona de conversa amb ella . No hi ha engany en les seves opinions ni en les seves afinitats amb les persones."
        }, 
        {
            "type" : "paragraph",
            "content" : "Doncs així arrenca aquest llibre de poesia amb noms propis i  poesia."
        }, 
        {
            "type" : "paragraph",
            "content" : "L’Exili és l’exili d’Argelers, però perquè la platja d’Argelers, des del 39, és Exili,  no sé si mai ho deixarà de ser, les platges del Mediterrani s’omplen d’exilis, Argelers ho va ser i ho és encara, tots tenim un exili a l’ànima des del 39 i sembla que ningú el vol guarir. Aquest mot, Argelers, és l’Exili."
        }, 
        {
            "type" : "paragraph",
            "content" : "Sembla que l’exili i l’èxode són la normalitat. Els èxodes ho maten tot, no pot subsistir res d’una cultura quan la deses a sobre de la sorra d’una platja, tot perd el seu sentit propi. La ràbia i la por són des d’aquest moment els guanyadors i “ells guanyen”, com tantes vegades repeteix la Judith."
        }, 
        {
            "type" : "paragraph",
            "content" : "El feixisme ha guanyat i la Judith és capaç de dir-ho."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "L’Èxode bíblic és un acudit cafre,</br>per avesar els esclaus al seu destí malèfic."
        }, 
        {
            "type" : "paragraph",
            "content" : "A partir d’aquí la Judith diu qui és que esclavitza, qui és el cafre que ens vol mantenir en la por, ho diu clar amb nom i amb adscripció de classe, escola i grup. Són els fidels alumnes de Sadam, El Sha, Franco, Adolf o Stalin. La Judith no té por de dir-ho. I ho diu."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Estrelles i barres<br/>mitges llunes de Síria,<br/>imperi eslau per l’aire<br/>la Unió Europea d’àrbitre."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "El terrorisme d’estat és el que apliquen.<br/>Fan festa grossa i la hi paguem nosaltres. Esclaus del segle vint-i-u<br/>que hem perdut la memòria -mesells com som a l’hora de l’esforç<br/>d’aprendre a viure lliures i a pensar"
        }, 
        {
            "type" : "paragraph",
            "content" : "No pot durar el desastre del món. Palmira, el Kurdistan o Alep no es poden amagar més. No queda Pàtria? La Patria:"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Com allò perdut, la pàtria és mare."
        }, 
        {
            "type" : "paragraph",
            "content" : "Europa, plena de murs i fronteres; Israel, que no és res, és Sepharad; Israel és Palestina plena de murs. L’Amèrica blanca, saxona, plena de murs. Xina, l’imperi del moment, ple de murs."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "L’Europa és el gran mal.<br/>...<br/>Tu has perdut la guerra per no vetllar la pau amb pa i escola ."
        }, 
        {
            "type" : "paragraph",
            "content" : "Cal canviar, acceptar el mal o seguir el nostre camí, seguir amb aquest joc d’interessos de partits, governs i dirigents. Hauríem de mirar els morts, veure el mar que escup cadàvers:"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "La guerra escup la canalla</br>la dalla se’n riu al port"
        }, 
        {
            "type" : "paragraph",
            "content" : "Mirar cap a dintre nostre i tenir el valor de Lesbos:"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Lesbos grega, gran humana</br>rescata les molles ànimes</br>que habiten cossos glaçats</br>retornant-nos digna l’alba</br>l’illa Lesbos, dignitat."
        }, 
        {
            "type" : "paragraph",
            "content" : "Perquè tots nosaltres som exiliats, Judith, o tu o jo hem recorregut, hem hagut d’arrossegar el nostre cos i el nostre equipatge amb el que teníem per sobreviure enlloc o en algun lloc llunyà, fer camins."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Vagar, caminar, fer via</br>córrer, aturar-se, alenar,</br>fer a peu o a cavall la ruta,</br>el mandat és ancestral."
        }, 
        {
            "type" : "paragraph",
            "content" : "Enfilar les Alberes."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Sí, restarem a França.</br>El cor partit, apedaçat pels anys.</br>Mai un mot de venjança</br>tots els relats amarats de recança</br>Exili català dels que partien"
        }, 
        {
            "type" : "paragraph",
            "content" : "Exiliats tots nosaltres del segle XXI, l’atur és l’exili de la gent jove, que ja no té esperança."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Exiliada de la roda de Sísif del segle XXI</br><i>que emprenguin ells!</i>, em dic,</br>l’atur d’aquest país és un camí</br>de no tornada.</br>És la inhumanitat"
        }, 
        {
            "type" : "paragraph",
            "content" : "Són inhumans, mai tenir lloc, el lloc és el món, no tenim principis."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Ens hi estem jugant l’Ètica perduda la moral"
        }, 
        {
            "type" : "paragraph",
            "content" : "Hem de rompre amb tot, no conformar-nos amb les molles, com diu l’Ovidi <i>“ja no ens conformen molles,  volem el pa sencer”</i>"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "I que cremi Roma! No tens subsidi ni sortida"
        }, 
        {
            "type" : "paragraph",
            "content" : "Jo em puc morir. Ah, no!, que duc l’ampolla a la butxaca plena. Podem calar foc a tot i trobar el sentit."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Que tingui sentit, doncs, que cremi Roma!"
        }, 
        {
            "type" : "paragraph",
            "content" : "L’esperança és la por i la Pàtria està feta de mils d’accents i paraules diferents."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Viure en exili.<br/>Estat<br/>---------<br/><br/>Locus<br/><br/>Fora de lloc<br/>“a puesto”<br/>Al camí pla.<br/>O al roc.<br/>Fora de lloc<br/>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Perquè"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"font-weight\":\"bold\"}",
            "content" : "Si cal anar-se’n:</br>Ves-te’n"
        }, 
        {
            "type" : "paragraph",
            "content" : "I em sento en comunió i en concordança amb aquest poemari. Jo, tu i Judith hem anat i ens n’anirem si cal. I sinó, mira bé els dibuixos de Manel Amoro i sabràs més encara, copsa el sentit de les paraules d’Eduard Carbonell, al pròleg, i aniràs més lluny encara. "
        }, 
        {
            "type" : "paragraph",
            "content" : "Em va dir la Judith:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Estem en trànsit des que naixem fins que morim, som exiliats vulguem o no, no hauríem d’empènyer ningú a cap altre exili que el del propi fet d’existir transitat entre dos punts de llum.</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Amen!"
        }
    ]
}