{
  "title": "Tria de versions poètiques",
  "url": "tria_de_versions_poetiques",
  "section": "creacio",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "Joan_Josep_Barcelo5",
  "author": "Joan Josep Barceló",
  "summary": "",
  "text": [
    {
      "type": "title",
      "content": "MATTIA TARANTINO"
    },
    {
      "type": "paragraph",
      "content": "Per Gabriele. Ciao, amico mio</br></br>Avrei voluto mi seguissi tra le ortiche,</br>tra piazze, ferrovie, tra le finestre</br>aperte sulle urla delle sagre.</br></br>Avresti detto che i miei angeli gattonano</br>e sottovoce raccontano di riti</br>antichi da città di mare.</br>*</br>Mi dicevi che un giorno avremmo visto</br>il mare rivelarci la stagione</br>delle favole, dei morti e delle birre.</br></br>Mi dicevi che un giorno avremmo visto</br>il mare: delle favole, dei morti</br>e delle birre avremmo riso ad alta voce.</br>*</br>Ed è vero che i segni si dilatano,</br>ostacoli alle cose, disperdono</br>i nostri nomi tra le voci di chi abbiamo</br>amato tra i rovesci e gli schiamazzi.</br></br>Sparse a terra, cenere e cartacce</br>indovinano le sagome dei morti.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Per a Gabriele. Adéu, amic meu</br> </br>Hauria volgut que em seguissis entre les ortigues,</br>entre places, trens, entre les finestres</br>obertes als crits de les fires.</br> </br>Hauries dit que els meus àngels gategessin</br>i murmurant parlessin de ritus</br>antics de ciutats de mar.</br>*</br>Em vas dir que veuríem algun dia</br>el mar revelar-nos l’estació</br>de les faules, dels morts i de les cerveses.</br> </br>Em vas dir que veuríem algun dia</br>el mar: de les faules, dels morts </br>i de les cerveses, hauríem rigut en veu alta.</br>*</br>I és cert que els signes s’amplien,</br>obstacles a les coses, dispersen</br>els nostres noms entre les veus dels qui havíem</br>estimat entre els ruixats i els xiscles.</br> </br>Escampats a terra, cendres i paperams</br>endevinen les siluetes dels morts.</br>"
    },
    {
      "type": "title",
      "content": "GABRIELE GALLONI"
    },
    {
      "type": "paragraph",
      "content": "I morti tentano di consolarci</br>ma il loro tentativo è incomprensibile:</br>sono i lapsus, gli inciampi, l’indicibile</br>della conversazione. Sanno amarci</br>con una mano – e l’altra all’Invisibile</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Els morts intenten consolar-nos</br>però el seu intent és incomprensible:</br>són els lapsus, els entrebancs, l’indicible</br>de la conversa. Saben estimar-nos</br>amb una mà - i l’altra a l’Invisible</br>"
    },
    {
      "type": "paragraph",
      "content": "**********"
    },
    {
      "type": "paragraph",
      "content": "Che è questa luce, che è questo calore,</br>questo ronzar confuso, questa terra,</br>questo cielo che incombe? M’è straniero</br>l’aspetto d’ogni cosa, m’è nemica</br>questa natura! Basta! Voglio uscire</br>da questa trama d’incubi! La vita!</br>La mia vita! Il mio sole!</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Què és aquesta llum, què és aquesta calor,</br>aquest brunzit confús, aquesta terra,</br>aquest cel que amenaça? M'es estrangera</br>l'aparença de tot, m’es enemiga</br>aquesta natura! Basta! Vull sortir</br>d’aquesta trama de malsons! La vida!</br>La meva vida! El meu sol!</br>"
    },
    {
      "type": "paragraph",
      "content": "**********"
    },
    {
      "type": "paragraph",
      "content": "Se la madre dei morti è sempre polvere,</br>i morti cercano la loro madre</br> </br>ogni sabato sera sulle spiagge</br>libere; sotto le sedie o nei gelati</br> </br>caduti di mano ai ragazzini</br>in chissà quante estati, in chissà quanti</br> </br>alberghi, marciapiedi, lungomari.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Si la mare dels morts és sempre pols,</br>els morts busquen la seva mare</br> </br>cada dissabte a la nit a les platges</br>lliures; sota les cadires o en els gelats</br> </br>caiguts de les mans dels nens</br>en qui sap quants estius, en qui sap quants</br> </br>hotels, voravies, passeigs marítims."
    },
    {
      "type": "paragraph",
      "content": "**********"
    },
    {
      "type": "paragraph",
      "content": "Morire è solamente</br>farsi una vita altrove:</br> </br>non è il Tutto né il Niente.</br>È intravedere il mare</br>dietro un canneto; e qualche</br>casetta sulla costa.</br> </br>Scoprirsi nudi; e nudi</br>scoprire gli altri.</br> </br>La lingua, sai, è la stessa</br>per tutti. E presentarsi</br>con il nome più semplice da dire:</br>ma non il proprio; un altro.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Morir només és</br>fer-se la vida en un altre lloc:</br> </br>no és el Tot o el Res.</br>És albirar el mar</br>darrere d’un canyar; i algunes</br>casetes a la costa.</br> </br>Descobrir-se nus; i nus</br>descobrir als altres.</br> </br>El llenguatge, saps, és el mateix</br>per a tothom. I presentar-se</br>amb el nom més senzill de dir:</br>però no el propi; un altre."
    },
    {
      "type": "title",
      "content": "ALEKSANDR MALININ"
    },
    {
      "type": "paragraph",
      "content": "Поднимается тревога, тупая стрела</br>пронизывает оба яблока,</br>первая передаётся через семя,</br>вторая летит прямо в сердце.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Sorgeix l’angoixa, fletxa muda</br>que travessa ambdues pomes,</br>la primera es transmet a través de la llavor,</br>la segona vola directa al cor."
    },
    {
      "type": "title",
      "content": "DAVIDE CORTESE"
    },
    {
      "type": "paragraph",
      "content": "Tra i fiocchi di neve che cadono</br>ce n’è sempre uno,</br>non visto,</br>che risale il cielo.</br>Ogni autunno ha una foglia segreta,</br>che rimane salda all’albero.</br>C’è sempre tra gli uomini</br>un uomo che non muore.</br>Egli attende</br>che quelli che lo conoscevano</br>si siano tutti spenti.</br>Resta acceso</br>a illuminare</br>un’eternità che non so.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Entre els flocs de neu que cauen</br>sempre n'hi ha un</br>que no es veu,</br>que torna a pujar al cel.</br>Cada tardor té una fulla secreta,</br>que es manté ferma a l'arbre.</br>Sempre hi ha entre els homes</br>un home que no mor.</br>Espera</br>que els que el coneixien</br>estiguin tots apagats.</br>Roman encès</br>il·luminant</br>una eternitat que desconec."
    },
    {
      "type": "title",
      "content": "ALESSANDRA CORBETTA"
    },
    {
      "type": "paragraph",
      "content": "PARTENZA N°1</br> </br>Un treno deragliando </br>mi è entrato nello stomaco: ora </br>il sedile lo occupano le mie viscere </br>Sgrani gli occhi, mi guardi </br>come se io non fossi più io,</br>eppure la morte ci riguarda </br>nella nostra intimità, fa esplodere </br>le piccole cose rimaste bloccate</br>&emsp;&emsp;&emsp;&emsp;&emsp;per anni </br>negli interscambi del corpo.</br>Non mi dispiace assomigliarmi,</br>essermi simile in questo crogiolo</br>di grumi, organi molli e sangue</br>&emsp;&emsp;&emsp;&emsp;&emsp;del resto</br>ti sono stata davanti quasisempre a pezzi</br> </br>una donna-bambina suddivisa</br>in frammenti inconciliabili</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "SORTIDA N ° 1</br></br>Un tren descarrilant</br>em va entrar a l’estómac: ara</br>el seient l’ocupen les meves entranyes</br>Obre els ulls, em mires</br>com si ja no fos jo,</br>malgrat això, la mort ens remira</br>en la nostra intimitat, fa explotar</br>les petites coses que es van quedar atrapades</br>&emsp;&emsp;&emsp;&emsp;&emsp;durant anys</br>en els intercanvis del cos.</br>No m'importa assemblar-me,</br>ser com jo en aquest gresol</br>de grumolls, òrgans tous i sang</br>&emsp;&emsp;&emsp;&emsp;&emsp;de la resta</br>he estat davant teu gairebé sempre a trossos</br> </br>una dona-nena dividida</br>en fragments irreconciliables</br>"
    },
    {
      "type": "paragraph",
      "content": "**********"
    },
    {
      "type": "paragraph",
      "content": "L’ORCHIDEA</br> </br>Più resistente del filo di metallo</br>che sorregge l’orchidea stanca</br>la mia volubilità si fa germoglio</br>da principio a principio.</br>Guardami più vera della fede</br>che professi onda in mezzo ai maremoti.</br> </br>Sono nata per essere libera.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "L’ORQUÍDIA</br> </br>Més fort que el fil de metall</br>que sosté l’orquídia cansada</br>la meva volubilitat es fa brot</br>de principi a principi.</br>Mira'm més certa que la fe</br>que professes onada enmig dels sismes submarins.</br> </br>Vaig néixer per ser lliure."
    },
    {
      "type": "title",
      "content": "TOMÁS SOTTOMAYOR"
    },
    {
      "type": "paragraph",
      "content": "Sedentário</br> </br>Contraem e  retraem os músculos dos meus demónios</br>Abrem os olhos as flores que brotam dos grãos que</br>me caiem das mãos, as nossas mãos...</br>Um dia pensei em fazer o meu códex Serephinianus</br>Antes de saber da sua existência </br>Do vazio das conchas</br>Onde elas já se fecham no nosso pensamento</br>Animal novo, talvez doente...</br> </br>Volta-me as elipses, o fermento e os girassóis</br>Uvas trémulas do verbo e do silêncio</br>Bosques do não-pensamento</br>Abro a mão</br>Abro a mão e deixo de temer a morte</br>A perda, a mudança.</br> </br>Milagre alado da migração</br>Esta não é a tua Mesopotâmia</br>Corta as raízes cancerosas</br>Para que logo tudo vibre.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Sedentari</br> </br>Es contrauen i retrauen els músculs dels meus dimonis</br>Obrin els ulls les flors que broten dels grans que</br>em cauen de les meves mans, de les nostres mans...</br>Un dia vaig pensar a fer el meu còdex Serephinianus</br>Abans de saber de la seva existència</br>Del buit de les petxines</br>On elles ja es tanquen en el nostre pensament</br>Animal nou, potser malalt...</br> </br>Torna’m les el·lipses, el llevat i els gira-sols</br>Raïms tremolosos del verb i del silenci</br>Boscos del no-pensament</br>Obro la mà</br>Obro la mà i deixo de tenir por a la mort</br>La pèrdua, el canvi.</br> </br>Miracle alat de la migració</br>Aquesta no és la teva Mesopotàmia</br>Talla les arrels canceroses</br>De manera que aviat tot vibri."
    },
    {
      "type": "paragraph",
      "content": "**********"
    },
    {
      "type": "paragraph",
      "content": "O sol no gume das espadas</br>A serpente sobre a rocha</br>Coberta de musgo:</br>Um rio – o coração apenas –</br>Onde cremos a ânsia.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "El sol a la vora de les espases</br>La serp damunt la roca</br>Coberta de molsa:</br>Un riu - només el cor -</br>On creiem amb l'ànsia."
    },
    {
      "type": "title",
      "content": "JUAN F. RIVERO"
    },
    {
      "type": "paragraph",
      "content": "De regreso en Madrid.</br>Las higueras aún llenas.</br> </br>Ya se acerca el otoño</br>con su boca de madre</br>a enseñarnos la muerte</br>en las hojas que caen.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "De retorn a Madrid.</br>Les figueres encara plenes.</br> </br>Ja s'acosta la tardor</br>amb la seva boca de mare</br>a ensenyar-nos la mort</br>en les fulles que cauen."
    },
    {
      "type": "title",
      "content": "ÁNGELO NÉSTORE"
    },
    {
      "type": "paragraph",
      "content": "Carta a un padre</br></br>Me enseñaste que para vivir debería:</br>deglutir, apretar los dientes, morderme la lengua.</br>Dejaste la camisa tendida, la camisa tendida, papá.</br>Para ti todo era <i>attrezzo</i>, la corbata planchada,</br>mi nudo en la garganta.</br>La caricia. Esta mano de niño era una caricia:</br>ayer la palma abierta en la mejilla,</br>hoy el destierro dentro de las uñas.</br>Para curarse basta con leer el prospecto:</br>por si las náuseas, por si el temblor, por si el ojo cerrado.</br>Cuando lo tocas, un crisantemo tiene la textura de la carne humana.</br>Eso ya no importa.</br></br>Ahora me pongo tus camisas.</br>Ahora todo el peso de las pinzas</br>sobre mis hombros.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Carta a un pare</br></br>Em vas ensenyar que per viure hauria de:</br>deglutir, estrènyer les dents, mossegar-me la llengua.</br>Vas deixar la camisa estesa, la camisa estesa, papà.</br>Per a tu tot era <i>attrezzo</i>, la corbata planxada,</br>el meu nus a la gola.</br>La carícia. Aquesta mà de nen era una carícia:</br>ahir el palmell obert a la galta,</br>avui el desterrament dins de les ungles.</br>Per curar-se n'hi ha prou amb llegir el prospecte:</br>per si les nàusees, per si el tremolor, per si l'ull tancat.</br>Quan el toques, un crisantem té la textura de la carn humana.</br>Això ja no importa.</br></br>Ara em poso les teves camises.</br>Ara tot el pes de les pinces</br>damunt les espatlles."
    },
    {
      "type": "title",
      "content": "GENNARO MADERA"
    },
    {
      "type": "paragraph",
      "content": "La morte non porta via tutto</br>quello che sei stato rimane</br>nel bene e nel male.</br>La morte</br>anche la più tragica</br>non ripulisce dal male</br>che si è seminato</br>in terra</br>e soprattutto</br>neppure al buono leva</br>la sua bontà.</br>La morte non porta via tutto.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "La mort no s’ho emporta tot</br>allò que has estat roman</br>en el bé i en el mal.</br>La mort</br>fins i tot la més tràgica</br>no neteja del mal</br>que s'ha sembrat</br>a la terra</br>i sobretot</br>ni tan sols al bo eleva</br>la seva bondat.</br>La mort no s’ho emporta tot."
    },
    {
      "type": "title",
      "content": "BEATRICE ORSINI"
    },
    {
      "type": "paragraph",
      "content": "Ci salutiamo.</br>Tu accosti l'acqua dei canali,</br>io percorro reticoli spinati.</br>Sopra le teste sono divisi i cieli.</br> </br>Falsi dei in mezzo alle navate:</br>è di seconda mano anche l'inferno.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Ens saludem.</br>Tu acostes l’aigua dels canals,</br>jo recorro reticles de pues.</br>Per sobre dels caps es divideixen els cels.</br> </br>Falsos déus al mig de les naus:</br>l’infern també és de segona mà."
    },
    {
      "type": "title",
      "content": "LORENZO MELE"
    },
    {
      "type": "paragraph",
      "content": "Mi hai scoperto</br>tra le rovine del passato</br>mentre provavo a resucitare</br>da una morte incrollabile</br>fatta di pietre e di dolore</br>e mi hai salvato.</br>Tu sei l’amico selvaggio di guerra,</br>il mio totem di spirito.</br>Così questa mattina</br>al risveglio </br>non sono più solo,</br>ho con me un amico,</br>una poesia d’amore</br>e un cuore antico</br>pieno di fiori.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Em vas descobrir</br>entre les ruïnes del passat</br>mentre intentava ressuscitar</br>d’una mort indestructible</br>feta de pedres i dolor</br>i em vas salvar.</br>Tu ets el salvatge amic de guerra,</br>el meu tòtem d’esperit.</br>Així, aquest matí</br>al despertar</br>ja no estic sol,</br>tinc un amic amb mi,</br>un poema d’amor</br>i un cor antic</br>ple de flors."
    },
    {
      "type": "title",
      "content": "RAFFAELA FAZIO"
    },
    {
      "type": "paragraph",
      "content": "Io sono</br>la punta dell’iceberg boreale</br>e sotto</br>ci sono ancora io</br>ma con un altro pronome personale.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Jo sóc</br>la punta de l’iceberg boreal</br>i sota</br>encara hi sóc jo</br>però amb un altre pronom personal."
    },
    {
      "type": "title",
      "content": "DAVIDE CUORVO"
    },
    {
      "type": "paragraph",
      "content": "Il paese discosto</br> </br>Se m’accogliesse l’incertezza e io stanco</br>scegliessi rifugio più oscuro,</br>saprei aspettarti nell’alba:</br>come il respiro s’adombra e la quiete</br>protegge le foglie, incartate nel vento.</br>Lì troverei un pendio scosceso, adagiato</br>nel bianco, in mezzo ai pineti.</br>Lontano giace l’albero ai cui piedi fui bambino.</br>Più lontano ancora, apposte sui monti,</br>le terre dei vivi e dei morti.</br> </br>S’intinge nella carne il freddo al mattino.</br>E s’anche distratto non m’accorgessi,</br>pur rimarrebbe l’impronta nera d’un sasso.</br>Non ho da volgere che un solo sospiro</br>e leggera una brezza m’investe le lebbra.</br>Sono fresia proclamata alla notte,</br>rugiada fra le dita del mare.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "El país distant</br> </br>Si m’acollís la incertesa i jo cansat</br>escollís refugi més fosc,</br>sabria esperar-te a l'alba:</br>com l'alè s'enfosqueix i la quietud</br>protegeix les fulles, embolicades al vent.</br>Allà trobaria un pendent abrupte, ajagut</br>al blanc, al mig dels pins.</br>Lluny jeu l’arbre als peus del qual jo era un nen.</br>Més lluny encara, fixades a les muntanyes,</br>les terres dels vius i dels morts.</br> </br>El fred se submergeix a la carn al matí.</br>I fins i tot si distret no me n’adonés,</br>així quedaria l’empremta negra d’una pedra.</br>Només tinc un sospir per capgirar</br>i una brisa lleugera m’inverteix la lepra.</br>Sóc frèsia proclamada a la nit,</br>rosada entre els dits de la mar."
    },
    {
      "type": "paragraph",
      "content": "**********"
    },
    {
      "type": "paragraph",
      "content": "Le desolanti e calde rive</br>devastavano il mare</br>il vento mi investiva</br>e l'oceano mi spingeva via</br>Che fosse un cielo, un orizzonte, una stella</br>ogni lato sarebbe perfetto</br>ogni sguardo desiderio</br>ogni centimetro realtà.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Les desoladores i càlides costes</br>assolaven el mar</br>el vent m’envestia </br>i l’oceà m’apartava</br>Que fos un cel, un horitzó, una estrella</br>cada costat seria perfecte</br>cada esguard desig</br>cada centímetre realitat."
    },
    {
      "type": "title",
      "content": "MICHELE CARNIEL"
    },
    {
      "type": "paragraph",
      "content": "Dalla transumanza arrivò il crollo</br>la sonorità sparsa in vertigini</br>dei cavi che il capo manda al cuore</br>scoprirsi cenere bianca</br>quella del fumo sciolto in varechina</br>appena sotto l'ombelico degli sguardi</br>con la mano che assume posizioni</br>ed occupa ogni latitudine di traverso</br>Diranno che gli sbagli sono primavere</br>ma nel collasso del sangue</br>ti accontenti del presunto profumo</br>e dei tocchi rimasti soli</br>Brilla il contatto al rintocco del vespro</br>ripristina le impostazioni originali del ventre</br>come farmi venire mentre rovesci gli occhi.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "De la transhumància va venir la caiguda</br>la sonoritat dispersa en vertígens</br>de les cavitats que el cap envia al cor</br>descobrir-se cendra blanca</br>la del fum dissolt en lleixiu</br>just a sota del melic de les mirades</br>amb la mà que assumeix posicions</br>i ocupa totes les latituds de costat</br>Diran que els errors són primaveres</br>però en el col·lapse de la sang</br>et contentes amb el presumpte perfum</br>i amb els tocs deixats sols</br>El contacte brilla al repic del vespre</br>restaura els plantejaments originals del ventre</br>com fer-me venir mentre capgires els ulls."
    }
  ]
}