{
  "title": "Scherzi (3)",
  "url": "scherzi3",
  "section": "creacio",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "Scherzi3",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "Scherzi3"
    },
    {
      "type": "paragraph",
      "content": "La ciutat Morta de fàstic era la punta de llança moral de la croada contra el vici. En deien així perquè la majoria de la gent que hi malvivia s'hi moria de fàstic i, un cop morta, com que no distingia entre el cementiri i la resta de la ciutat, no li calia tancar-se en un lloc tan estret, podent tenir-la tota sencera."
    },
    {
      "type": "paragraph",
      "content": "Així, entre pre-morts i post-morts de fàstic la immensa majoria de la població estava ben fastiguejada, amb l'avantatge pels segons que no comportaven cap despesa, no respiraven, no menjaven, no bevien, no cagaven, no pixaven, no cardaven, no consumien ni gastaven res i creaven un ambient mortuori."
    },
    {
      "type": "paragraph",
      "content": "Els vius o pre-morts no trigaven gaire a formar part del grup dels post-morts, però no calia apressar-los, només calia mantenir-los fastiguejats fins el sepulcre, una tasca que als post-morts no els costava gota."
    },
    {
      "type": "paragraph",
      "content": "Als únics que no podien fastiguejar eren els poetes, els músics, els artistes en general, perquè passaven el dia i la nit dormint per veure-hi clar, o s'ho creien... Ja podien els fastiguejats arrossegar cadenes pels carrers que no servia de res!"
    },
    {
      "type": "paragraph",
      "content": "Una de les aficions preferides dels morts de fàstic era enfilar-se com heures a unes trones situades en llocs estratègics, des de les quals, cantant missa, escanyaven encara més el seny i la rauxa dels ciutadans. Però no la cantaven tots igual, que tenien religions diferents, cadascun predicava una sola veritat, i qui no la creia era considerat imbècil o malvat."
    },
    {
      "type": "paragraph",
      "content": "Els morts de fàstic eren incapaços de concebre que algú pogués viure fora d'un armari o d'un nínxol, que no arrossegués alguna cadena en els seus passeigs o que no dugués alguna marca distintiva de la seva condició o creences. La fal·lera de classificar o ésser classificat era general, però sobretot, sobretot, tothom havia d'estar ben mort de fàstic."
    }
  ]
}