{
  "title": "Antologia de deliris",
  "url": "antologia_de_deliris",
  "section": "creacio",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "antologia_de_deliris",
  "author": "Juan Porteros Gil",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "antologia_de_deliris"
    },
    {
      "type": "title",
      "content": "UN BICHO RARO"
    },
    {
      "type": "paragraph",
      "content": "“Si el loco persistiese en su locura</br>se volvería sabio”</br>(William Blake)</br></br>Decían que era un genio malogrado</br>que Dios le dio un don y no lo quiso.</br>En el hablar tendía a ser conciso</br>mas ni dios le entendía lo enunciado.</br></br>Creían que tenía un gen pirado:</br>hacía cosas raras sin aviso</br>como escribirle espejos a Narciso</br>o ecuaciones de amor al ser amado.</br></br>¡Qué desconcierto si de lo barroco</br>pasaba de repente a lo soez!</br>Lo que pensaran le importaba poco:</br></br>él, a su aire, ajeno a la idiotez</br>reinante, prefería hacerse el loco</br>y guardar para sí la lucidez.</br></br>(23/8/2015)</br>"
    },
    {
      "type": "title",
      "content": "LA POETA MORTA"
    },
    {
      "type": "paragraph",
      "content": "-Crònica fragmentària dels fets-</br></br>“Me entierro en vida y amargas pesadillas me impiden morir,</br>me abofetea la rabia, se alimenta de mi misma (…)</br>Me sé vencida”</br>(Patricia Heras)</br></br>a les sis de la matinada</br>el quatre de febrer de dos mil sis</br>plovien testos al forat de la vergonya…</br></br>(ja és de domini públic la resta de la història:</br>un agent de l’ordre en estat de coma</br>uns quants sudaques detinguts…)</br></br>aquell dia fatídic el destí</br>jugaba a la ruleta russa i et va escollir</br>-víctima propìcia- com a cap de turc</br></br>calia netejar els carrers d’inmundícia</br>algú havia de carregar amb el mort:</br>qui millor que uns frikis amb males pintes?</br></br>tu no hi eres al lloc dels fets</br>però et van condemnar sinistra gòtica</br>sense cap prova… perquè sí… pels pèls</br></br>d’aquell procés kafkià del teu calvari</br>vas deixar testimoni en un diari</br>i en versus nus i descarnats</br></br>les col·legues de la moguda queer</br>llibertàries del cos / germanes de la tribu</br>lluitaren per tu sense descans fins a la fi</br></br>res a fer / cas tancat / redéu quin pecat</br>engaviar els ocells de la innocència!</br>-la justícia s’adorm sobre els llorers-</br></br>wad-ras no era una mala llar per viure-hi:</br>els àngels de la guardia custodiaven</br>les portes de l’infern…</br></br>i ho vas veure ben clar -el cor fet miques-</br>la vida és un malson sense sortida</br>ja no podies més!</br></br>el vint-i-sis d’abril de dos mil onze</br>vas alliberar la teva ànima </br>llançant el patiment per la finestra</br></br>encara planen els voltors</br>-àvids de la llum del teu esquelet-</br>damunt la ciutat morta</br></br>(30/1/2015)</br>"
    },
    {
      "type": "title",
      "content": "EL PUNT CEC"
    },
    {
      "type": "paragraph",
      "content": "em veig desenfocat: no em trobo enlloc</br>i al meu voltant tot es fa fosc</br></br>no m’en refio ja dels ideals:</br>miro de reüll la realitat</br></br>noquejat de rebre tants cops</br>sé qui era abans ara no sé qui sóc</br></br>viure en un món despietat</br>no és el que jo havia somiat</br></br>per por que em devorin els llops</br>dorm amb un ull obert i l’altre clos:</br></br>he vist reflectida al fons d’un mirall</br>la buidor existencial</br></br>será que estic fora de lloc</br>utòpic l’esperit i el cor miop?</br></br>potser tot ho vegi més clar</br>quan escampi la boira al cap</br></br>(23/5/2016)</br>"
    },
    {
      "type": "title",
      "content": "EL DIMONI DE NEÓ"
    },
    {
      "type": "paragraph",
      "content": "Les passarel·les li besen els peus:</br>és una musa de Vuitton  i Prada,</br>un cos amb l’ànima ben maquillada</br>per ser l’objecte de desig del déus.</br></br>Sembla una verge entre un munt de guineus</br>que envegen sa puresa inmaculada.</br>Pels ulls del vici se sent violada</br>com les nines de cera dels museus.</br></br>Ella desperta l’apetit voraç</br>dels instincts baixos… Però amb altivesa</br>amaga dins el pit un cor de glaç</br></br>i fingeix ser l’esfinx d’una princesa</br>perquè sap que la glòria és fugaç</br>i no seria res sens sa bellesa.</br></br>(11/10/2016)</br>"
    },
    {
      "type": "title",
      "content": "PECCATA MINUTA"
    },
    {
      "type": "paragraph",
      "content": "Hay curas célibes que se flagelan</br>sin compasión para ser cardenales</br>y vacían la culpa en orinales</br>cuando sus angelillos se la felan.</br></br>Hermanas de clausura que se encelan</br>al ver el cuerpo de Cristo en pañales</br>hallan el éxtasis en los misales</br>y con la cruz del gozo se consuelan.</br></br>Llega el espíritu a su plenitud</br>si el apetito carnal ha saciado.</br></br>Qué liviana la divina virtud</br>de quien se cree libre de pecado</br>tras ofrendar fogosa beatitud</br>bajo los hábitos al Bienamado.</br></br>(24/1/2017)</br>"
    },
    {
      "type": "title",
      "content": "AMOR-DELIRI"
    },
    {
      "type": "paragraph",
      "content": "Sobre el jaç d’algues</br>de la malenconia</br>jeu –amb les ales</br>trencades- el bell cigne</br>del llac de la follia.</br></br>(19/7/2017)</br>"
    },
    {
      "type": "title",
      "content": "REINA DE CORS"
    },
    {
      "type": "paragraph",
      "content": "que el rei estava boig no ho sabia ningú</br>potser la reina sí / el patiment és mut</br></br>em cridava de nit l’esclava de l’abús</br>des del meu llit sentía la baralla els insults</br>els  gemecs de fantasmes violents rere el mur</br>i jo príncep covard sota els llençols ocult…</br>ho era tot per a ella la nina dels seus ulls!</br></br>quasi sempre ell malalt a cops tendre a cops brusc</br>però tenia màgia a les mans / cal ser just:</br>tallava en fusta bells àngels d’un déu obscur</br>-el diable gelós el paranoic banyut</br>malgrat el dany que causa té les seves virtuts-</br></br>jo era sols un infant fantasiós il·lús</br>volia fer-me gran i fort com els adults</br>i per trobar la pau en aquell regne absurd</br>jugava a ser un arquer llançant a un arbre un munt</br>de dards per fer diana al cor del monstre intrús</br></br>(6/5/2018)</br>"
    },
    {
      "type": "title",
      "content": "L’ANTÍDOT"
    },
    {
      "type": "paragraph",
      "content": "-sonet sonat-</br></br>Sota la pell del crani els escurçons</br>mentre feliç ell dorm com un babau</br>verins d’odi li injecten quan els plau:</br>en peu de guerra es posen els axons!</br></br>Els beneïts esperits dels malsons</br>fumen la pipa d’opi de la pau</br>i les neurones munten un sarau:</br>vola sa ment cap a altres dimensions!</br></br>Abduït per la llum d’un ovni blau</br>al qual espien desunits estats</br>li renten el cervell: el fan esclau</br>d’un pacífic exércit de flipats.</br></br>I al camp l’envien nu  quan la nit cau</br>a predicar l’amor entre els soldats.</br></br>(9/8/2018)</br>"
    },
    {
      "type": "title",
      "content": "EL DIA QUE MORÍ A CAP DE CREUS"
    },
    {
      "type": "paragraph",
      "content": "-satireta mística-</br></br>per poder tocar el cel no cal tenir ales</br>quan et prens un bon tripi al cim d’una muntanya</br></br>surt l’esperit del cos i vola com una águila</br>fins al més enllà on la vida és més plàcida</br></br>i l’ego es dissolt als àtoms de l’aire: </br>he vist la lum – l’esclat iridescent de l’aura</br></br>em torní transparent – clar com la pell de l’aigua</br>i quan ja hi era per damunt del astres</br></br>en ple éxtasi vingué la davallada</br>en arribar al punt àlgid bufà la tramuntana</br></br>portar em deixí – lleuger com la fulla d’un arbre</br>mentre queia sentí el càntic dels àngels</br></br>res no em de témer en fer el darrer viatge:</br>de la por a l’infinit la mort ens salva</br></br>una ràfega d’aire mou les pàgines</br>del llibre on està escrit el destí de les ànimes!</br></br>(6/9/2019)</br>"
    },
    {
      "type": "title",
      "content": "L’ART EN DÉLIRE"
    },
    {
      "type": "paragraph",
      "content": "“Là où d’autres proposent des oeuvres, je ne pretends pas autre chose que de montrer mon esprit”</br>(Antonin Artaud)</br></br>La beauté n’est jamais fidèle:</br>elle change souvent de modèle</br>parce qu’elle n’est pas parfaite…</br></br>Pour pouvoir créer une déesse</br>il faut avoir l’esprit rebelle,</br>sentir la sueur de la fièvre</br>glisser sur la peau du péché,</br>peindre avec le pinceau de rêves</br>le désir fou des marionnettes</br>et de l’amour les étincelles…</br>Et jouir de la nuit eternelle!</br></br>Dans ma poitrine une hirondelle</br>prend la place du coeur… C’est elle?</br>La folie que j’aime est trop belle!</br></br>(29/6/2019)</br>"
    },
    {
      "type": "title",
      "content": "EL HABITÁCULO"
    },
    {
      "type": "paragraph",
      "content": "El infinito:</br>doce metros cuadrados</br>de libertad.</br> </br>En el alféizar</br>de la ventana el libro</br>de un tal Camus.</br> </br>El sol asoma</br>su jeta roja, tímido</br>tras una nube.</br> </br>Unos segundos</br>de dicha compartida</br>en los adioses.</br> </br>Se cuela el bicho</br>por la rendija lúcida</br>de la miopía.</br> </br>Al suelo cae</br>la sensatez</br>y rompe una baldosa.</br> </br>Con los pulgares</br>tamborileo bluses</br>sobre la mesa.</br> </br>Qué desgañite</br>esta ronquera lírica</br>sin altavoces.</br> </br>Se queja el techo</br>de no poder cantar</br>a cielo abierto.</br> </br>Llenos de júbilo</br>entre cuatro paredes</br>bailan los virus.</br> </br>Un estornudo</br>estampa en el teclado</br>rimas asmáticas</br> </br>(la melopea</br>febril de los sentidos</br>es contagiosa)</br> </br>Ajeno a todo</br>en plena orgía el duende</br>insolidario</br>de mi se burla</br>jugando con las musas</br>en el armario.</br> </br>A naftalina</br>huele el recinto sacro</br>del alma pulcra.</br> </br>Mudo de piel.</br>La inspiración, desnuda</br>se queda muda.</br> </br>Oigo a la luna</br>maullar sobre el tejado</br>de la lujuria.</br> </br>Y, cabizbajo</br>se ruboriza el flexo</br>al ver el falo.</br> </br>El solipsismo</br>del enclaustrado invita </br>al onanismo.</br> </br>Me iré a la cama</br>y haré el amor a oscuras</br>con hologramas.</br> </br>¡Un jaiku cierra</br>la jondura del juicio</br>a cal y canto!</br> </br>(24/3/2020)</br>"
    }
  ]
}