{
  "title": "Crònica de guerra (39)",
  "url": "cronica_de_guerra_39",
  "section": "creacio",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "cronica_de_guerra_39",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "cronica_de_guerra_39",
      "content": "Batalla d’Urquinaona"
    },
    {
      "type": "paragraph",
      "content": "Allò que més em preocupa últimament no són els contenidors cremats ni els vidres trencats a bancs i botigues. Aquesta violència de superfície que tant agrada a qui tot ho simplifica, i a la ultradreta que tot ho sap aprofitar en benefici propi, és el crit de guerra d’una generació incapaç de llegir i de lligar si no és amb una pantalla pel mig. Les destrosses materials són la imatge que faltava per a il·lustrar la pèrdua cruel i invisible de llocs de treball i negocis familiars, d’inversions al buit que han abocat encara més a la penúria una generació sense fils i l’anterior, que ja no tenia on agafar-se. Involuntàriament, són també el peu de foto a l’obituari dels que no hem tingut temps de plorar, a les birres i als cafès que no hem fet amb els amics, acostumades que estàvem a gaudir d’una ciutat més desigual i sorda del que semblava. Alguns diuen que cremar contenidors o destrossar parades d’autobús no és violència perquè la violència és el sistema, amb aquesta retòrica tan afí a la psicosi de grup que s’autoexclou de l’organització social, com si la política no anés amb ells, que només coneix l’impuls destructiu com a forma d’expressar-se i que poc té a dir més enllà d’una queixa sense alternativa, sense desig. El poder col·lectivitza les responsabilitats que té? Cert. El poble té poder? També. Atribuir els mals a unes elits manipuladores com qui abans atribuïa els trons i tormentes al càstig dels déus és una excusa molt antiga per a lluitar sense cap consciència de classe; però també és prova de que la superstició és totalment compatible amb l’alienació digital. La prova d’aquesta alienació és que ningú parla dels motius que els empenyen cap al carrer en turba, revalidant la psicologia de masses: quantes reivindicacions de grup, i quins anhels particulars de justícia o de venjança s’han ocultat sota el nom d’un raper fill de burgesos, net d’un franquista? Què volen aquesta gent quan demanen la llibertat d’un individu? Potser la justícia popular, entesa com a versió hooligan del sistema judicial? Potser una llibertat tan indefinida que es confón amb una barra lliure per odiar? Però això, precisament, és la despolitització de la política que tant convé al nou feixisme; un poble que perd els papers tan fàcilment, que confon llibertat amb confrontació i lluita amb barbàrie, només fa que accelerar el suïcidi de la democràcia, un cop morta la qual s’aprovarà, per majoria, una dictadura de fet. Sí, tornaran a aconseguir-ho. Sí, hi estem posant el gra de sorra amb la ràbia incontinent. El parany de la ultradreta ha funcionat: el ressentiment és un pinso que agrada i surt molt barat. Així va guanyar Mussolini unes eleccions generals. Així es va legitimar un dictador que semblava antisistema però que, amb el suport d’un poble avesat a l’odi, va orquestrar un genocidi. També era nacionalista. També es feia dir socialista. I no van faltar els vidres trencats. Avui dia, algunes coses no han canviat encara: un jovent sense horitzó els hi fa la feina bruta al feixisme que vindrà, amb el beneplàcit d’una esquerra que veu en l’ordre un entrebanc. Si tenim un trauma amb la llei, ens l’hauríem de fer mirar. Si no ens agrada l’ordre, potser tampoc no hem de viure en societat. Mentrestant els policies, potser els més dimonitzats entre tots els funcionaris d’un Estat sense rumb, juntament amb els professors, són percebuts com l’adversari del poble mentre el sector privat de la vigilància treu faves d’olla i la ultradreta, sense embrutar-se, ens prepara un admirable nou món amb braus, mantellines i autos de fe, i no, no serà per cremar contenidors."
    }
  ]
}