{
  "title": "Un petit conte 'rosa'",
  "url": "un_petit_conte_rosa",
  "section": "creacio",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "un_petit_conte_rosa",
  "author": "Josepmiquel Servià",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "un_petit_conte_rosa"
    },
    {
      "type": "paragraph",
      "content": "&emsp;Monique m'ha dut avui els seus pits, embolicats en un tovalló, dintre una capseta."
    },
    {
      "type": "paragraph",
      "content": "&emsp;I m'ha dit, tot arredossant-se el tòrax, encara sangonent, sota un hàbit de les <i>Reverendas Hijas del Padre Aniceto</i>:"
    },
    {
      "type": "paragraph",
      "content": "&emsp;-”Té, vet-los aquí, els meus pits! Ara a mi ja no em faran cap falta. A partir d'ara, només la  toca emmidonada i el cilici els han de substituir . He pensat que, en canvi, podien fer servei a aquell company teu del qual vas dir-me que es dedicava al travestísme."
    },
    {
      "type": "paragraph",
      "content": "&emsp;Encara són una mica flonjos. Els haurà de deixar assecar un parell de dies . Després, emperò, estic segura que Ii aniran que ni fets a mida. Digues-li que no són pas gaire gastats. Totes les noies que els han tocat fins ara —de nois, ho heu fet ben pocs— tenien uns dits dolcíssims."
    },
    {
      "type": "paragraph",
      "content": "&emsp;Que si els enyoraré els meus pits? No ho creguis! No m'he sentit mai dona. Tu ja ho saps. A mi, personalment, m'hauria encantat tenir-Ios plans i bells com els tens tu. De ben segur, però, que no hauria tingut tant d'èxit dins el cada jorn més dilatat ram de l'heterodòxia. Ja t'escriuré des del convent, explicant-te com em van les coses."
    },
    {
      "type": "paragraph",
      "content": "&emsp;Ciao i fins a sempre!"
    },
    {
      "type": "paragraph",
      "content": "&emsp;&emsp;&emsp;Monique.”"
    },
    {
      "type": "paragraph",
      "content": "&emsp;&emsp;******************************************"
    },
    {
      "type": "paragraph",
      "content": "&emsp;He recollit els pits de Monique —blancs, flonjos, rodons... rematats per un mugronet petit, rosat i setinós—i els he dipositats dins el congelador de la nevera, en espera de trobar aquell company meu que es guanya la vida tot fent de travèsti, per obsequiar-los-hi."
    },
    {
      "type": "paragraph",
      "content": "&emsp;Durant el dia, he acudit força cops a casa seva. Infructuosament. El noi, pel que m'han dit, ara treballa a Eivissa."
    },
    {
      "type": "paragraph",
      "content": "&emsp;Després, ja de vespre, he arribat, cansat, a casa. I com que tenia molta gana, he tret els pits de Monique del congelador, els he adobat amb una mica de sal i de pebre i me'ls he cuit amb patates."
    },
    {
      "type": "paragraph",
      "content": "&emsp;Un dia d'aquests escriuré a Monique, felicitant-la."
    },
    {
      "type": "paragraph",
      "content": "&emsp;Eren riquissims!"
    }
  ]
}