{
  "title": "Juliol-Agost poemes 2020",
  "url": "juliol-agost-poemes-2020",
  "section": "creacio",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "",
  "author": "Josep Soler Bou",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "15 juliol 2020</br></br>Davant del desconeixement de l'altre</br>una porta tancada</br>parlem?</br>no podem...</br>la paraula aquí no hi arriba</br>perquè el gest és negat</br>per la imaginació de la raó,</br>i d'això en dic racisme.</br></br>Després ve la distancia,</br>la propietat</br>-- també la del llenguatge --</br>i una ben equivocada mala llet.</br></br>Quin mestre estrany</br>la pertinença !!!</br></br>--</br></br>Sí, </br>tremolo i tremolo</br>De la vibració entre el que era</br>I allò que faig, perquè qui sóc</br>Qui sigui és tremolor</br></br>I tremolo i tremolo</br>De menjar i de respirar</br>Sense fred el cos em tremola</br>De la vida que s'escola</br>I alhora es fa present</br></br>Fuig, vanitat !</br></br>Perquè no hi ha comunicació</br>Possible entre tu i jo !!!</br>Tu fóres, jo fóu</br>Després, potser, una conversa</br>I la veritat et fa l'ullet.</br></br>T'estimo, tonta... !!!</br></br>--</br></br>La fragilitat de la ment al món</br>És un poeta mort</br>Que balla en la resurrecció de la carn</br>Tot descobrint</br>Que la ironia no és ni una parada</br>D'autobús</br>A la carretera de les drogues.</br></br>--</br>"
    },
    {
      "type": "title",
      "content": "FELICITAT A PESAR"
    },
    {
      "type": "paragraph",
      "content": "Du sempre a dins un diamant d'alegria</br>Una mica com un pallasso</br>Pro sense escarafalls</br>Que transpui en el somriure</br>Com perenne, des de l'arrel</br>Com una mica vegetal</br>En la percepció de l'alegria dels altres</br>Imantant-se i viatjat en l'aire.</br></br>Sentir-se, sense discurs,</br>En la quietud d'allò que transcorre</br>A fora apropant-se inabsent</br>I feliç com una joia, resplendent</br>Dins el clarobscur del món.</br></br>--</br></br>I també un llac d'aigües tranquil·les</br>Com un món quiet sense temps</br>Ben endins a tocar dels ulls</br>Mentre l'altre món passa per davant</br>Com un tren, i el bitllet pagat.</br></br>--</br>"
    },
    {
      "type": "title",
      "content": "ESBÓS"
    },
    {
      "type": "paragraph",
      "content": "Entre cel i terra</br>La paraula, que s'hereta</br>Entre els homes.</br></br>Fil conductor</br>El poeta a l'entremig</br>Del cel, la terra</br>I els homes honrats</br>O bé envejosos</br>Del cel i de la terra.</br></br>Entre cel i terra</br>La creació pacient</br>De les coses que al món</br>Donen sentit als homes.</br></br>L'arbre cerca el cel</br>I l'home allunya el cap</br>De la terra per si cau,</br>Idò, només el poeta</br>Camina dret al cel</br>Com arbre que arrela.</br></br>Què serà el mar</br>Sinó un cel animat.</br></br>--</br>"
    },
    {
      "type": "title",
      "content": "MANS CLIVELLADES"
    },
    {
      "type": "paragraph",
      "content": "M'has erigit amb la teva amistat,</br>m'has dat la vida alta de l'esperit</br>amb la sòbria ebrietat de l'amor,</br>únic misteri clar on refulgim.</br></br>Tens les mans clivellades</br>de llaurar de sol a sol</br>la terra que vivifica cada gest</br>que he pres de tu, com un regal.</br></br>La mort ens és aliena, aquí</br>en aquest lloc i ara, declamo</br>el conreu joiós de les hores</br>viscudes i per viure.</br></br>No tombaran els fats</br>cap alegria nostra</br>perquè som pastats del fang</br>de l'origen de tota cosa que alena.</br></br>--</br>"
    },
    {
      "type": "title",
      "content": "LLIURE DE PLOR"
    },
    {
      "type": "paragraph",
      "content": "Extasiat i matxucat</br>com una vida per viure</br>després de la ressaca</br>de ser net i valent</br>a l'ombra teva, dea.</br></br>--</br>"
    },
    {
      "type": "paragraph",
      "content": "27 juliol 2020</br></br>El món segueix</br>la seva via;</br>sentir</br>-- ser --</br>sol meditant</br>el pas de les hores</br>que em queden per viure</br>mentre les viscudes</br>s'esvaeixen en un ocàs</br>blanc, de núvol</br>que el vent mou</br>enlloc de mi.</br></br>---</br></br>i</br></br>La immediatesa</br>fa el camí del món?</br>-- pregunta el filòsof --</br>ningú respon:</br>a la tardor</br>posa el cap</br>sota un llorer</br>... i espera.</br></br>ii</br></br>Set pensaments més tard</br>el llorer no perd les fulles</br>i tu encara ets tu.</br></br>Un petit mai desbrossa</br>la nuesa del cor,</br>i el temps estreny</br>llindars i cases.</br></br>La cançó reprèn,</br>aprèn les notes</br>del cant en la foscor</br>i el mot núvil de claror.</br></br>---</br>"
    },
    {
      "type": "paragraph",
      "content": "31 de juliol de 2020</br></br>Servar voldria un bri de tu</br>Si em deixes</br>I que jo no entrebanqui</br>El teu intel·ligent</br>pas.</br></br>Encavalcades estrofes</br>De diàleg</br>Giren lliures aquí</br>Servant el fruit possible</br></br>Solidifica, potser.</br></br>---</br>"
    },
    {
      "type": "paragraph",
      "content": "2 d'agost de 2020</br></br>Deixa la vida viure vida.</br></br>Les cartes espargides</br>Al llit de rosada herba</br>De bon matí i a la vesprada</br>Voleiadisses raons són</br>Sense cap jugada escatida.</br></br>Deixa la vida viure vida.</br></br>Quan la nit obscura</br>S'interposi que a mà</br>Tingui la llàntia alè</br>De la llum no extingida.</br></br>Deixa la vida viure vida</br>La teva i la dels tristos</br>La dels que obliden</br>I la de putxinel·lis</br>Esfilagarsats que et volen seva.</br></br>Dóna a la vida vida vida.</br></br>---</br>"
    },
    {
      "type": "title",
      "content": "COLORS FAN"
    },
    {
      "type": "paragraph",
      "content": "Tremola i respira</br>El pètal tu o jo</br>I enlaire flaire</br>Un coix sentiment</br>Dins l'ull paleta</br>De colors amb desitjos</br>Mesclant llum i pigments.</br></br>Qui respira?</br>Respira la deu, i el vent</br>I la pedra i la fulla</br>Que dalt l'arbre creix</br>Vers el cel amb voler</br>D'arrel i terra.</br></br>Iridescent fembra?</br></br>Repires tu? Respiro jo?</br></br>---</br>"
    },
    {
      "type": "title",
      "content": "BOLERO"
    },
    {
      "type": "paragraph",
      "content": "En el temps reposo</br>I amb el ventall dels mots</br>Em faig germà de l'aire</br>On reneixo fecund</br>De pol·len sexe esclatant.</br></br>Diga'm, estimada</br>Se t'endú calm el plaer</br>Al tàlem on alè i disbauxa</br>Degotegen la flor i el vent</br>On et saps teva?</br></br>---</br>"
    },
    {
      "type": "paragraph",
      "content": "14 agost de 2020</br></br>Tinc un tarannà</br>Que en la dificultat fa</br>Fa coses dins meu</br>I fa coses dins teu.</br></br>Tarambana vull ser</br>Per tenir-te, jo ho sé</br>Dins meu en un joc</br>I dir-ne d'això poc.</br></br>Mentre tu te'n vas</br>Prenc la vida a cullerades</br>Poc espai fa el cas</br>Només esquerpes oblidades.</br>"
    },
    {
      "type": "paragraph",
      "content": "28 agost 2020</br></br>No escric poesia si no l'escric.</br></br>El meu amor, el meu amor s'esvaeix</br>Si no el tinc present, si no el visc.</br>És profund el seu objecte, vast</br>Com la molècula que es mou</br>Dins la membrana, obert al món.</br></br>El meu amor, el meu amor plou</br>La llàgrima i pren el sol aparaiguat,</br>Protegit i cast, per començar,</br>Com l'ona que el pètal transpira</br>De la flor fugissera de cap mort.</br></br>El meu amor, el meu amor respira.</br>"
    }
  ]
}