{
  "title": "Les Bernardes de Salt una proposta cosmopolita",
  "url": "les_bernardes_de_salt_una_proposta_cosmopolita.",
  "section": "recomanacions",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "LesBernardesOscarEstruga",
  "author": "Andreu Pérez-Mingorance",
  "summary": "Des de Barcelona estant no hi ha molta tendència a anar a un lloc com Salt per veure una exposició, no entraré en consideracions, però Les Bernardes és un d’aquells centres cultural on no surts indiferent, jo crec que funciona per l’empenta que li posa el seu director, en Robert Fàbregas, i perquè Salt és tan diversa i viva, tan cosmopolita que si no heu anat encara esteu fent tard.",
  "text": [
    {
      "type": "paragraph",
      "content": "Des de Barcelona estant no hi ha molta tendència a anar a un lloc com Salt per veure una exposició. No entraré en consideracions, però Les Bernardes és un d’aquells centres cultural d’on no surts indiferent, jo crec que funciona per l’empenta que li posa el seu director, en Robert Fàbregas, i perquè Salt és tan diversa i viva, tan cosmopolita que si encara no hi heu anat esteu fent tard."
    },
    {
      "type": "paragraph",
      "content": "Recomano amb especial interès dues exposicions, la de l’Òscar Estruga i la d’en Jordi Abelló, però segur que trobeu bastant interessant tot el recorregut i l’edifici també té el seu què, casa senyorial primer, convent després i ara centre cultural."
    },
    {
      "type": "title",
      "content": "Òscar Estruga, Mediterrània volutes de fum en bronze"
    },
    {
      "type": "paragraph",
      "content": "<a href='http://www.bernardes.cat/exposicions/oscar-estruga/'>http://www.bernardes.cat/exposicions/oscar-estruga/</a>"
    },
    {
      "type": "image",
      "name": "LesBernardesOscarEstruga"
    },
    {
      "type": "paragraph",
      "content": "El que escriu ha quedat meravellat davant les escultures d’Òscar Estruga, uns volums que surten del buit ocupant l’espai de la sala L’Església de Les Bernardes, un món ple de mitologia clàssica que retorna a l’actualitat, la força del mite que sempre ens alimenta, l’estètica universal, però vista des del nostre temps i que ens l’explica. Francisco Umbral va escriure referint-se a Estruga:"
    },
    {
      "type": "paragraph",
      "content": "“Òscar Estruga, home del Rastre i del Renaixement, porta molts anys a Madrid afinant fins al deliri la cal·ligrafia de la seva imaginació: el dibuix. Un dia va decidir corporificar els seus dibuixos i el fang, el bronze, els materials terrestres van adoptar de bon grat el posat esvelt i inèdit de la seva fantasia. Estruga li fa una nova lectura a l’estètica universal (com Perse, com Picasso) i aquesta lectura mitjançant les dues mirades del nostre segle: la ironia i l’ambigüitat. (…) El seu complicat ofici ens explica la seva senzilla genialitat.”"
    },
    {
      "type": "paragraph",
      "content": "L’Altre exposició que no s’ha de perdre a Les Bernardes és la del reusenc Jordi Abelló."
    },
    {
      "type": "paragraph",
      "content": "Jordi Abelló, Assassinar la pintura (<a href='http://www.bernardes.cat/exposicions/jordi-abello/'>http://www.bernardes.cat/exposicions/jordi-abello/</a>)"
    },
    {
      "type": "image",
      "name": "LesBernardesJordiAbello"
    },
    {
      "type": "paragraph",
      "content": "El reusenc Jordi Abelló és un dels artistes contemporanis catalans més innovadors, amb una obra subtil i alhora subversiva basada en una metodologia pròpia, al marge dels preceptes normatius de l’art. El projecte expositiu «Assassinar la pintura» es presenta com un manifest visual i teòric de l’actitud rupturista o iconoclasta d’Abelló, afiliat a la dialògica entre la construcció i la destrucció de les formes que ha imperat des de la modernitat. És també una confessió meditada sobre el compromís amb la tasca creativa, i sobre com les imatges poden delatar les derives ètiques del nostre temps. Els seus retrats imaginaris, sovint reduïts a caricatures grotesques entre el gest i la metàfora, són els rostres d’una individualitat col·lectiva, o emblemes sobre la condició humana que ens instiguen a reflexionar sobre la raó de ser i d’existir en el món que ens envolta."
    }
  ]
}
