{
    "title" : "Pasolini, Pier Paolo. Cartes luteranes (3).</br>Traducció d'Àngel Carbonell",
    "url" : "cartes_luteranes_3",
    "section" : "creacio",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "angelcarbonell43-02-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell43-02-01"
        },
        {
            "type" : "title",
            "content": "<i>Gennariello</i>"
        },
        {
            "type" : "title2",
            "content" : "Paràgraf tercer: encara sobre el teu pedagog"
            
        },
        {
            "type" : "paragraph",
            "content" : "Voldria afegir encara alguna cosa al que ja t’he dit a l’altre paràgraf titulat «Com m’has d’imaginar»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Sobre el sexe ens hi aturarem llargament; serà un dels temes més importants del nostre discurs, i no perdré, certament, ocasió per dir-te’n veritats, encara que simples, que, tanmateix, escandalitzaran molt, com sempre, els lectors italians, sempre tan disposats a deixar de saludar i a girar l’esquena al rèprobe."
            
        },
        {
            "type" : "paragraph",
            "content" : "Doncs bé: en aquest sentit, jo soc com un negre en una societat racista que ha volgut congratular-se amb un esperit tolerant. És a dir, soc un «tolerat»."
            
        },
        {
            "type" : "paragraph",
            "content" : "La tolerància, sàpigues-ho, és sempre i només purament nominal. No conec ni un sol exemple o cas de tolerància real. I això perquè una «tolerància real» seria una contradicció en els termes. El fet de «tolerar» algú és el mateix que «condemnar-lo». La tolerància és, més aviat, una forma de condemna més refinada. De fet, al «tolerat» — suposem el negre que hem posat com a exemple — se li diu que faci el que vulgui, que té ple dret a seguir la seva natura, que pertànyer a una minoria no significa, de cap manera, inferioritat, etcètera, etcètera. Però la seva «diferència» — o millor, la seva «culpa per ser diferent» — roman idèntica tant davant qui ha decidit tolerar-la com davant qui ha decidit condemnar-la."
            
        },
        {
            "type" : "paragraph",
            "content" : "Cap majoria no podrà abolir mai de la seva consciència el sentiment de la «diferència» de les minories. Sempre en tindrà, eternament i fatalment, consciència. Així doncs, certament, el negre podrà ser negre, és a dir, podrà viure lliurement la seva diferència, també fora — evidentment — del «gueto» físic, material, que, en temps de repressió, se li havia assignat."
            
        },
        {
            "type" : "paragraph",
            "content" : "Tanmateix, la figura mental del gueto sobreviu invencible. El negre serà lliure, podrà viure nominalment sense obstacles la seva diferència, etcètera, etcètera, però sempre romandrà dins d’un «gueto mental», i pobre d’ell si en surt."
            
        },
        {
            "type" : "paragraph",
            "content" : "Només en podrà sortir a condició d’adoptar el punt de vista i la mentalitat de qui viu fora del gueto, és a dir, de la majoria. Cap sentiment seu, cap gest seu, cap paraula seva no pot estar «tacada» per l’experiència particular viscuda per algú que està reclòs idealment dins els límits assignats a una minoria (el gueto mental). Ha de renegar de tot el que és ell mateix i fingir que la seva experiència és una experiència normal, és a dir, majoritària."
            
        },
        {
            "type" : "paragraph",
            "content" : "Ja que hem partit de la nostra relació pedagògica (és a dir, en particular, de «què soc jo per a tu»), exemplificaré el que t’he dit, de manera una mica aforística, a través d’un cas concret que em concerneix."
            
        },
        {
            "type" : "paragraph",
            "content" : "En aquestes darreres setmanes, he tingut l’ocasió de pronunciar-me públicament sobre dos temes: l’avortament i la irresponsabilitat política dels homes de poder."
            
        },
        {
            "type" : "paragraph",
            "content" : "Qui està a favor de l’avortament? Ningú, evidentment. Caldria estar boig per estar a favor de l’avortament. El problema no és estar a favor o en contra de l’avortament, sinó a favor o en contra de la seva legalització. Doncs bé, jo m’he pronunciat en contra de l’avortament i a favor de la seva legalització. Naturalment, estant en contra de l’avortament, no puc estar a favor d’una legalització indiscriminada, total, fanàtica, retòrica. Com si legalitzar l’avortament fos una victòria alegre i reconfortant."
            
        },
        {
            "type" : "paragraph",
            "content" : "Estic a favor d’una legalització prudent i dolorosa. És a dir, en termes de pràctica política, en aquest cas estic més a prop de la posició dels comunistes que de la dels radicals."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per què sento, amb una angúnia particular, la culpabilitat de l’avortament? Això també ho he dit clarament. Perquè l’avortament és un problema de l’enorme majoria, que considera la seva causa, és a dir, el coit, d’una manera tan ontològica que el converteix en mecànic, banal, irrellevant per excés de naturalitat. En això hi ha quelcom que, obscurament, m’ofèn. Em posa davant d’una realitat terrorífica (jo he nascut i viscut en un món repressiu, clericofeixista)."
            
        },
        {
            "type" : "paragraph",
            "content" : "Tot això ha donat al meu discurs sobre l’avortament un cert «to»: un «to» que prové d’una meva experiència particular i diferent de la vida, i de la vida sexual."
            
        },
        {
            "type" : "paragraph",
            "content" : "Com gossos rabiosos, tothom se’m va llençar a sobre no pel que deia (que evidentment era del tot raonable) sinó per aquell «to». Gossos rabiosos, estúpids, cecs. Tant més rabiosos, estúpids i cecs com més (era evident) jo demanava la seva solidaritat i la seva comprensió. Perquè no parlo de feixistes. Parlo d’«il·luminats», de «progressistes». Parlo de persones «tolerants»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Així doncs, queda provat el que et deia: mentre el «diferent» viu la seva «diferència» en silenci, tancat al gueto mental que se li assigna, tot va bé, i tothom se sent gratificat per la tolerància que li concedeix. Però només que gosi dir una paraula sobre la seva experiència de «diferent», o bé, senzillament, pronunciï paraules «tacades» pel sentiment de la seva experiència de «diferent», es desencadena el linxament, com en els temps més tenebrosos del clericofeixisme. L’escarni més vulgar, la burla més grollera i la incomprensió més ferotge l’exposen a la degradació i la vergonya."
            
        },
        {
            "type" : "paragraph",
            "content" : "Doncs bé, estimat Gennariello, el rebombori nascut de la qüestió de l’avortament ha tingut com a contrapartida el silenci més absolut sobre la qüestió dels homes de poder democratacristians. I, a propòsit (que quedi ben clar), no vaig fer pas un discurs trivial, de simples costums... Però, sobre aquest punt, en parlarem al pròxim paràgraf, el tema del qual serà el llenguatge."
            
        },
        {
            "type" : "paragraph",
            "content" : "20 de març de 1975."
            
        }
    ]
}