{
    "title" : "Final de Viatge. Diari d’un nòmada sidós (23) Exilis",
    "url" : "diari-d-un-nomada-sidos-23",
    "section" : "creacio",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "andreu43-03-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu43-03-01"
        },
        {
            "type" : "paragraph",
            "content" : "No he consentit el plor de segles, ni la lamentació. Que em veiessin plorar com un Boabdil —els fills robats a totes les terres no tenen rostre—, però quan ja no pots més. El destí del present i del futur no són cap propòsit si no ordenes el passat."
        },
        {
            "type" : "paragraph",
            "content" : "La infantesa de patis blancs ha envaït sempre els meus somnis. L’olor de la broma calenta d’estiu, amb el mar insinuant-se al fons, sempre m’ha humitejat els ulls. No es pot viure per sempre en la lacònica mentida de la negació. Embarcar, en aquell instant en què tot es trencava, no va ser un pecat: fou un gest inevitable, la mà estesa a la mateixa necessitat de canvi."
        },
        {
            "type" : "paragraph",
            "content" : "El porquer, el fill pròdig que he estat, no és ni lladre ni traïdor, només un home torbat en la tempesta, cridada per un Posidó sense pietat pels mariners cansats de buscar terra ferma. Però ara, la tempesta reposa, i amb ella jo."
        },
        {
            "type" : "paragraph",
            "content" : "La terra ni m’aferra ni em desferra: els meus peus caminen lliures, cordats dins unes sabates que són meves. Lluny d’aquesta espartana exigència de discreció, si haig de fer soroll —com sempre—, que sigui segons la música que em batega a dins. M’encanta el repic de peus i guitarra, o el tamborí i la tenora de cobla. He estimat totes les músiques sempre, i he parlat totes les llengües sense menysprear-ne cap. L’home és etern a totes les terres, en totes les veus."
        },
        {
            "type" : "paragraph",
            "content" : "I així, amb el cor descalç i la mirada neta, abandono les càrregues que mai no van ser meves del tot. Reconciliar-me amb el passat és deixar que el futur floreixi sense ombres. Ja no hi ha llàgrimes de sal ni paraules ofegades: només el vent, que em guia endavant, i la terra, que es deixa estimar sense esclavitud. Jo soc el pas i soc la pausa. Soc el silenci que ha après a parlar."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end; text-align: end;\"></br><div></br><i>Jardí jo soc que la bellesa adorna:</br>sabrà el meu ser si la meva bellesa mires.</br></i></br>(Ibn Zamrak, del poema de la <i>Sala de Dos Hermanas de l'Alhambra</i>)</br></div></br></div>"
        }
    ]
}