{
  "title": "Maurice Tourneur (2a Part): la fascinació per les siluetes",
  "url": "maurice-tourneur-2a-part-la-fascinacio-per-les-siluetes",
  "section": "articles",
  "issue": 9,
  "data": "10/09/2021",
  "imageCard": "salesas10-01",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "<i>“Tot m’ha estat fàcil. Mai he hagut de forçar res. Tot m’ha caigut a les mans.”</i> <br /> Amb aquesta manca d’èpica resumia la seva vida un ja octogenari <a href='https://ca.wikipedia.org/wiki/Maurice_Tourneur'>Maurice Tourneur</a> (1876-1961), en una entrevista tardana <sup>1</sup>. Farcida de caramboles, com la d’un antiheroi de la picaresca centreeuropea, la seva biografia avança a còpia d’oportunitats d’or (2) i de rampells irreflexius, tant per aprofitar-les com per engegar-ho tot a dida. El vell director es passa de gentil amb el fat, sovint força més funest, sobretot cap a la fi dels seus dies, com solen patir tots els <a href='https://ca.wikipedia.org/wiki/Simplicissimus'>Simplicissimus</a> del món. Ell, però, es va saber adaptar als canvis de cada època gràcies a una mescla d’intuïció, talent natural, capacitat d’estudi i de treball, curiositat per les novetats, una culleradeta de mala llet i un àngel de la guarda hiperactiu que no parava d’aviciar-lo. A més, la força física i l’alçada d’un Sant Pau el mantenien en estat d’eterna joventut: quan va entrar al cinema ja era un veterà —amb 36 anys ja anaves cap avall, el 1912—, però va preservar l’energia intacta fins molt gran."
    },
    {
      "type": "paragraph",
      "content": "Resulta irònic que un artista figuratiu tan preclar fes de la foscor, tan estètica com humana, un dels trets bàsics del seu estil. Tota la gama de foscors, sense descartar-ne el més radical: la silueta. Perquè, parlant de figures, hi ha res de més fosc que una silueta?"
    },
    {
      "type": "image",
      "name": "salesas10-01",
      "content": "A l’esquerra, una il·lustració d’Arthur Rackham per a <i>The Sleeping Beauty</i> (1919) i a la dreta una per a <i>The Water-Babies</i> (1915), de William Ethan Robinson, ambdues amb la seva aposta radical per les siluetes. A sota, fotograma de <i>The Blue Bird</i> (1918), de Maurice Tourneur, on s’emparenta amb els dos il·lustradors."
    },
    {
      "type": "title",
      "content": "<strong>Tourneur expressionista? Pas du tout !</strong>"
    },
    {
      "type": "paragraph",
      "content": "Negar la importància de l’expressionisme alemany en la història del cinema seria mesquí. I cec. Però és evident que l’adjectiu “expressionista” sovint es deixa anar com els ases els pets. Molts historiadors, crítics i cinèfils disparen la bala expressionista només veure bellugar una ombra, com <a href='https://es.m.wikipedia.org/wiki/Archivo:Charleroi_-_Parc_(station_de_m%C3%A9tro)_-_Lucky_Luke_-_l%27homme_qui_tire_plus_vite_que_son_ombre_-_c%C3%A9ramique_-_01.jpg'>Lucky Luke</a>, i obliden tota la influència que el clarobscur —tenebrisme inclòs—, de pintures i gravats clàssics han tingut en els pioners més cultes. Un dels esquitxats per error amb el terme és precisament Maurice Tourneur. Cada vegada que un crític parla de la influència de l’expressionisme alemany en algun film del cineasta, la seva tomba del cementiri del <a href='https://ca.wikipedia.org/wiki/Cementiri_del_P%C3%A8re-Lachaise'>Père-Lachaise</a> se sacseja com una maraca. <a href='https://filmoteca.cat/web/ca/esdeveniment/la-main-du-diable-amb-presentacio-carrec-de-christine-leteux-el-dimarts-4'>Christine Leteux</a> remarcava a les presentacions de la retrospectiva internacional del 2017: “a <a href='https://en.wikipedia.org/wiki/The_Blue_Bird_(1918_film)'>The Blue Bird</a> i a <a href='https://en.wikipedia.org/wiki/Prunella_(1918_film)'>Prunella</a> <i>hi ha una estilització del decorat i un joc de llums i ombres que s’anticipa tres anys a l’expressionisme introduït per <a href='https://en.wikipedia.org/wiki/The_Cabinet_of_Dr._Caligari'>Caligari</a>. En aquells films hi ha moltes idees que després van desenvolupar els alemanys. Però mai se cita Tourneur, sempre es parla del Caligari”</i> i jo afegiria que fins i tot al Tourneur més primitiu hi ha molt més cinema pur que al <i>Caligari</i>. Les influències de Tourneur, però, no van per aquí."
    },
    {
      "type": "image",
      "name": "salesas10-02",
      "content": "Quatre exemples de l’ús de les siluetes ja en les seves obres primerenques, dues rodades encara a França i dues a Fort Lee. De dalt a baix i d’esquerra a dreta: <i>Figures de cire</i> (1914) i <i>La Friquet</i> (1913) (a dalt) i <i>Trilby i Alias Jimmy Valentine</i>, (ambdues de 1915)"
    },
    {
      "type": "paragraph",
      "content": "Si per al simbolisme recorre per la via directa al seu mestre <a href='https://ca.wikipedia.org/wiki/Pierre_Puvis_de_Chavannes'>Puvis de Chavannes</a>, els seus jocs entre la solana i l’obaga beuen de <a href='https://ca.wikipedia.org/wiki/Georges_de_La_Tour'>George de La Tour</a> o <a href='https://ca.wikipedia.org/wiki/Rembrandt_van_Rijn'>Rembrandt</a>, no de <a href='https://ca.wikipedia.org/wiki/Edvard_Munch'>Munch</a>. Però també d’il·lustradors contemporanis seus, com <a href='https://en.wikipedia.org/wiki/Arthur_Rackham'>Arthur Rackham</a> o <a href='https://en.wikipedia.org/wiki/W._Heath_Robinson'>William Heath Robinson</a>, tant pel que fa a estètica, composicions —i sobretot les siluetes del títol— com per als temes escollits: les fades dansaires de Rackham, les màquines de Robinson... Ser coetanis genera influències en ambdues direccions, també, i una coincidència curiosa: Tourneur i Rackham van treballar amb l’escriptora <a href='https://en.wikipedia.org/wiki/Eleanor_Gates'>Eleanor Gates</a> en projectes i anys diferents, l’un adaptant al cinema <a href='https://ca.wikipedia.org/wiki/The_Poor_Little_Rich_Girl'><i>The Poor Little Rich Girl</i></a>, el 1917, i l’altre il·lustrant <a href='https://www.meisterdrucke.es/impresion-art%C3%ADstica/Arthur-Rackham/579183/El-Padre-Alonzo-lo-mir%C3%B3-fuera-de-la-vista,-ilustraci%C3%B3n-de-Buenas-noches,-de-Eleanor-Gates,-1907-(pluma-y-tinta-y-papel-sobre-papel).html'><i>Good Night</i></a>, el 1907. Pel que fa a les siluetes, en concret, Robinson ja les dibuixava abans de la guerra, però Rackham esperaria a la sèrie de contes clàssics, del 1919, quan el director ja havia estrenat els seus dos títols més experimentals, esmentats per Leteux."
    },
    {
      "type": "paragraph",
      "content": "Tampoc vull que penseu que Maurice Tourneur es dedicava a l’art de les ombres xineses del cinema mut, del qual <a href='https://ca.wikipedia.org/wiki/Lotte_Reiniger'>Lotte Reiniger</a> n’és la reina. No. Quan més s’hi va acostar és a <i>The Blue Bird</i> i a <a href='https://en.wikipedia.org/wiki/La_Main_du_diable'><i>La main du diable</i></a> (1943), ja de l’etapa francesa sonora, a una escena que representa tot un festival de la silueta on el seu autor, directament, aquí sí, embogeix per a gran joia de l’espectador i dels fabricants de camises de força. També vull destacar l’escena del lladre del rebost a la infravalorada <a href='https://en.wikipedia.org/wiki/The_County_Fair_(1920_film)'><i>The County Fair</i></a> (1920), on hi trobem de tot, des d’espelmes a l’estil La Tour fins un clímax de suspens provocat per la confusió de la silueta d’un revòlver amb la d’un plat amb un tall de pastís. La proporció amb la qual s’inclou aquest recurs és sempre discreta, elegant, integrada en la trama. Els instants ”ombra xinesa” fan avançar l’acció amb gracilitat i inventiva, com a suggeriment sensual —sense caure en l’eròtica <a href='https://ca.wikipedia.org/wiki/Kitsch'>kitsch</a> de <a href='https://en.wikipedia.org/wiki/Busby_Berkeley'>Busby Berkeley</a>, a <a href='https://en.wikipedia.org/wiki/Gold_Diggers_of_1933'><i>Gold Diggers</i></a> (1933)—, com a gag o per eludir la violència extrema, malgrat que l’home, quan s’embala, no fa escarafalls al sang i fetge explícit —el cap que cau a les brases a <a href='https://en.wikipedia.org/wiki/Victory_(1919_film)'><i>Victory</i></a> (1919), el rostre ensangonat de l’home rodolant per les vies a <a href='https://www.youtube.com/watch?v=1P4_dfdPruM'><i>Alias Jimmy Valentine</i></a> (1915), o la massacre d’innocents a <a href='https://en.wikipedia.org/wiki/The_Last_of_the_Mohicans_(1920_American_film)'><i>The Last of the Mohicans</i></a> (1920), de la qual <a href='https://ca.wikipedia.org/wiki/Serguei_Eisenstein'>Eisenstein</a> en devia prendre bona nota. Tourneur tenia presa la mesura fins i tot a la desmesura."
    },
    {
      "type": "image",
      "name": "salesas10-03",
      "content": "Ecos d’idees similars (i la fascinació per la maquinària impossible i ridícula, que anticipa, en petit, <i>Metropolis</i> (1927) de Fritz Lang, entre moltes altres) en dues obres separades per més de 25 anys: a dalt la màquina de fer diners a <i>The Poor Little Rich Girl</i> (1917) (aquí no tenim silueta, però sí la famosa màscara en forma d’arc de mitja lluna) i a sota la màquina del relat estilitzat de <i>La main du Diable</i> (1943)."
    },
    {
      "type": "paragraph",
      "content": "Un altre recurs general de l’època, que malgrat compartir trets amb la silueta no prové de les ombres xineses sinó del cinema més primitiu, són les màscares negres, que modifiquen el format de la pantalla (primers plans o de detall, ovalats o tallats verticalment, etc.). A l’article dedicat al cinema de 1921 mostrava com <a href='https://ca.wikipedia.org/wiki/Ernst_Lubitsch'>Lubitsch</a> va exhaurir les possibilitats d’aquest truc amb la seva inventiva a <a href='https://en.wikipedia.org/wiki/The_Wild_Cat_(1921_film)'><i>Die Bergkatze</i></a>."
    },
    {
      "type": "image",
      "name": "salesas10-04",
      "content": "Quatre imatges de siluetes de <i>The Last of the Mohicans</i>, codirigida amb el seu fins llavors ajudant Clarence Brown (la quarta imatge seria responsabilitat d’aquest segon, seguint l’estil marcat pel mestre)."
    },
    {
      "type": "paragraph",
      "content": "Tourneur es mostra més discret, però té un tret únic: el gust gairebé obsessiu per la màscara en forma d’arc de mitja lluna. Fe tota manera, ell mateix, amb la seva antena ben sintonitzada per detectar la caducitat de les modes, també va abandonar el seu ús explícit. Però no l’implícit. L’abundància de composicions en forma d’arc de mitja lluna, al llarg de la seva filmografia, desborda. A l’obra posterior a 1920 —i, de fet, des de ja molt abans: el Maurice Tourneur es una mena d’animal que precisa de mitges llunes per respirar— els arcs són suggerits per les branques d’un arbre, d’una estructura arquitectònica, d’un objecte en primer terme. Sens dubte, aquests objectes o figures humanes en primer terme, millor enfosquides —en molts casos siluetes!— són la seva segona necessitat vital.<a href='https://en.wikipedia.org/wiki/Clarence_Brown'>Clarence Brown</a> recordava, tot enriolat, el neguit de l’equip per cercar branquillons o qualsevol mena de nosa per disposar en primer terme, a les seqüències rodades per la segona unitat, que Tourneur no podia supervisar personalment, per satisfer les seves estrictes instruccions."
    },
    {
      "type": "image",
      "name": "salesas10-05",
      "content": "Diverses escenes de siluetes de l’esplèndid <i>The County Fair</i> (1920) sovint considerat un títol molt menor dins la filmografia del director. Inscrit de ple al gènere americà, fou molt criticat —“què en sap aquest ‘gavatxot’ de la nostra estimada vida rural?”— i si bé Tourneur no és Henry King (el mestre absolut en aquesta mena d’ambients), i parteix d’un guió on no hi passa gairebé res, amb una sàvia i meticulosa direcció crec que pinta un fresc molt viu d’una comunitat molt concreta i els seus personatges."
    },
    {
      "type": "title",
      "content": "Tintín al país dels expressionistes"
    },
    {
      "type": "paragraph",
      "content": "El 1927, Maurice Tourneur torna a França, decebut per la impossibilitat de treballar a <a href='https://ca.wikipedia.org/wiki/Hollywood'>Hollywood</a> amb la llibertat que havia gaudit a l’etapa dels estudis de <a href='https://www.nj.com/inside-jersey/2018/12/before_hollywood_there_was_fort_lee.html'>Fort Lee</a> (1914-1919), <a href='https://ca.wikipedia.org/wiki/Nova_Jersey'>New Jersey</a>. Malgrat la fredor dels qui no obliden la seva fugida, just abans de la guerra, aconsegueix rodar <a href='https://www.imdb.com/title/tt0019614/reference'><i>L’équipage</i></a> (1928), amb una munició que li explota a la cara. Si ja abans hi havia mala maror, la santa barra —i un evident poc pesquis, aquí— de glorificar una gesta bèl·lica passa de taca d’oli. “Què se’n fot de França, fent un film patriòtic, aquest traïdor?” La campanya anti-Tourneur i l’obertura d’expedients d’investigació està servida. Quan ja tot va pel pedregar, des d’Alemanya li arriba una salvació al darrer segon, a l’estil del seu col·lega <a href='https://ca.wikipedia.org/wiki/D._W._Griffith'>Griffith</a>, en forma d’oferta per rodar un film protagonitzat per l’encara primerenca <a href='https://ca.wikipedia.org/wiki/Marlene_Dietrich'>Marlene Dietrich</a>."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://en.wikipedia.org/wiki/The_Ship_of_Lost_Souls'><i>Das Schiff der Verlorenen Menschen</i></a> (1929) va ser el seu darrer film mut. Perdut fins no fa gaire, la versió rescatada es conserva <i>comme ci comme ça</i>. Malgrat això, veure el pioner del clarobscur treballant a casa de qui s’ha endut la fama té el seu morbo. El resultat, llevat d’alguna mancança perdonable, no decep. La història d’un vaixell de facinerosos, que fugen d’Alemanya a Brasil i rescaten una avioneta al mig de l’oceà on el pilot és una “pilota” —sí, Ella: ja us podeu imaginar com la testosterona desferma un motí que riu-te’n tu del d’el Bounty— és un prodigi narratiu i visual que satisfarà els fans del cinema alemany de finals dels 20, perquè té tot el que puguin buscar —llums i ombres, tan visuals com humanes—, amb una tensió sostinguda i un ambient asfixiant, homologable al millor que feien <a href='https://ca.wikipedia.org/wiki/Georg_Wilhelm_Pabst'>G. W. Pabst</a> o <a href='https://en.wikipedia.org/wiki/Joe_May'>Joe May</a>, amb la sobrietat i alhora deliri estètic del geni de Maurice, de propina. No mou tant la càmera com ells, però inclou un parell de plans-seqüència, de contraban, que fan caure les barres. La Marlene encara ha de passar pel sedàs de <a href='https://ca.wikipedia.org/wiki/Josef_von_Sternberg'>Josef Von Sternberg</a>, l’any següent, però aquí està superba, com mai. Tourneur torna a demostrar que la pretesa obsolescència és una falòrnia i que es troba com a casa, a Alemanya. Els teutons havien après molt d’ell, parlaven el mateix llenguatge visual. Tan sols calia vigilar que la pel·lícula no es fes sola: els alemanys es posaven a il·luminar com ell ho faria abans que ell els ho demanés!"
    },
    {
      "type": "paragraph",
      "content": "I així acabem amb l’apartat de les siluetes. Us emplaço al següent i darrer capítol, on farem un volt per un element estilístic molt més càlid. Qui no hagi après la lliçó, fora de classe, i a escriure 500 cops “Maurice Tourneur és anterior a l’expressionisme alemany”."
    },
    {
      "type": "image",
      "name": "salesas10-06",
      "content": "Sense que serveixi de precedent, una miscel·lània d’imatges de siluetes del film sonor més reputat de Mr. Tourneur: <i>La main du diable</i> (1943), que els crítics poc avisats parlen de la influència de l’expressionisme alemany. Ai, ànimes de cantir..."
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "Entrevista de Jean Mitry i Marie Epstein del 16 de setembre de 1956 per a BiFi."
        },
        {
          "number": 2,
          "content": "Un exemple: després de deu mesos treballant com a realitzador per a Éclair, Émile Chautard se’l troba amb un llibre de Mack Twain a la terrassa del Cafè du Globe de Paris. “Però vós llegiu l’anglès! L’Éclair us ha d’enviar a la sucursal americana: cal que un francès que parli anglès i sàpiga de cinema se’n faci càrrec!”. Maurice accepta, malgrat algunes reticències —sap que el seu anglès encara no és prou bo— i poc després de marxar esclata la guerra, de la qual s’escapa per un pèl."
        }
      ]
    }
  ]
}