{
  "title": "La virgen, la dama y el nazi",
  "url": "la-virgen-la-dama-y-el-nazi",
  "section": "articles",
  "issue": 9,
  "data": "10/09/2021",
  "imageCard": "fernandezgarrido10-01",
  "author": "Javier Fernández Garrido",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Uno de los primeros versos de <i>El Cantar de los Cantares</i> dice así: “Soy negra, pero hermosa” (Ct 1,5). En Cataluña, el verso remite inmediatamente a la “Moreneta”, la virgen negra del monasterio benedictino de Montserrat, una talla románica del siglo XII. Se puede remitir el color negro de la imagen tanto al origen atribuido por <i>El Cantar de los Cantares</i>, como al humo de las velas que durante siglos los fieles depositaban a los pies de la Virgen y que fue oscureciendo progresivamente la talla (personalmente prefiero el primero, por su simbolismo y radicalidad)."
    },
    {
      "type": "paragraph",
      "content": "Sí, era un 23 de octubre de 1940. Franco y Hitler tenían previsto, ese mismo día, entrevistarse en Hendaya. También ese mismo día, el Reichsführer Heinrich Himmler llegaba a Barcelona procedente de Madrid. El avión aterrizó en el Aeropuerto del Prat a las 12:45 h. Allí, junto a las escalerillas, fue saludado por Miguel Mateu y Pla, alcalde de Barcelona, y un grupo de jóvenes de la sección femenina de la Falange. Todas las calles principales de la ciudad estaban engalanadas con banderas nazis. La comitiva, de camino al hotel Ritz, paró poco antes de las 13:30 h. en el Poble Espanyol, en donde los Coros y Danzas de la sección femenina de la Falange actuaron ante el séquito alemán. La tarjeta en donde se hacía efectiva la invitación al acto, indicaba lo siguiente: “El jefe provincial del Movimiento tiene el gusto de invitar al recital de Cantos y Bailes regionales y clásicos que se celebrará a las 12 horas del miércoles, día 23 de los corrientes, en honor del S.E. el Reichsführer S.S. y Jefe de la Policía alemana Heinrich Himmler. Barcelona, Octubre de 1940”. En una nota aclaratoria se hacía constar que “los afiliados a F.E.T y de las J.O.N.S. vestirán uniformes de invierno” (seguramente los más elegantes que tenían. Sabemos que Hugo Boss diseñaba y vestía a los oficiales de la SS)."
    },
    {
      "type": "image",
      "name": "fernandezgarrido10-01",
      "content": "Himmler a su llegada al aeropuerto del Prat<br/>(Josep Brangulí i Soler, aeródromo del Prat de Llobregat, 23 de octubre de 1940)"
    },
    {
      "type": "paragraph",
      "content": "El cortejo se alojó en el hotel Ritz. Delante del mismo, Himmler pudo presenciar un pequeño desfile militar y saludar desde un balcón (en compañía de Luis Orgaz, capitán general de Cataluña) a la multitud que se encontraba en la Gran Vía. Tras el almuerzo y acompañado por el gobernador civil, Antonio Correa y Veglison, salieron del hotel en dirección a Martorell  para visitar un campamento del Frente de Juventudes y dirigirse, seguidamente, al monasterio de Montserrat."
    },
    {
      "type": "paragraph",
      "content": "La visita a la abadía benedictina comenzó con  cierta tensión. Ni el Abad, Antoni Maria Marcet, ni el prior, Aureli Maria Escarré, recibieron al Reichsführer aduciendo que la presencia de ambos sería poco útil debido a su desconocimiento del alemán (las razones, evidentemente, eran otras, entre ellas la persecución que el régimen nazi había emprendido contra la iglesia católica en Alemania). En su lugar, Himmler fue recibido por un monje, el padre Andreu Ripol Noble, que fue el encargado de hacer de “cicerone” al jefe de la policía alemana."
    },
    {
      "type": "image",
      "name": "fernandezgarrido10-02",
      "content": "El Reichsführer en Montserrat (Pérez de Rozas; AFB: Arxiu Fotogràfic de Barcelona)"
    },
    {
      "type": "paragraph",
      "content": "Entre los cometidos del nazismo, se contaban los de demostrar la superioridad de la raza aria sobre todas las demás y la búsqueda de objetos o reliquias que pudieran otorgar un poder superior al que los poseyera. La organización <i>Das Ahnenerbe</i> (Comunidad para la Investigación y Enseñanza sobre la Herencia Ancestral), fundada y presidida por el Reichsführer, tenía la misión de conseguir una y otra cosa. La visita a Montserrat estaba impulsada por estos motivos."
    },
    {
      "type": "paragraph",
      "content": "Andreu Ripol condujo el séquito al interior de la basílica. Una vez que llegaron al camarín de la Virgen, el monje indicó a Himmler que la costumbre era que los visitantes besaran la talla (seguramente la mano derecha de la Virgen, que sustenta el orbe, o los pies del Niño Jesús) como signo de respeto. Ofrecimiento que recibió una negativa del alemán indicando que eso eran prácticas que ellos abolirían. Hay una fotografía enormemente significativa de ese momento,  en donde el Reichsführer (sin la gorra de plato con el distintivo de la calavera o Totenkopf) observa la imagen de la Virgen casi de reojo mientras desciende (es lo que parece) la escalinata del camarín. Lo paradójico de esta imagen es que el jefe de la policía política del Tercer Reich, responsable de la solución final judía y, por lo tanto, responsable directo e indirecto de la muerte de millones de judíos, se encuentra ante una imagen de una joven judía y, por demás, de color negro (me viene a la memoria la imagen de Jesse Owen corriendo en el estadio olímpico de Berlín en 1936). Otro singular testigo de este episodio fue Jordi Catasus, un monaguillo hijo de los dueños del restaurante que había junto a la Abadía. Catasus indicó al respecto que “Yo entendía y hablaba alemán, mi niñera lo era y me había enseñado su idioma” (palabras textuales del monaguillo). Según éste, Himmler trató de convencer a los monjes de que la “Moreneta” (a pesar del color de su piel) ocultaba en la finura de sus facciones rasgos claramente arios (<i>El País Semanal</i>, 15 octubre 2015)."
    },
    {
      "type": "image",
      "name": "fernandezgarrido10-03",
      "content": "Himmler en el camarín de la Virgen de Montserrat (la “Moreneta”) (Pérez de Rozas, AFB)"
    },
    {
      "type": "paragraph",
      "content": "Heinrich Himmler inquirió también al monje Andreu Ripol por el Santo Grial. Según una larga tradición José de Arimatea llevó  el cáliz que utilizó Jesús en la última cena (y que recogerá su sangre cuando moría crucificado) a Europa y que sería guardado en el Languedoc francés a cargo de los Cátaros. Otra tradición (reafirmada por Goethe y el <i>Parsifal</i> de Wagner) situaba el cáliz en alguna cueva subterránea de la montaña catalana de Montserrat. Andreu Ripol dijo no tener constancia de que el cáliz se encontrara en donde lo suponía el jefe de la Gestapo.  Por su parte, Himmler exigió que se le mostraran todos los documentos que poseía el Monasterio sobre la reliquia, pero igualmente recibió una contundente negativa. Ante este revés parece ser que Himmler gritó: “Todo el mundo en Alemania sabe  que el Grial está en Montserrat!”."
    },
    {
      "type": "paragraph",
      "content": "La impresión general que causó la visita del Reichsführer a Montserrat fue bastante nefasta. Los monjes Gregori Estrada y Alexandre Olivar (que dan un testimonio de primera mano sobre la visita) han dejado constancia de ello: “Himmler era –indicaron en su momento y en un lenguaje muy comedido para el caso- un tipo bastante mal educado”."
    },
    {
      "type": "paragraph",
      "content": "Un día antes de su presencia en el monasterio catalán,  es decir el 22 de octubre, Himmler visitó en Madrid el Museo del Prado y el Museo Arqueológico Nacional. El Reichsführer contaba con el solícito asesoramiento del arqueólogo germanófilo Julio Martínez Santa-Olalla. Éste ocupaba el cargo de Comisario General de Excavaciones Arqueológicas desde 1939, un puesto de indudable poder y con un importante respaldo político. Himmler pasó un buen rato observando los restos de las civilizaciones celtíberas, objetos visigóticos y charlando sobre posibles vínculos entre los germanos y los antiguos pobladores de la península. Previamente (el día 21 de octubre), el Reichsführer, también de la mano de Santa-Olalla, había visitado el Escorial, el Alcázar de Toledo, la Catedral y la Iglesia de Santo Tomé."
    },
    {
      "type": "paragraph",
      "content": "En el Museo Arqueológico Nacional, Himmler contempló de forma detenida la figura de la Dama de Elche. Las fotografías de este momento (que no tienen desperdicio, como la del camarín de la “Moreneta” en Montserrat) muestran a Santa-Olalla dando explicaciones minuciosas de la talla ante el gesto complacido del alemán. La prensa de la época dejaba constancia de que el jefe de la SS y de la Gestapo: “hizo varias consideraciones sobre los rasgos raciales de la escultura, que considera como una expresión acertada de occidentalismo”."
    },
    {
      "type": "image",
      "name": "fernandezgarrido10-04",
      "content": "El Reichsführer contemplando la Dama de Elche y acompañado de Julio Martínez Santa-Olalla (ABC)"
    },
    {
      "type": "paragraph",
      "content": "No sabemos si Santa-Olalla advirtió a Himmler de que lo que estaba contemplando no era la figura original de la Dama de Elche, sino simplemente una réplica realizada en 1907 por Ignacio Pinaz Martínez. Mientras que los demás diarios de la época obviaron este “minúsculo” detalle, <i>La Vanguardia</i> sí que dejó constancia del mismo. El original de la Dama (propiedad del Museo del Louvre desde el 18 de agosto de 1897) estaba oculto en el castillo de Montauban, en el sur de Francia. Allí, junto a otras obras del museo francés, permanecía a salvo de los avatares de la guerra y del afán expoliador del régimen nazi. Posiblemente también Santa-Olalla medió ante Himmler para que la sometida Francia devolviera a la península la reclamada pieza. Un mes más tarde de la visita al Museo Arqueológico Nacional, el 21 de diciembre de 1940 y tras un acuerdo de intercambio de obras de arte entre los gobiernos de Madrid y Vichy,  la Dama regresará a España a principios de 1941. El 8 de febrero en concreto, a las 22:25 horas, proveniente de Portbou, un tren especial custodiado por la policía armada entró en la estación de Francia de Barcelona con la imagen de la Dama de Elche. A las 9:50 horas del día siguiente ya se encontraba el convoy en la estación de Atocha, en Madrid."
    },
    {
      "type": "paragraph",
      "content": "Aunque Himmler sólo contempló una réplica de la Dama de Elche, quedó tan encantado de la solicitud de Julio Martínez Santa-Olalla que, dos meses después, lo invitó a Alemania (a Berlín, en concreto), para que estrechara lazos con <i>Das Ahnenerbe</i>. Santa-Olalla no desaprovechó la invitación."
    },
    {
      "type": "paragraph",
      "content": "Buscar orígenes raciales puros para justificar la pretendida superioridad de unos grupos étnicos sobre otros y ver en el mestizaje un proceso degenerativo es un absurdo y una teoría en sí misma incorrecta y perjudicial. El conde Joseph Arthur de Gobineau, en el siglo XIX, ya lanzó esa idea llegando a indicar que los germanos eran los únicos que habían conservado su pureza. Esta idea agradó sobremanera al nacionalsocialismo alemán. En ese sentido Himmler negó los orígenes judaicos de Jesús de Nazaret buscando ascendencias absurdas y el “Instituto para el Estudio y Erradicación de la Influencia judía en la Vida de la Iglesia Alemana”, que apareció en 1939,  también se creó con ese cometido. El día 23 de octubre, en el monasterio benedictino de Montserrat, el Reichsführer quiso asociar los restos de un esqueleto íbero que contempló en el museo con los supuestos orígenes germánicos (arios) de los pueblos europeos (“Es el cadáver de un nórdico”, dicen que fueron sus palabras). Cuando un día antes, en el Museo Arqueológico Nacional, contempló los diferentes objetos visigóticos e íberos allí presentes, no tuvo tampoco ninguna duda en establecer el vínculo con la raza aria. Santa-Olalla, seguramente asintió aquiescente a esta aguda afirmación de Himmler."
    },
    {
      "type": "paragraph",
      "content": "Por la noche, el Ayuntamiento de Barcelona organizó una cena en honor del jefe de la SS en el Saló de Cròniques. “Han asistido –decía el diario ABC-  todo su séquito (el de Himmler), las autoridades de Barcelona (el capitán general Luis Orgaz se sentaba a la diestra del Reichsführer y, a su izquierda, el alcalde de Barcelona, Miguel Mateu y Pla) y personalidades de la colonia alemana”. La carta del menú, a cargo del hotel Ritz, comenzaba con los aperitivos (jamón serrano, anchoas y aceitunas sevillanas). Después pasa a la comida, que dejaba elegir entre caldo concentrado o hojaldres al parmesán; langostinos de San Carlos de la Rápita o arroz criolla; timbal de legumbres de otoño; supremas de ave toledana o champiñones frescos; turbán de crema de almendras, nata bella helena o frivolidades. Y, finalmente, frutas de otoño y café doble. Entre los vinos que se sirvieron había Rioja paternina,  Castell Peralada reserva y Codorniu N.P.U., etc. La factura del ágape (recientemente hallada por Mireia Capdevila y Francesc Vilanova) especificaba lo siguiente: 90 cubiertos: 9.500 pesetas; tabacos: 525 pesetas; música: 300 pesetas; alquiler de piano: 100 pesetas, etc. Total: 13.275 pesetas. Cuando se computaron otros suplementos, el Ayuntamiento tuvo que hacer frente a una factura definitiva de 14.367 pesetas,  un precio considerable para la época. Estamos en octubre de 1940, en plena posguerra y en donde todo estaba absolutamente racionado."
    },
    {
      "type": "image",
      "name": "fernandezgarrido10-05",
      "content": "Cena en el Saló de Cròniques en honor de Himmler (AFB) y la factura del acto a cargo del Ayuntamiento de Barcelona (AMCB: Arxiu Municipal Contemporani de Barcelona)"
    },
    {
      "type": "paragraph",
      "content": "La mañana del 24 de octubre (a las 10:30 h. según el diario <i>ABC</i>), despegó del aeródromo del Prat el avión con la comitiva nazi en dirección a Alemania."
    }
  ]
}