{
  "title": "Bernat Vidal i Tomàs, baula primordial",
  "url": "bernat-vidal-i-tomas-baula-primordial",
  "section": "articles",
  "issue": 9,
  "data": "10/09/2021",
  "imageCard": "alorda10-01",
  "author": "Jaume C. Pons Alorda",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Per tal que la tradició es vagi construint i copsant al llarg dels anys és necessari que hi hagi persones destacades que tinguin consciència dels llegats heretats i els puguin transmetre als que vénen després. En cas contrari, es corre el perill de perdre un coneixement cultural valuosíssim, i la cultura és el que defineix la humanitat, per tant, sense les baules correctes, es perd la nostra essència més pregona. Però, per altra banda, no es pot caure en el perill de la nostàlgia com seria perllongar el coneixement sense voluntat crítica, sense tenir coneixement del temps en què es viu, allargant curolles antigues sense solta ni volta. No ho dic jo, ho explica a la perfecció un autor tan important com Lluís Calvo, cada cop més consagrat com una de les figures clau del pensament català, en un volum de poemes com <i>Llegat rebel</i> (Terrícola, 2013) i en un assaig recent com <i>Els llegats</i> (Arcàdia, 2021)."
    },
    {
      "type": "paragraph",
      "content": "Aquesta és la part teòrica, però… I a la pràctica què? En el cas de Calvo, es pot dir que és una de les persones que més ha treballat per donar a conèixer els triomfs de la generació dels 70 (Jaume Pont, Vicenç Altaió, Valerià Pujol, Maria Mercè Marçal…) però també l’obra de Sèniors Poètics vius (Jordi Pàmias, Narcís Comadira, Antònia Vicens…) o els treballs gairebé oblidats de noms no gaire coneguts (ha recuperat textos de Carles Bosch de la Trinxeria, per exemple). També ha fet aportacions al cànon català amb interpretacions i lectures de Josep Carner, Gabriel Ferrater, Agustí Bartra, Víctor Català o Mercè Rodoreda, per esmentar uns quants casos de molts més."
    },
    {
      "type": "paragraph",
      "content": "Però ara no només penso en Calvo, que ha fet molta feina i més que en farà, sinó en persones com Francesc Garriga, Antoni Artigues, Carles Hac Mor… Són tres il·lustres que he tingut la sort de conèixer quan eren vius. Gràcies a ells vaig entrar en contacte amb informació valuosa, amb propostes exaltades, amb tot el que espiritualment els movia: Garriga em va obligar a llegir els clàssics grecollatins i Perucho. Hac Mor em va fer entrar en contacte amb les avantguardes europees. Antoni Artigues em va dir que em deixés estar d’hòsties i que llegís “d’una puta vegada” en Joan Brossa i que n’aprengués… El seu mestratge va ser clau per travessar la selva obscura del pensament, el pantà de la postmodernitat, i per bastir un criteri propi, una escriptura que continua. I sé que no he estat l’únic afortunat: som exèrcit les persones que varen ser dispositàries de la seva sapiència i de la seva generositat, una petita legió feliç que ha tingut l’oportunitat d’entrar en contacte amb aquests éssers-baula que han sabut defensar, amb cura però també amb rebel·lia, la cultura, la literatura i la llengua catalanes. I per això el País Català ha aguantat contra l’opressió persecutòria i el ninguneig constant de l’Estat espanyol."
    },
    {
      "type": "paragraph",
      "content": "Aquesta tasca titànica és la que va fer, fa molts anys durant la negra nit del franquisme en una Mallorca desolada per la guerra, una persona com Bernat Vidal i Tomàs, de qui es va celebrar el centenari del seu naixement el 2018 i de qui s’han esdevingut, aquest passat març del 2021, cinquanta anys de la seva mort. Ara l’Ajuntament de Santanyí ha editat un llibre preciós, <i>Una vida per la cultura: Bernat Vidal i Tomàs</i> (1918-2018), que recorda la seva figura, la seva obra, i tots els actes (esdeveniments, exposicions, presentacions, homenatges…) que s’han dut a terme els darrers temps d’efemèrides. El llibre ve carregat de materials sucosos: textos d’Antònia Vicens, Antoni Vidal Ferrando, Miquel Pons, Isabel Vidal Munar i Jeroni Guiem Obrador; material d’arxiu i una biobibliografia comprimida que regala les claus per entendre una figura fonamental com la de l’apotecari de Santanyí, que va estar a una passa de ser batejat com a Armistici Vidal i Tomàs, ja que va néixer poques hores després de l’acabament de la Gran Guerra, i enmig d’una pandèmia de grip que massacrava la població."
    },
    {
      "type": "paragraph",
      "content": "La seva formació en estudis farmacèutics a la grisa Barcelona franquista el lliga espiritualment amb literats científics, penso en altres poetes com Gerard Vergés o David Jou o Àngel Terron o Marià Villangómez, que va néixer en una família del ram però que es va decantar finalment per les lletres. Un cop va tornar a Santanyí va treballar a la farmàcia familiar i va convertir aquella apotecaria en un lloc de trobada intel·lectual i artística, un espai de llibertat expressiva i creativa. Així recorda la gent aquella rebotiga on es reunia amb el fill il·lustre de Santanyí, i així va ser com autors increïbles de l’època varen arribar fins a Santanyí, pel caràcter amistós i entranyable d’un gran home de cultura: Josep Pla, Joan Fuster, Joan Coromines, Josep Maria Castellet, José María Gironella, Blas de Otero o Camilo José Cela."
    },
    {
      "type": "paragraph",
      "content": "Bernat Vidal i Tomàs també va ser un pioner de la seva època. Pioner perquè va ser el primer que va connectar el seu treball amb la Generación del 27, sobretot amb Federico García Lorca, i va empènyer les tongades de joves literats a impregnar-se d’aquella nova onada literària i a tenir un interès multidisciplinar cap a les altres arts: va ser un dels primers en unir el seu treball a la tasca pictòrica, i molt abans de Rafael Alberti, tal com apunta l’expert i investigador i escriptor Miquel Pons. Això va significar un dels primers trencaments amb l’Escola Mallorquina, però també la pedra de toc que faria, segons paraules de Bartomeu Fiol, que els Quatre Mosqueters dels 50 (Josep Maria Llompart, Blai Bonet, Llorenç Moyà i Jaume Vidal i Alcover) fessin evolucionar la seva obra de manera radical."
    },
    {
      "type": "paragraph",
      "content": "És veritat que com a creador no es va prodigar gaire, la seva generositat feia que es dediqués més als altres que no pas a ell, però sí que és cert que va ser un dels primers en tornar a publicar en català i ho va fer amb una novel·la deliciosa com <i>Memòries d’una estàtua</i> (Les Illes d’Or, 1953), obra elogiada per Llorenç Villalonga, Salvador Espriu o Maria Antònia Salvà."
    },
    {
      "type": "paragraph",
      "content": ""
    },
    {
      "type": "paragraph",
      "content": "A més a més, Bernat Vidal i Tomàs va ser un historiador molt important, va escriure centenars d’articles i crítiques, va engegar revistes científiques i literàries o va ser un dels socis fundador de l’Obra Cultural Balear, que per a les Illes Balears és l’associació cultural més important que tenim, el nostre Òmnium Cultural. I, de fet, aquestes dues associacions estan unides, també, amb Acció Cultural del País Valencià a través de la Federació Llull. Per tant es pot ben assegurar que Bernat Vidal i Tomàs va ser una de les persones que va començar a teixir la xarxa cultural que encara ara mateix ens sustenta. Si això no era suficient, va ser mestre de mestres, i gràcies a les seves lliçons culturals, lingüístiques, literàries i humanes va deixar una corrua de seguidors i hereus com Antònia Vicens, Antoni Vidal Ferrando, Miquel Pons, Josep Maria Llompart, Blai Bonet, Llorenç Moyà, Jaume Vidal i Alcover o Cosme Aguiló, entre molts altres. Si existeix una Escola de Santanyí, com tornava a recordar Sebastià Bennasar al seu article “Santanyí, una fàbrica d’escriptors al sud de Mallorca”, aparegut al portal Vilaweb, és gràcies als esforços ja mítics de Bernat Vidal i Tomàs."
    },
    {
      "type": "paragraph",
      "content": "Per tot això, encara no s’entén com la seva gran amistat i el seu decidit mestratge amb Blai Bonet va acabar d’aquella manera tan terrible. De fet, Bernat Vidal i Tomàs va ser qui va donar a conèixer aquell jovenet que un dia es va presentar a la rebotiga de l’apotecaria amb un grapat de poemes. El mestre va aconsellar el jove i el va presentar a la societat literària del moment a través de les tertúlies de Guillem Colom. I així el jove Blai Bonet va trobar ajuda per al seu feble estat de salut i uns guies que l’orientaren. Molts anys després, en un gest que encara no s’entén perquè no se sap ben bé què va passar com perquè acabessin tan mal dades, Blai Bonet va convertir Bernat Vidal i Tomàs en un personatge literari monstruós: el cacic castrador, en sentit espiritual però també fisiològic, de la novel·la publicada a Selecta el 1963 i recentment recuperada per Club Editor en una edició de Nicolau Dols: <i>Judes i la primavera</i>. Allò va ser un escàndol majúscul en el seu moment. Fins i tot hi havia contraban de llibres perquè la gent estava enfervorida per llegir què havia fet el fill de l’euguer del Rafal des Porcs amb l’apotecari de la vila, i així aquella obra es va vendre de manera contundent aleshores: per la morbositat, però també per la qualitat, un dels trets que caracteritzava l’obra de Bonet. El disgust per a Vidal i Tomàs va ser devastador. Ell, un home de família republicana, un home que havia consagrat la seva vida a la cultura i que amb generositat l’havia transmesa a tothom amb qui havia tingut tracte, convertit en un fastigós cacic falangista i assassí. El xoc va ser enorme i insalvable. Tan insalvable com el disgust que patiria Damià Huguet quan va discutir amb el seu amic Josep Albertí a partir de l’enfrontament entre l’editor de Guaret i un dels líders de Taller Llunàtic per un tema de censura. Però això ja és una altra història que explicaré algun altre dia…"
    },
    {
      "type": "paragraph",
      "content": "El que aquí ens ocupa és que el volum <i>Una vida per a la cultura: Bernat Vidal i Tomàs</i> (1918-2018), publicat amb cura per l’Ajuntament de Santanyí, és una oportunitat perfecta per rememorar tot el que s’ha fet per commemorar aquest humanista total que va salvar la llengua i la cultura catalanes durant els dies més foscos, i les nits més negres, de la dictadura franquista, però també per deixar constància del llegat fonamental d’una persona que va ajudar a bastir els fonaments que encara ens mantenen, una persona que també és recordada, cada any, amb un dels premis més prestigiosos de poesia catalana, com és el Premi Bernat Vidal i Tomàs, que durant moltes dècades ha descobert nous talents (des de Pau Vadell fins a Maria Sevilla), ha estat una passa important en trajectòries destacades (des de Joan Perelló fins a Anna Gual) o ha significat un fet de prestigi per a persones que escriuen amb passió (des de Jaume Mateu o Miquel Àngel Llauger fins a Joan Josep Barceló o Damià Rotger, passant per altres cracks com Lucia Pietrelli o Joan Tomàs Martínez Grimalt). I només he dit uns pocs dels molts noms que formen part de la història del guardó, noms que es troben antologats en una antologia molt especial, <i>Les baules que falten. Antologia del Premi Bernat Vidal i Tomàs</i> (1986-2018), a cura de D. Sam Abrams, una altra edició de l’Ajuntament de Santanyí, institució que defensa aquest premi, així com el Premi Antoni Vidal Ferrando de Narrativa de creació més recent, i que fa una aposta clara per la cultura des del sud de Mallorca, un sud apassionant, un sud que és una fàbrica de talents constants o d’editorials com AdiA Edicions, amb una concepció ampla, orgànica i integral de la cultura."
    },
    {
      "type": "paragraph",
      "content": "El que he explicat en aquest text és només una infinitesimal part de tot el que va fer aquest geni indiscutible, un geni que mereix ser recordat com un salvador i com un portador de llegats rebels, un exemple humà responsable, amb paraules d’Antoni Vidal Ferrando, “d’una vida exemplar i d’una obra pionera”."
    }
  ]
}