{
    "title" : "Poesia de dones (2)",
    "url" : "poesia-de-dones-2",
    "section" : "creacio",
    "issue" : 25,
    "data" : "28/05/2023",
    "imageCard" : "joanJosepBarcelo25-01",
    "author" : "Joan Josep Barceló",
    "summary" : "",
    "text" : [ 
        {
            "type": "title",
            "content": "Marilyne Bertoncini"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo25-02"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>Chaque vague soulève à grand-peine</br>une nappe emporte</br>la trame des mots</br>l’efface et seule reste une trace</br>mémoire de sable</br>crissant glissant soie</br>au cri déchiré</br>menus murmures comme</br>des pas d’oiseau</br>la dentelle des coquilles vides</br>sur la grève l’arène ourdie de temps</br>lourde draperie de dunes et d’estran</br>plis sur plis où se dissout le vent</br>du souvenir</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Cada onada s’aixeca amb prou feines</br>un mantell es porta</br>la trama de les paraules</br>l'esborra i només en queda un rastre</br>memòria de sorra</br>grinyolant seda relliscosa</br>amb crit esquinçat</br>petits murmuris com</br>passos d'ocell</br>l'encaix de petxines buides</br>a la platja la sorra ordida de temps</br>pesat tapís de dunes i marees</br>plec sobre plec on es dissol el vent</br>del record</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "&nbsp;&nbsp;&nbsp;La Quête d’E.</br></br>&nbsp;&nbsp;&nbsp;Tu leur diras</br>Orphée</br>l’haleine du vent gris où la raison vacille</br>le souffle qui tourmente</br>les mots dans ta poitrine</br>tous les démons prompts à</br>te déchirer</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>&nbsp;&nbsp;&nbsp;La recerca d'E.</br> </br>&nbsp;&nbsp;&nbsp;Els diràs</br>Orfeu</br>l'alè del vent gris on la raó vacil·la</br>l'hàlit que turmenta</br>les paraules al teu pit</br>tots els dimonis llestos a</br>trencar-te</br></br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "&nbsp;&nbsp;Empêtré dans les plis de sa robe</br>&nbsp;tu pèses sur le bras du vent</br></br>&nbsp;&nbsp;Vois</br>comme il imprime l’eau</br>de son pas</br>comme Il pétrit l’air</br>et toi</br>souffle court</br>tu plies comme le saule</br>et le docile osier</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>&nbsp;&nbsp;Enredada als plecs del seu vestit</br>&nbsp;peses al braç del vent</br> </br>&nbsp;&nbsp;Veus</br>com imprimeix l'aigua</br>del seu pas</br>com pasta l'aire</br>i tu</br>sense alè</br>t'inclines com el salze</br>i el dòcil vímet</br></br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "&nbsp;&nbsp;Des poissons se prennent aux cheveux</br>du vent</br>il agite ses branches</br>comme une grande cage</br>et dans le reflet de ses yeux</br>clapote la couleur</br>de ta défaite</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>&nbsp;&nbsp;Peixos s'enganxen als cabells</br>del vent</br>oneja les seves branques</br>com una gran gàbia</br>i en el reflex dels seus ulls</br>esquitxa el color</br>de la teva derrota</br></br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "&nbsp;La voix du vent résonne</br>dans le ventre du monde</br>et fait pleurer ta lyre</br>sa longue plainte</br>grise</br>&nbsp;</br>Eurydice t’attend.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>&nbsp;La veu del vent ressona</br>al ventre del món</br>i fa plorar la teva lira</br>la seva llarga queixa</br>grisa</br> </br>&nbsp;Eurídice t'espera.</br></br></i>"
        },
        {
            "type": "title",
            "content":"Gaia Boni"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo25-03"
        },
        {
            "type" : "paragraph",
            "content" : "Più alta è la luce</br>dove mi sbianco, figlia del cotone selvatico</br>che non teme il gelo d’Islanda.</br>Più alta è la luce</br>quando cammini, astro assoluto contro sole</br>scaldandomi gli occhi, baciandomi via la morsa</br>del cielo livido oltre la spiaggia nera.</br>Più alta è la luce</br>nell’offerta antica dell’aurora</br>visione cangiante di danza</br>dalla tua camera rinata, dove in due</br>sfamiamo l’inverno intero.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Més alta és la llum</br>on em torno blanca, filla del cotó salvatge</br>que no té por del gel d'Islàndia.</br>Més alta és la llum</br>quan camines, astre absolut contra el sol</br>escalfant-me els ulls, besant-me l’opressió</br>del cel lívid més enllà de la platja negra.</br>Més alta és la llum</br>en l'antiga ofrena de l'alba</br>visió canviant de dansa</br>de la teva habitació renascuda, on els dos</br>alimentem tot l'hivern.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Si apre la cortina di questo mare celeste</br>come un’apparizione di lucciole dal folto di rami.</br>Soffio via la fiamma dalla camera da letto</br>rimane solo la mia pelle</br>nuda a danzare nel verde dell’aurora boreale</br>e sui tuoi fianchi sensibili e lontani</br>che si muovono al ritmo originale del cielo.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>S'obre la cortina d'aquest mar celeste</br>com una aparició de lluernes del matoll de branques.</br>Apago la flama del dormitori</br>només queda la meva pell</br>nua per ballar al verd de l'aurora boreal</br>i als teus malucs sensibles i distants</br>que es mouen al ritme original del cel.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Il nostro mondo è così giovane da non conoscere la parola dell’alba</br>ci muoviamo, labbra increspature di fiume</br>incerti quarzi bianchi</br>mastichiamo la sabbia –coperta di sonno-</br>contandone i granelli così le ore nostre</br>-mi crecí la curva sciolta dei lobi che guardano i tuoi timidi</br>ragazzo tu, richiamo de foglie e luce ferita</br>abbiamo in bocca la pronuncia chiara del domani</br>ma ancora non ne conosci il canto.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>El nostre món és tan jove que no coneix la paraula de l'alba</br>ens movem, llavis frunzits de riu</br>incerts quarsos blancs</br>masteguem la sorra -coberta de son-</br>comptant-ne els grans com les nostres hores</br>-em va créixer la corba desfeta dels lòbuls que miren els teus temors</br>noi tu, reclam de fulles i llum ferida</br>tenim a la boca la pronunciació clara del demà</br>però encara no en saps el cant.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Sei venuto a parlarmi</br> </br>Sei venuto a parlarmi in assenza di iperboli</br>ti tremavano le dita smagrite</br>non era emozione a spingerti ma il tuo cuore guasto</br>– mi ripeti il tuo futuro mentre scarnifichi le unghie</br>e il mio nome che era composto nel tuo,</br>ti ammonisco con una sberla sofferta sulle mani, ignorata</br>e riconosco che il mio nome è mancante e libero.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Has vingut a parlar-me</br> </br>Has vingut a parlar-me en absència d'hipèrboles</br>et tremolaven els dits prims</br>no era l'emoció per empènyer-te sinó el teu cor malmès</br>- m’expliques el teu futur mentre descarnes les ungles</br>i el meu nom que era unit al teu,</br>t'adverteixo amb una bufetada sofrida a les mans, ignorada</br>i reconec que el meu nom ha desaparegut i és lliure.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Tre anni e un toporagno</br>stramazzato sulle scale in legno vecchio</br>tre anni e uno specchio</br>della misura fasulla di un adulto</br>in cui non speravo di riflettermi</br>-mia madre falco sul divano a riposare, immagino</br>mio padre larice a raccogliere indizi</br>su qualche strada sempre un po’ più lontana</br>-la gioia sacrosanta dei tre anni emerge</br>come un coltello piantato nel latte.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Tres anys i una musaranya</br>Caigut a les escales de fusta vella</br>tres anys i un mirall</br>de la mida falsa d'un adult</br>en el qual no esperava reflectir-me</br>-la meva mare, falcó descansant al sofà, suposo</br>el meu pare, làrix per recollir indicis</br>en algun camí que sempre està una mica més lluny</br>-aflora la sacrosanta alegria dels tres anys</br>com un ganivet ficat a la llet.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Con la tradizione nelle mani</br> fa scivolare una pioggia di zucchero a velo</br> sugli spitzbuben delle feste</br> anche mia nonna si imbianca</br> ad ogni Natale un granello di dolcezza in più</br> e mentre nella mia statura di bambina</br> come una martora</br> rubavo insaziabile l’uvetta</br> da sotto il tavolaccio infarinato</br> ora allungo un braccio al soffitto</br> per passarle l’amore più alto.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Amb la tradició a les mans</br>deixa caure una pluja de sucre en pols</br>a la spitzbuben de les festes</br>malgrat que la meva àvia es posa blanca</br>cada Nadal un gra de dolçor més</br>i mentre a la meva alçada de nena</br>com una marta</br>robava insaciable les panses</br>de sota el tauló enfarinat</br>ara estiro un braç fins al sostre</br>per passar-li l'amor més alt.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Con i palmi aperti</br>offro le montagne al cielo</br>elemosino il riposo lucido dell’erba</br>il coraggio di interrarsi le radici</br>senza smettere mai</br>di camminare scalzi nel vento.</br>Ricerco l’ombra che scorre</br>sotto un ciottolo immerso</br>affondata alle caviglie poi i capelli</br>fino alle radici -interrate nella fonte.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Amb les palmes obertes</br>ofereixo les muntanyes al cel</br>demano el descans lluent de l'herba</br>el coratge d'enterrar-se les arrels</br>sense parar mai</br>caminar descalços pel vent.</br>Busco l'ombra que flueix</br>sota un còdol immers</br>enfonsada als turmells i després els cabells</br>fins a les arrels - enterrades a la font.</br></i>"
        },
        {
            "type" : "title",
            "content" : "Silvia Bre"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo25-04"
        },
        {
            "type" : "paragraph",
            "content" : "Quali ripari vado immaginando…</br>È dove non s’avverte che universo</br>remoto al mio dolere e le sere</br>farsi previsione sterminata, case</br>libere al vento. Sono le illuse strade</br>dove la fortuna d’un momento</br>sparendo mi ritrova e io m’accendo</br>alla più magra luna senza cielo:</br>con tanti minuscoli bagliori</br>si fa il sereno d’una notte.</br>Così il tempo mi svola, le ali accosta</br>nella fine di una lucciola stanca</br>a cercar sosta – ma pure i fili d’erba tra le rovine</br>sono contenti della primavera</br>e per la quercia grande che m’invento</br>s’allunga in belvedere una finestra</br>via dal deserto, e l’ombra piove,</br>come se fossi già quel che divento.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Quins resguards vaig imaginant...</br>És on no s’adverteix quin univers</br>allunyat del meu dolor i de les nits</br>fer-se previsió immensa, cases</br>lliures al vent. Són els carrers il·lusionats</br>on la sort d’un moment</br>desapareixent em troba i jo m’encenc</br>a la lluna més magra sense cel:</br>amb tantes resplendors diminutes</br>es fa la serenor d’una nit.</br>Així el temps em fa volar, les ales acosta</br>al final d’una lluerna cansada</br>buscant descans - però també els fils d’herba entre les ruïnes</br>estan contents amb la primavera</br>i pel gros roure que m’invento</br>s’estén en mirador una finestra</br>lluny del desert, i l’ombra plou,</br>com si ja fos el que em converteixo.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "e qui dove io sono io non sono</br> che la pace profonda di me stessa</br> e non so più che sono</br> e nemmeno un pensiero che mi venga</br> in questo luogo astratto della storia</br> per quanto lieve volli la mia vita</br> mai quanto volli lieve la mia morte</br> e ormai che sono qui</br> io sono quieta</br> soltanto</br> a volte</br> come fosse in sogno</br> sento due occhi ignoti</br> entrare</br> dentro i miei occhi di pietra.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>i aquí on sóc no sóc més</br>que la pau profunda de mi mateixa</br>i ja no sé què sóc</br>i ni tan sols un pensament que m’arribi</br>en aquest lloc abstracte de la història</br>per lleugera que vaig voler la meva vida</br>mai vaig voler lleugera la meva mort</br>i ara que sóc aquí</br>estic tranquil·la</br>només</br>de vegades</br>com si fos un somni</br>sento dos ulls desconeguts</br>entrar</br>dins dels meus ulls de pedra.</br></i>"
        },
        {
            "type" : "title",
            "content" : "Alessia Bronico"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo25-05"
        },
        {
            "type" : "paragraph",
            "content" : "nei momenti d'insonnia</br>penso alla gratuità dell'amore,</br>non so quale sia la connessione,</br>se la stanchezza o l'apprensione</br>capita così sempre</br>sempre così se ne va</br>non so neppure perché</br>le parole cadano a capo</br>forse per vizio, sregolatezza</br>che mi prende all'improvviso</br>e chissà se mai smetterà</br>questa assurda ripetitività</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>en els moments d’insomni</br>penso en la gratuïtat de l’amor,</br>no sé quina és la connexió,</br>si la fatiga o l’aprensió</br>sempre passa així</br>sempre així se'n va</br>ni tan sols sé perquè</br>les paraules es desfan</br>potser per vici, dissipació</br>que de sobte em porta</br>i qui sap si mai s’aturarà</br>aquesta absurda repetibilitat</br></i>"
        }
    ]
}