{
    "title" : "La sirena, el pastor i tota la mitologia",
    "url" : "la-sirena-el-pastor-i-tota-la-mitologia",
    "section" : "creacio",
    "issue" : 25,
    "data" : "28/05/2023",
    "imageCard" : "jordiMestreVerges25-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "jordiMestreVerges25-01",
            "content": "<i>Ulisses i les sirenes</i>, John William Waterhouse"
        },
        {
            "type" : "paragraph",
            "content" : "Sempre m’ha semblat estrany que ningú hagi discutit el famós himne i sardana L’Empordà, que va escriure un senyor de Sant Gervasi i que certament ha triomfat. En aquest text  hi ha una sirena que canta les lloes del mar i un pastor que es deleix per la llum de la carena. Per a, suposadament, posar-los d’acord no imagina l’autor altra manera que enviar-los al bell mig del pla, on no hi ha una cosa ni l’altra, ni mar ni muntanya. Imagino la sirena poc després convertida en una mena d’arengada i el pastor fent uns sospirs que podrien ser l’origen de la llegenda del Bruel."
        },
        {
            "type" : "paragraph",
            "content" : "Cert dia vaig ser a la platja de la cala Joncols, tota la meva companyia era un ramat de vaques, vaig estar una llarga estona mirant el mar des del punt on el Pirineu esdevé una serralada submarina. Evidentment aquell és el cau de la sirena i també és on el pastor engega les vaques. A Jòncols hi ha la magnificent serralada i el bellíssim mar, ningú ha de renunciar a res. Aquí sí que es pot plantar la cabana sense renuncies i amb tota la plenitud de la trobada dels titànics mar i muntanya. Ni sirena ni pastor s’han d’enyorar de res, a Sant Pere de Roda hi són representats, són les úniques escultures de la torre. Veiem que ell portava una frondosa barba i ella llargs cabells i dues cues que separa coquetament amb les mans. Les nostres són unes sirenes molt més carnals que, per exemple, les daneses, que són d’un mar més fred i de cua única."
        },
        {
            "type" : "paragraph",
            "content" : "Els antics grecs entenien el món a base de llegendes i mites, fet que va esquitxar de manera decidida la manera de ser dels romans i per tant la nostra. Grècia no és només al país així anomenat, des de sempre ha estat on hi ha ciutats gregues i, per tant, Roses i Empúries haurien de demanar la doble nacionalitat."
        },
        {
            "type" : "paragraph",
            "content" : "L’arribada de les legions romanes de Cató va fer desaparèixer els antics habitants de les contrades de l’extrem oriental del Pirineu i els seus entorns a excepció dels grecs, només hi quedaren grecs i romans. I així seguim. En dos mil anys els canvis han estat més superficials que profunds. El catolicisme que s’ha practicat aquí és manifestament politeista, com correspon als nostres orígens."
        },
        {
            "type" : "paragraph",
            "content" : "Per sortir en barca t’has d’encomanar a la Mare de Déu del Carme, també coneguda com “Stella Maris”, aquesta estrella és el planeta Venus, que els grecs anomenaven Afrodita i tenien a les monedes encunyades a Roses. També el nom de la Serra de Verdera -on hi ha Sant Pere de Roda- fa sospitar que no sigui una deformació de Venera, o sigui la mateixa dea tant estimada en aquest lloc. Les funcions dels déus varien però el politeisme més evident continua aquí. Així, cada necessitat humana té el seu sant o verge corresponent, que són els autèntics especialistes en determinats afers, tal com s’ha fet sempre en terres gregues, romanes i tantes d’altres, no s’ha de molestar Déu si ja hi ha tècnics especialitzats: Santa Llúcia la vista, Sant Pancràs el treball, les Verges Trobades la fertilitat,..."
        },
        {
            "type" : "paragraph",
            "content" : "El trasllat de mites a espais propers és un fet recorrent en la mitologia grega i sovint trobem que un mite és situat tant a Atenes com a Siracusa o un altre lloc i les històries divergeixen notablement per adaptar-les al cas. Aquest és el cas del mite de Pegàs, el cavall alat que només pot ser cavalcat si abans se li posa la brida d’or que Atenea dona a Belerofonte, aquest mite apareix en diversos llocs i amb lleugeres variacions. És especialment interessant per a nosaltres perquè així com el dracma de Roses representa a Afrodita el d’Empúries té el pegàs."
        },
        {
            "type" : "paragraph",
            "content" : "En una de les versions del mite recollida per Robert Graves ens indica que quan Belerofonte posa la brida a Pegàs, aquest estava bevent a la font formada per les llàgrimes de la nimfa Pirene. Segons tots els indicis això es va produir a l’actual lloc de Santa Maria del Vilar, al vessant nord de l’Albera, on hi ha un lloc sagrat des de sempre que inclou un nimfeu o temple de les nimfes, on tres canals d’aigua mullaven els peus de la nimfa i la gent hi anava a rentar-s'hi i a beure-la, ja que donava el do de la poesia a qui fes aquestes pràctiques."
        },
        {
            "type" : "paragraph",
            "content" : "No queda cap mena de dubte que el que tenia el do de la poesia era en Carles Fages de Climent, meravellós poeta massa ignorat que, entre d'altres meravelles, va escriure el Somni del Cap de Creus on entén aquest espai màgic com una mena d’Olimp nostrat i universal on encara conviuen els déus de sempre barrejats amb els actuals. Entén que Orfeu no pot viure en cap altra lloc que a Cap Norfeu, vora de Pan i la seva flauta, que viu al Paní, com Calíope viu a cala Culip. A la serra hi ha el temple de la Venus Pirenaica, i a l’altra banda i tancant el Golf de Roses hi ha la vila d’Astarté a l’Estartit. El far no pot ser altra cosa que l’ull de Polifem. Prometeu és a Port-Lligat complint condemna. D’on ha de bufar Èol sinó de Tretzevents? Fages també entén la forma del Cap d’Or com el del pàmpol de la vinya."
        },
        {
            "type" : "paragraph",
            "content" : "Al Somni del Cap de Creus el poeta es troba amb Afrodita i, quan intenta tocar-la, veu com els seus braços s’escurcen al mateix temps que s’allarguen els braços de la dea. És clar que Fages té el seu lloc a l’Olimp i que el seu Olimp és a la Selva de Mar, que tant va estimar, just a sota de la Venus Pirenaica dels seus somnis."
        },
        {
            "type" : "paragraph",
            "content" : "Quan l’imperi romà adoptà el cristianisme com a religió oficial els déus antics varen deixar gradualment de ser evocats, però les funcions que feien les supliren els nous sant i verges. Curiosament, en teoria només hi ha una Mare de Déu, Maria, però la fe popular les diferencia de manera clara, hi ha els que tenen fe en la de Montserrat, la de Núria o la de Mogrony, que, com a verges negres, són referència del lloc on hi ha el santuari. Sempre les Verges Trobades tenen una llegenda que diu que van intentar treure-les del lloc i ni amb dos bous varen aconseguir arrossegar-les. L’altra possibilitat és que les portessin a un altre lloc considerat més digne i que l’endemà tornés a ser al lloc on s'havia trobat de manera miraculosa. Això ens indica que el lloc és essencial i la imatge és allà per santificar-lo. Tant d'arrelament a la terra fa entendre que sovint es troben en llocs on ja des del neolític hi havia hagut un culte de fertilitat i sovint s'hi troben “pedres arrossegadores”, on anaven les demandants a refregar el sexe per tal de propiciar la fertilitat."
        },
        {
            "type" : "paragraph",
            "content" : "Curiosament, la Verge de Lorda, tot i ser en una cova, és blanca, degut a que no és una imatge trobada, ans una aparició miraculosa en un lloc i és tot un altre concepte."
        },
        {
            "type" : "paragraph",
            "content" : "Sovint, l’arcàngel Sant Miquel marca un límit, ja sigui un lloc molt elevat i vistós com el confí d’una terra. També se’l considera el patró dels paracaigudistes, segurament per ser un esperit essencialment aeri."
        },
        {
            "type" : "paragraph",
            "content" : "La Llegenda Àurea de Jacob de Voragine és la responsable de moltes de les atribucions dels sants i n'ha condicionat l'especialització. Segons el turment rebut són especialistes en un tema o un altre. També hi ha qui es decideix a posar-se sota l’admonició d’un sant poc corrent i de nom enrevessat pel sol fet que deu tenir pocs fidels i per tant poca feina, segur que els més sol·licitats no es poden dedicar gaire a cada cas."
        },
        {
            "type" : "paragraph",
            "content" : "Així som nosaltres..."
        }
    ]
}