{
    "title" : "Vidit suum dulcem natum Moriendo desolatum Dum emisit spiritum. 1995 Diari d’un nòmada sidós (5)",
    "url" : "1995-diari-d-un-nomada-sidos-5",
    "section" : "creacio",
    "issue" : 25,
    "data" : "28/05/2023",
    "imageCard" : "andreu25-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "Vergelegen, a Somerset West, Kape Town, Sud-Àfrica",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu25-01",
            "content": "Vergelegen, a Somerset West, Kape Town, Sud-Àfrica"
        },
        {
            "type" : "paragraph",
            "content" : "Mai no he pensat en el dolor del perdó, una mala educació judeo-cristiana m’envaeix i em sento reconciliat amb l’eterna font divina, sota un mantell d’estels, segurament aquell del museu episcopal de Girona, aquell que hi ha a una de les estances de sobre del claustre, bonic com un cel nocturn, ple d’estels de plata sobre un blau de Prússia, Fe<sub>₇</sub>(CN)<sub>18</sub>(H₂O)<sub>x</sub>, ferrocianur fèrric, un dels més amats pigments en pintura, altament verinós, com ho és la meva hipòcrita concepció del perdó, m’allibera a mi, però em posa per sobre de tots."
        },
        {
            "type" : "paragraph",
            "content" : "Una nit vaig veure el perdó, sense matisos ni arestes tallants, sense els serrells d’un llescant de pa. En silenci vaig entrar a la sala, un suburbi de Kape Town, no recordo ni el nom, només recordo la tornada en cotxe cap a la casa on m’hostatjava i la cruesa de cadascun dels participants en aquell Obuntu, la crua humilitat per perdonar perquè tothom és persona si tu ets persona."
        },
        {
            "type" : "paragraph",
            "content" : "El perdó no té mantells blaus, la reconciliació no sé si és oblit, només és un pes enorme de l’esfera celeste sobre el teu cap, en mig del camp africà,  sense raça ni ideologia, els estels no són de plata, son immensos rajos de llum viatjant per l’espai a 300.000 Km/s. L’endemà, a Vergelegen, a Somerset West, vaig conèixer un home fort com l’arbre de càmfora xinesa, <i>Cinnamomum camphora</i>, que em rep davant la casa, senyal de dolor i misèria colonial, perfum d’un perdó que s’obre i no oblida, un perdó que no crec judeo-cristià. Vaig conèixer Nelson Mandela. (1995, 250.000 sud-africans no van ser perdonats per la sida)."
        }
    ]
}