{
    "title" : "Cos",
    "url" : "cos",
    "section" : "llibres",
    "issue" : 22,
    "imageCard" : "edgartello22-01",
    "data" : "25/02/2023",
    "author" : "Edgar Tello",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "edgartello22-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Cos.</br> Olga Tokarczuk</br>Traducció de Xavier Farré.</br>Barcelona, edicions Rata_Books. 2019.</br>ISBN 9788416738496.</br>377 pp."
        }, 
        {
            "type" : "paragraph",
            "content" : "Escric aquesta ressenya amb la voluntat paradoxal de reivindicar una Premi Nobel. Per estrany que sembli gairebé no hi ha llibres d’aquesta autora publicats en la nostra llengua. Fins on sé, només tenim, a més del ressenyat, el llibre d’art infantil L’<i>ànima perduda</i> (2019) i el bellíssim <i>Un lloc anomenat antany</i> (Proa, 2001), que potser sigui el que li va valdre la fama d’autora de culte a l’escriptora polonesa. En castellà, a Siruela, en traducció de l’Abel Murcia, tenim també <i>Sobre los huesos de los muertos</i>."
        }, 
        {
            "type" : "paragraph",
            "content" : "Cos (<i>Los errantes</i>, en la traducció germana d’Anagrama) comença quan la narradora pren consciència d’ella mateixa en tant que cos i acaba, després de múltiples peripècies, amb el desencís de la vida experimentada en moltíssims cossos diferents i en l’espera que una nova vida, “en el temps adequat i en el lloc adequat” (371), faci possible la bonança que no ha pogut trobar-se en les transmigracions literàries. És per aquest motiu que la traducció de <i>Bieguni</i>, que podria significar “rodamon” en polonès, feta per Xavier Farré, ens sembla una aposta plena de risc, en canviar el sentit inicial que l’autora volia donar al seu text. Només els coneixedors de la llengua original podran ser més tècnics en aquestes apreciacions, o saber si prefereixen una fidelitat interpretada o una fidelitat més ajustada. La traductora anglesa, Jennifer Croft, per exemple, s’ha estimat més la paraula etèria <i>Flight</i>, pel títol, que la que aboca al concepte llatí de l’error o <i>errare</i>, símbols tots ells d’una novel·la que cerca fer un roc de tot allò que s’esvaeix per culpa de la imperfecció, o senzillament “perquè la terra és rodona; així que no establim cap direcció” dins del significat (84)."
        }, 
        {
            "type" : "paragraph",
            "content" : "Dins del motiu dels cossos, que l’autora no defuig en la seva immensa, impossible acotació, avisa que l’interessa l’esguerro, l’imperfecte o defectuós. La narradora, com prèviament altres grans narradors de la Mitteleuropa, parla d’una síndrome teratològica que abarca no només el cos físic, sinó el cos literari. La proposta no pot ser més ambiosa, ni estar, en efecte, més ben resolta –dins d’un marcat caire fragmentari o poètic que sembla anar a parar a un atzucac que mai no imposa el seu límit. Cal esmentar aquesta voluntat constant d’incidir en el cos escrit, tatuat, o anotat en una llibreta que ningú no llegirà, perquè l’obra escrita ja és també una relíquia anacrònica i patològica, si no conservada en soterranis d’hospital, encara visible pels ulls dels fugissers (una altra possible traducció del títol). Tot el que no és simètric, tot el que conté una errada, tot allò que sobreïx pels cantons acaba reduint la multiplicitat a la unitat, en el marc d’una estadística que no és capaç, mai, de xifrar el cos que l’autora pretén descriure. Es tracta, doncs, d’un cos maldestre, ominós, amb un somriure estrafet, a la recerca del temps viu i veritable –en la idea sempre present del <i>kairós</i>– que roman en la seva crida per no haver estat mai un cos en plenitud (vulgui dir això el que sigui). Aquests cossos formen part de la literatura on s’encabeix Tokarczuk: un discurs “en què la línia recta que va d’enlloc a enlloc es troba per un moment amb la circumferència” (356), segons diu a propòsit de la Grècia clàssica i d’Ovidi (i de l’home de Vitrubi?). Tot i aquesta estructura pretesament circular, fer un resum del que s’explica a Cos seria un despropòsit, precisament perquè l’autora coneix i rebutja les pautes de la narrativitat i la causalitat. Admira el saber enciclopèdic i la Wikipèdia, des d’una perspectiva fenomenològica, perquè “tot el món surt del cap de la gent” (70), però alhora qüestiona l’existència del jo “entès no relacionadament” (72), al marge del moviment perpetu i en connexió constant. És per això que la narradora, la veu clàssica que ens explica la història que volem sentir, es declara partidària de desaparèixer en la inestabilitat del viatge. Molta gent arriba a entendre la mística d’una forma particular, quan s’adona d’aquesta relació mòbil i de la continuïtat amb els altres. La novel·la, anomenem-la així per a entendre’ns, consta d’un índex, “Itinerarium”, que passa per “1. Viena- Pathologisch-Bundesmuseum”, fins arribar a “9. Philadelphia-Mütter Museum”. Com es pot veure no només el moviment, també la patologia dels cossos conservats en el formol dels museus són els veritables leitmotivs del text."
        }, 
        {
            "type" : "paragraph",
            "content" : "En aquest sentit hi trobem reminiscències del Sebald de <i>Els anells de Saturn</i>, o fins i tot de <i>Vertigen</i>, amb un canvi des de la perspectiva històrica que ofereix l’autor austríac a un interès per l’ecologia i l’antiespecisme dins del text de l’autora polonesa. No és la narradora qui ho diu, però la intenció d’una de les personatges amb qui aquesta es troba és la d’escriure una història de les infàmies comeses contra els animals no humans, pels veritables “animals”, “un llibre on cap crim no quedarà sense dir” (66). Cal dir, però, que aquest no és el llibre que escriu la Tokarczuk, que és de celebració dels cossos, eminentment humans, en la seva complexitat i error; i si, de cas, volguéssim trobar un significat fix, més enllà de les diferents estances que se’ns relaten, aquest seria el del viatge per se, a ser possible en avió, lloc on el temps s’atura i es respira el mateix aire i la gent “és obligada a mantenir-se junta, corporalment, com si l’objectiu del viatge fos un altre viatge” (123), i perquè el tren és per a covards (58). Sembla com si l’autora ja hagués superat la vella literatura de la denúncia de l’atrocitat i l’oblit i busqués una de moralment més pura o adequada: “quan ens movem [a més], no tenim temps per aquelles meditacions estèrils” (285). No es cerca tant en aquestes ratlles la consigna realista com la troballa del símbol que tot ho reuneix de bell nou. “Primer sempre veus el que és viu, el que és bell”, no el que és mort, ens diu algun personatge per tal de fer-nos oblidar la tragèdia (284)."
        }, 
        {
            "type" : "paragraph",
            "content" : "És en els coneguts com a no-espais on la narradora troba un temps blanc que no existeix ja a cap lloc de la Terra, perquè ja només hi trobem un exili perpetu, i on s’experimenta, per fi, “una tristesa enorme, amagada ben profundament al cos, o potser alguna cosa més que la tristesa, però no li ve al cap alguna paraula que sigui més adient” (226). Aquest seria un altre possible títol per l’obra: l'afàsia, amagada sota la logorrea, de qui no deixa de parlar, donant voltes al mateix món/mot, sense acabar d’encertar mai el que es vol dir. No se’ns ha d’escapar tampoc la ironia agre del text: si dèiem que la narradora no compartia totes les idees de l’amiga que vol escriure un llibre sobre les brutalitats comeses sobre els animals, també és cert que ella “com el gos de Pavlov, comença a salivar en veure una esvàstica”, imatge que indica els restaurants vegetarians del Llunyà Orient (301). En la comparació amb l’animal rau també la idea que la vida només és excitació, un moure’s per tal de mossegar-se la pròpia cua, i després “les reserves d’energia s’esgoten, i aleshores un viu del dèbit” (342)."
        }, 
        {
            "type" : "paragraph",
            "content" : "En aquest sentit, la proposta de Tokarczuk mereix una ovació gens exagerada: són les lectores de la seva obra qui l’ajudaran a trobar el mot just, com si la lectura mantingués un deute moral amb l’escriptura, com a teràpia pel terrabastall que l’ha originada. Trobar-ne un títol adient, de fet, ja seria una bona manera d’aconseguir la clau de tots els panys. I podríem dir que amb cada nova traducció (i amb cada possible títol per a <i>Bieguni</i>), a la seva manera, s’aconsegueix l’impossible: tornar a néixer, per si aquest cop l’encertéssim. Potser mai no trobarem la paraula perfecta, però com a mínim escrivim aquestes ratlles tot esperant que l’autora sigui més llegida i més traduïda –petició que hauria de semblar injusta, referida a una jove Premi Nobel. De moment, la seva obra magna (en extensió i en qualitat), <i>The Books of Jakob</i> (2014), només recentment ha estat traduïda al castellà."
        }
    ]
}