{
    "title" : "L’àngel de Santa Sofia",
    "url" : "l-angel-de-santa-sofia",
    "section" : "llibres",
    "issue" : 22,
    "imageCard" : "andreu22-3-01",
    "data" : "25/02/2023",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "andreu22-3-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "L’àngel de Santa Sofia .</br>Josep M. Argemí</br>Debiaix, 20, Lleonard Editor, Mallorca, 2021.</br>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Primer de tot us he de dir que escric aquesta petita ressenya tot fascinat per un text que no vull descobrir-vos, la seva curta durada no em permet desvelar-vos els seus secrets, esguerraria la criatura."
        }, 
        {
            "type" : "paragraph",
            "content" : "El personatge d’aquest relat és Josep Palau i Fabre que, per circumstàncies no gens casuals, es troba embolicat en una història d’exorcismes i dimonis. No és casual que el nostre Josep Palau, el gran crític i estudiós de Picasso, sigui a Torí per qüestions demoníaques, no sé si a algú li serà difícil d’imaginar a Palau i Fabre d’aquesta guisa, a mi no! Palau és no sé si el millor esperit en Picasso o el millor esperit de Picasso i un xic alquimista i conjurador de dimonis, recordem els seus contes, per tant no se’m fa estrany trobar-lo embolicat en afers d’aquesta mena."
        }, 
        {
            "type" : "paragraph",
            "content" : "Torí, d’altra banda, és un escenari fabulós per aquest relat, és la ciutat italiana amb més possessions demoníaques, no sé quina és la seva posició al rànquing mundial."
        }, 
        {
            "type" : "paragraph",
            "content" : "No sé tampoc si estic davant d’un relat realista o no, però de fet la literatura realista no és més que una construcció de la realitat. I reals són el dimonis que tots arrosseguem i sinó preguntem-li, llegim, Verdaguer, <i>Dimonis</i>."
        }, 
        {
            "type" : "paragraph",
            "content" : "Però el que més m’impressiona del llibre és que, en una narració on sembla que el que anem a trobar és la idea del dimoni que tots temem a través de les nostres construccions religioses i psicològiques, el que hi trobem són històries i personatges que et fan pensar que vas de cap a una baixada als inferns, però la realitat no és aquesta, però quina és la realitat?"
        }, 
        {
            "type" : "paragraph",
            "content" : "Palau i Fabre, en el millor experiment d’ell mateix,  de sobte ens inicia en una recerca múltiple de nosaltres mateixos a través de dos personatges, un que explica la història, ja descobrireu el seu nom, i l’altre la pròpia història. Agostino di Sacromonte, retornat de la mort com un Llàtzer ressuscitat, durà Palau a una recerca de l’extraordinari, un viatge fabulós però real. Agostino és un personatge versemblant que el que fa és guiar-nos en una recerca extraordinària de nosaltres mateixos, en una aventura vertiginosa a orient, on el mateix àngel de Santa Sofia voldrà saber sobre el més enllà i Agostini li farà una gran revelació, una revelació que tranquil·litza les nostres animes terrenals. Palau, i no sé si l’autor també, han fet el gran viatge de la Corda de la Mort, el viatge de la recerca."
        }, 
        {
            "type" : "paragraph",
            "content" : "El llibre és una odissea de personatges i històries delicioses, com bé ha dit Pons Alorda, i Josep M. Argemí és torna a presentar com un mestre de prosa exquisida, un banquet deliciós per a tots el golafres de la bona lectura. No deixeu de llegir-lo. El plaer està servit."
        }
    ]
}