{
    "title" : "Confessions d'un metec",
    "url" : "confessions-d-un-metec",
    "section" : "llibres",
    "issue" : 18,
    "imageCard" : "ferransaez18-01",
    "data" : "06/08/2022",
    "author" : "Ferran Saez",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "ferransaez18-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Confessions d’un metec</i>, el darrer llibre del periodista i escriptor Salem Zenia, publicat per l'editorial Lapislàtzuli, reuneix una sèrie de faules, poemes i relats curts en els que l’autor reflexiona breument sobre la realitat del seu temps i les experiències que li ha tocat viure. Salem resideix a Catalunya des del 2007, quan decidí exiliar-se després d’anys de lluita pels drets i el reconeixement cultural de Cabília, la seva terra natal, enfront del centralisme i la repressió de l’autoritari estat algerià."
        }, 
        {
            "type" : "paragraph",
            "content" : "Gairebé un centenar de texts ordenats en diverses temàtiques composen aquest volum, pluralitat que fa difícil classificar tant el gènere literari -veritat, el qualifiquen a la contraportada, al meu entendre un tant pretensiosament-, com identificar la intenció última de l’autor; es a dir, l'impuls, tal vegada no del tot conscient, que l’ha portat a dotar-los d’unitat literària."
        }, 
        {
            "type" : "paragraph",
            "content" : "Al meu parer, el <i>leitmotiv</i> que travessa tot el llibre -allò que el vertebra i li dona sentit i caràcter unitari- es la reflexió sincera, honesta, crua, sobre la naturalesa i les nombroses dimensions del Poder. Es tracta de meditacions que sovint, per la parquedat o laconisme, semblen aforismes o fuetades d’idees anotades a rajaploma, esparsos en un quadern, però que en conjunt abasten la major part de les manifestacions de poder, incloent-hi les més sibil·lines formes en que aquest acostuma a camuflar-se. I es aquest esforç per desentranyar tots els ets i uts del poder el que, penso, confereix a les <i>Confessions</i> vigència universal."
        }, 
        {
            "type" : "paragraph",
            "content" : "Res humà ens és aliè, com digué el dramaturg romà, i la injustícia, la desigualtat, l'abús, la manipulació son realitats que transcendeixen els contexts i experiències particulars."
        }, 
        {
            "type" : "paragraph",
            "content" : "No conec a fons la situació de la comunitat amaziga. Sé que, com d’altres pobles berbers del Magrib, Cabília fa dècades que persevera en la seva lluita pel reconeixement dels seus drets i per preservar la seva identitat cultural sota el ferri jou de l'Estat algerià sorgit arrel del procés de descolonització, i que ha pagat un alt preu per aquesta tenaç resistència."
        }, 
        {
            "type" : "paragraph",
            "content" : "A aquest lluita obviada pels informatius està dedicada la primera part del llibre, la més extensa. No es tracta d’una arravatada exaltació patriòtica, però. N’hi ha prou amb fullejar les primeres pàgines per a detectar el to amarg, escèptic, descoratjador inclús, que destil·len els relats. L’oblit, la manipulació, la mentida, la repressió governamental, els partits polítics, la religió, la misèria, els mitjans de comunicació venals, els revolucionaris messiànics i els herois “salvapàtries”…, res sembla escapar del bisturí de Zenia, que gairebé mai fa concessions a l’esperança: “estem sempre a l’espera d’una revolució que mai no tindrà lloc”, escriu a <i>Harakiri</i> (pàg. 31), una de les seves cavil·lacions més ombrívoles."
        }, 
        {
            "type" : "paragraph",
            "content" : "Així, Zenia no es limita a denunciar la situació d’un poble oprimit. Per contra, en alguns dels seus relats la relació entre oprimit i opressor sovint es revela circumstancial: és el Poder, l’ànsia de poder, l’essència del mal que afligeix a l’ésser humà. A <i>La set de dominar</i> (pàg. 38), una faula sobre la jerarquia en el regne animal, els rols s’inverteixen de forma sorprenent al final, i es el lleó, el rei indiscutit de la jungla, el que acaba sent enganyat i sotmès per un mico subversiu amb qui havia comès l’error de mostrar-se clement."
        }, 
        {
            "type" : "paragraph",
            "content" : "En aquest sentit val a dir que, per a l’autor, tan sols la comunitat, el poble com ens abstracte, es lliura d’aquesta lacra que assola la humanitat. Qualsevol intent de lideratge o esforç polític sembla condemnat a deixar-se arrossegar per l’influx malèfic de l’anell per a, com diu a <i>Arribar sense esforç</i> (pàg. 45) “tocar el poder i ser importants al menor cost”. Ni tan sols els intel·lectuals, que en <i>L’home que sabia llegir el diari</i>, (pàg. 61) enganyen als pobres camperols illetrats, poden escapar de l’afilada ploma de Zenia. A <i>Aparences</i> (pàg. 65), potser el relat més nihilista de la recopilació, l’absurd de la piràmide jeràrquica de la República queda al descobert, desde la cúspide fins a la base. A <i>Susceptible de…</i> (pàg. 71), <i>Llibertinatge</i> (pàg. 73) o <i<Veritat i mentida</i> (pàg. 79) lamenta l'absència de certeses i referents sòlids, completant així la negra visió de la societat -algeriana?- actual."
        }, 
        {
            "type" : "paragraph",
            "content" : "Només al final de l'apartat que dedica a la seva terra, Zenia es permet un besllum de moderat optimisme, una escletxa per a un veritable canvi social, que sols podria provenir de la poesia, l’art i el coneixement i, abans de res, de la prèvia transformació de les consciències individuals. Aquest dia “tindrem dirigents sans i intel·ligents que rebutjaran ser una banda i tindrem ciutadans responsables que també rebutjaran moure’s en ramat. Somio potser?, es pregunta a La banda (pàg. 81). I a <i>Guanyarem!</i> (pàg. 85) i <i<La nació, la meva!</i> (pàg. 87) es diria que tot dos, ell i la nació amaziga, es permeten per fi somiar."
        }, 
        {
            "type" : "paragraph",
            "content" : "A la secció dedicada a la dona, molt mes escarida, l’escriptor es centra en el gènere, i denuncia els prejudicis culturals del patriarcat que releguen les dones a un rol secundari i submís. Prejudicis masclistes que, en aquest cas, son compartits tant per l’Estat algerià com per les tradicions amazigues, que també van “«enterrant» una mica durant tota la seva vida” a les dones (<i>Enterrar en vida</i>, pàg. 97). A <i>Al marge</i> (pàg. 101) admet que la nació, per a deixar de ser marginal, haurà de prendre consciència que “entre nosaltres, al marge d’aquests marges, també hi ha dones”."
        }, 
        {
            "type" : "paragraph",
            "content" : "La religió es el tema central del tercer apartat. Aquí l’autor tampoc s’absté de denunciar l’habitual connivència dels credos religiosos amb els centres de poder. Per exemple, a <i>Guardeu silenci</i> (pàg. 117), qualifica l’assumpció d’aquesta recomanació, com “la pitjor de les submissions”; i a <i>Hipocresia</i> (pàg. 113) critica feroçment els que abandonen les seves idees progressistes i abracen déu per tal d’ascendir dins la jerarquia social. No obstant, a <i>Els esperits</i> (pàg. 133) reivindica les creences pròpies del poble, els seus esperits protectors, en contraposició amb el déu imposat, “absent, que mira en un altre lloc, que és sord als crits dels damnats”, tal i com el prediquen els monoteismes."
        }, 
        {
            "type" : "paragraph",
            "content" : "La quarta part és dedicada a l’experiència de l’exili, a la vivència del “metec”, l’estranger en un país en el que, tot i que ha estat ben acollit, no pot deixar de sentir-se com un estrany. Son aquestes les confessions més emocionals, més introspectives del text. En elles es on Salem expressa més vívidament el dolor de la separació de la seva terra, i el torrent de sensacions ambivalents que el seu estranyament li provoca: nostàlgia, alienació, impotència... El tema de la desigualtat emergeix aquest cop sota la forma de la humiliant condescendència amb la que sovint l’estranger és tractat al país d’acollida: “En fi, no té enemics ni tampoc enemigues. És, d’altra banda, una mica exòtic. Però clar, una mica inferior (…) Després d’una proesa, ai mira, si és fins i tot intel·ligent! Davant d’un horitzó tancat per a tota promoció, convicte condemnat a la subordinació, ha de sentir-se feliç de ser almenys una mascota…”, escriu a <i>La mascota</i> (pàg. 155)."
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Món</i>, l’últim bloc temàtic, és un calaix de sastre on l’autor inclou consideracions més generals sobre història, política, immigració, conflicte cultural o desigualtats socials, entre d’altres temes que ja ha tractat abans en un context més específic. El fil vertebrador dels relats és aquí encara més evident. Les eines i expressions de poder es multipliquen: la falsedat, la corrupció, la manipulació, la cobdícia, el control dels mitjans de comunicació… Inclús la identitat esdevé un instrument clau per a definir el marc del conflicte. Com expressa a <i>Els altres</i> (pàg. 183), en la contesa entre Occident i la resta del món, el dilema per ambdós “és saber qui són aquests altres”."
        }, 
        {
            "type" : "paragraph",
            "content" : "Tal vegada si quelcom se li pot retreure a l’autor és que, al llarg de les seves reflexions, sembla més preocupat per ficar el dit a la llaga que en buscar fórmules perquè aquesta es guareixi i pugui cicatritzar. Potser hagi arribat a la conclusió que identificar els mals que afligeixen el món és tot el que està al seu abast, encara que el diagnòstic sigui tan sols un modest lenitiu intel·lectual i estètic que amb prou feines ens ajuda a sofrir-los. Tanmateix, potser entre línies, sí que podem entreveure algun remei, albirar un petit raig d’esperança. A <i>El guru demòcrata</i> (pàg. 189), Zenia assenyala que, per a desemmascarar les mentides i manipulacions del líder polític, als ciutadans “els caldria un coratge més gran que el que mostren per continuar-lo creient”."
        }, 
        {
            "type" : "paragraph",
            "content" : "Potser que sigui això únicament el que ens manca. Coratge."
        }
    ]
}