{
    "title" : "Ressenya d'Éloge de l'érection, de Barbara Polla et Dimitris Dimitriadis (original francès i traducció catalana d'Àngel Carbonell)",
    "url" : "ressenya-d-eloge-de-l-erection-de-barbara-polla-et-dimitris-dimitriadis",
    "section" : "llibres",
    "issue" : 18,
    "imageCard" : "francisrichard18-01",
    "data" : "06/08/2022",
    "author" : "Francis Richard",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "francisrichard18-01",
            "content": "Eloge de l'érection, sous la direction de Barbara Polla, suivi de Lycaon, apologie du désir, de Dimitris Dimitriadis, 160 pages, La Muette"
        }, 
        {
            "type" : "paragraph",
            "content" : "(ressenya publicada per l’autor al seu <a href=\"https://www.francisrichard.net/2016/12/eloge-de-l-erection-de-barbara-polla-et-dimitris-dimitriadis.html\">blog</a>, de qui hem obtingut permís per reproduir-la a <i>“Lletres Bàrbares”</i>; de pas en publiquem també l’enllaç i a continuació de l’original una traducció catalana d’Àngel Carbonell)"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>L'érection est comprise ici comme une manifestation première du désir, de la joie et de la fertilité; comme un événement sacré; comme une conquête et une fierté, y compris d'un pays tout entier.</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Ainsi s'expriment Barbara Polla, Paul Ardenne et Maria Efstathiadi, dans le texte introductif de l'ouvrage collectif, où est fait l'<i>Eloge de l'érection</i>, dans tous ses états, un éloge qui, à ma connaissance, est sans précédent en littérature."
        }, 
        {
            "type" : "paragraph",
            "content" : "Barbara Polla est à l'initiative de cette publication, qui rend hommage à Dimitris Dimitriadis et qui reprend l'ensemble des textes des interventions faites à Athènes, le 22 novembre 2013, lors d'une conférence sur le thème: <i>Je bande comme un pays</i>."
        }, 
        {
            "type" : "paragraph",
            "content" : "En 1978, Dimitris Dimitriadis avait publié un livre, <i>Je meurs comme un pays</i>, dans lequel les femmes n'avaient plus d'enfants, les hommes ne voulaient plus se battre, le pays faisait son involution et la langue elle-même se mourait."
        }, 
        {
            "type" : "paragraph",
            "content" : "La conférence était en somme l'inversion du paradigme de la mort que la société impose à l'homme, qu'avait décrite Dimitris Dimitriadis; elle était défense du miracle du phallus capable de <i>fusionner la mort et l'amour, Thanatos et Éros</i> (Vincent Cespedes)."
        }, 
        {
            "type" : "paragraph",
            "content" : "L'organe sexuel masculin passe en effet par deux états: l'érection et la flaccidité (et inversement), c'est-à-dire <i>du désir à la petite mort - de la vie à la mort</i> (Barbara Polla): <i>L'érection est un aboutissement momentané et réussi du désir</i> (Maria Efstathiadi)."
        }, 
        {
            "type" : "paragraph",
            "content" : "Mais l'érection est de loin pas seulement manifestation visible de l'organe masculin: <i>Accessoirement l'Homo erectus est celui qui bande; mais il est d'abord celui qui bande son esprit, sa volonté, voire ses muscles</i>, écrit avec justesse Barbara Polla."
        }, 
        {
            "type" : "paragraph",
            "content" : "Et les auteurs font son éloge dans tous ses autres états, que sont la politique, l'architecture, la mythologie, la philosophie, la psychologie, l'art, la poésie. Elli Paxinou résume cette ubiquité: <i>L'érection? Une nécessité. La vie n'a pas d'autre choix</i>."
        }, 
        {
            "type" : "paragraph",
            "content" : "Pour Barbara Polla, associer <i>phallus</i> et <i>joie</i> est essentiel: non seulement les Japonais le fêtent (elle fait allusion, je pense, à la joyeuse fête annuelle de la <i>fertilité</i> qui a lieu chaque printemps à Kawasaki), mais c'est également le cas de nombre de sociétés primitives."
        }, 
        {
            "type" : "paragraph",
            "content" : "Sur l'île sacrée de Délos, vingtenaire, à proximité du temple de Dionysos, j'ai ainsi pu voir deux phallus sculptés, juchés sur de hauts piliers carrés: <i>Le phallus pour les Grecs anciens était sublime et identifiait la joie et la continuité de vivre.</i> (Maro Michalakakos)"
        }, 
        {
            "type" : "paragraph",
            "content" : "Pour Dimitris Dimitriadis, <i>l'érection est le contraire de la dépression. L'érection est un état intérieur général où l'on se trouve en position debout.</i> Pour Rodolphe S. Imhoof, <i>érection est synonyme d'action, de toute action sauf du renoncement, sauf de la mort.</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Rodolphe S. Imhoof fait le lien avec l'art: <i<L'art fait bouger la société, qui se met en question, en érection, et oblige les politiques à réagir. Cette induction d'un mouvement perpétuel s'applique particulièrement à la Grèce d'hier et d'aujourd'hui.</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Cet élan vital se retrouve, pour Paul Ardenne, dans l'art architectural de grande hauteur, avec la volonté de durer: <i>Sauf chez les dieux, le sexe en érection est une figure éphémère et transitoire. Les bâtiments ithyphalliques, eux, affichent une érection durable, au physique comme symboliquement.</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Ce recueil de textes, qui, de par son titre, pourrait être considéré comme provocateur, donne en fait matière à de nombreuses réflexions sur la culture de mort qui caractérise aujourd'hui notre monde et qui a inspiré au poète Dimitris Dimitriadis son poème épique."
        }, 
        {
            "type" : "paragraph",
            "content" : "Dans un entretien, avec Maria Efstathiadi, il fait le constat qu'<i>un pays meurt quand il est renfermé dans ses frontières…</i>Ce qui plaît à Vincent Cespedes: <i<J'aime cette analogie qui a été faite avec un pays qui meurt lorsque ses frontières deviennent prison: le symbolisme même du phallus est de transformer les murs de la prison en frontière du passage.</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Le fait est que, comme le dit Denys Zacharopoulos, <i>quand on ne peut ni entrer dans le pays ni en sortir, alors c'est une prison, et non pas un pays.</i> Le mur de Berlin empêchait ainsi de sortir, celui récemment érigé entre la Grèce et la Turquie, dans la région de l'Evros, empêche d'entrer..."
        }, 
        {
            "type" : "paragraph",
            "content" : "Au poème <i>Je meurs comme un pays</i>, Barbara Polla répond par un autre tout aussi épique, plein de sève: <i>Je bande comme un pays.</i> Elle y réhabilite en quelque sorte le désir, sans lequel il n'est pas de vie, car l'absence de désir, c'est la mort."
        }, 
        {
            "type" : "paragraph",
            "content" : "L'ouvrage se termine d'ailleurs par un autre poème de Dimitris Dimitriadis, traduit du grec, où le désir est tragédie, <i>Lycaon, apologie du désir</i>, et où il semble, pendant un temps, vaincu par la mort, mais finit par mettre en mouvement le survivant:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>J'avance<br>Je ne sais pas<br>où<br>cela me mènera<br> <br>Je ne sais pas<br> <br>Voilà<br>ce que je veux<br> <br>Ne<br>pas<br>savoir</i><br>"
        }, 
        {
            "type" : "title",
            "content" : "Elogi de l’erecció de Barbara Polla i Dimitris Dimitriadis<br>(traducció d’Àngel Carbonell)"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>L'erecció s'entén aquí com una manifestació primària de desig, alegria i fertilitat; com un esdeveniment sagrat; com una conquesta i un orgull, fins de tot un país.</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Així s'expressen Barbara Polla, Paul Ardenne i Maria Efstathiadi al text introductori de l’obra col·lectiva, on es fa l'Elogi de l'erecció, en tots els seus estats, un elogi que, que jo sàpiga, no té precedents en la literatura."
        }, 
        {
            "type" : "paragraph",
            "content" : "Barbara Polla és rera la iniciativa d'aquesta publicació, que ret homenatge a Dimitris Dimitriadis i que recull tots els textos de les intervencions realitzades a Atenes, el 22 de novembre de 2013, durant una conferència sobre el tema: <i>Je bande comme un pays</i>."
        }, 
        {
            "type" : "paragraph",
            "content" : "L'any 1978, Dimitris Dimitriadis havia publicat un llibre, <i>Moro com a país</i>, en el qual les dones ja no tenien fills, els homes ja no volien lluitar, el país era en decadència i la llengua mateixa es moria."
        }, 
        {
            "type" : "paragraph",
            "content" : "La conferència era, en definitiva, la inversió del paradigma de la mort que la societat imposa a l'home, tal com descriu Dimitris Dimitriadis; era la defensa del miracle del fal·lus capaç de fusionar la mort i l'amor, Tànatos i Eros (Vincent Céspedes)."
        }, 
        {
            "type" : "paragraph",
            "content" : "De fet, l'òrgan sexual masculí passa per dos estadis: erecció i flaccidesa (i viceversa), és a dir, del desig a la petita mort - de la vida a la mort (Barbara Polla): L'erecció és una culminació momentània i exitosa del desig (Maria Efstathiadi)."
        }, 
        {
            "type" : "paragraph",
            "content" : "Però l'erecció no és només una manifestació visible de l'òrgan masculí: accessòriament l'homo erectus és aquell que es masturba; però abans que res és aquell que es masturba l’esperit, la voluntat, fins i tot els músculs, escriu encertadament Barbara Polla."
        }, 
        {
            "type" : "paragraph",
            "content" : "I els autors la lloen en tots els seus altres estats, que són la política, l'arquitectura, la mitologia, la filosofia, la psicologia, l'art, la poesia. Elli Paxinou resumeix aquesta ubiqüitat: L'erecció? Una necessitat. La vida no té cap més opció."
        }, 
        {
            "type" : "paragraph",
            "content" : "Per a Barbara Polla, associar fal·lus i alegria és essencial: no només ho celebren els japonesos (al·ludeix, crec, a l'alegre festival anual de la fertilitat que té lloc cada primavera a Kawasaki), sinó també moltes societats primitives."
        }, 
        {
            "type" : "paragraph",
            "content" : "A l'illa sagrada de Delos, quan jo tenia vint anys, prop del temple de Dionís vaig poder veure dos fal·lus esculpits, enfilats sobre alts pilars quadrats: el fal·lus, pels antics grecs, era sublim i identificava l'alegria i la continuïtat del viure. (Maro Michalakakos)"
        }, 
        {
            "type" : "paragraph",
            "content" : "Per a Dimitris Dimitriadis, una erecció és el contrari de la depressió. Una erecció és un estat intern general en què hom es troba dempeus. Per a Rodolphe S. Imhoof, erecció és sinònim d'acció, amb qualsevol acció excepte la renúncia, excepte la mort."
        }, 
        {
            "type" : "paragraph",
            "content" : "Rodolphe S. Imhoof explica el vincle amb l'art: l'art fa moure la societat, que es qüestiona, en erecció, i obliga els polítics a reaccionar. Aquesta inducció de moviment perpetu s'aplica especialment a la Grècia d'ahir i d'avui."
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquest impuls vital es troba, per a Paul Ardenne, en l'art arquitectònic de gran alçada, amb voluntat de perdurar: excepte entre els déus, el penis erecte és una figura efímera i transitòria. Els edificis itifàlics, en canvi, presenten una erecció duradora, tant físicament com simbòlica."
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquest recull de textos, que pel seu títol podria considerar-se provocador, de fet dóna lloc a moltes reflexions sobre la cultura de la mort que caracteritza el nostre món actual i que va inspirar el poeta Dimitris Dimitriadis a escriure el seu poema èpic."
        }, 
        {
            "type" : "paragraph",
            "content" : "En una entrevista amb Maria Efstathiadi observa que un país mor quan està confinat dins les seves fronteres... El que li agrada a Vincent Cespedes: m'agrada aquesta analogia que es fa amb un país que mor quan les seves fronteres es converteixen en una presó: el simbolisme mateix del fal·lus comporta transformar els murs de la presó en una frontera de pas."
        }, 
        {
            "type" : "paragraph",
            "content" : "El fet és, com diu Denys Zacharopoulos, que quan no pots entrar ni sortir d’un país, és una presó, no un país. El mur de Berlín impedia sortir, el recentment erigit entre Grècia i Turquia, a la regió d'Evros, impedeix l'entrada..."
        }, 
        {
            "type" : "paragraph",
            "content" : "Al poema <i>Moro com a país</i>, Barbara Polla respon amb un altre igualment èpic, ple de saba: Em masturbo com un país. D'alguna manera rehabilita el desig, sense el qual no hi ha vida, perquè l'absència de desig és la mort."
        }, 
        {
            "type" : "paragraph",
            "content" : "L'obra acaba amb un altre poema de Dimitris Dimitriadis, traduït del grec, on el desig és tragèdia, <i>Licaó</i>, apologia del desig, on sembla, durant un temps, vençut per la mort, però acaba posant en moviment el supervivent:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Avanço<br>No sé pas<br>on<br>em menarà això<br><br>No ho sé<br><br>Vet aquí<br>el que vull<br><br>No<br>saber</i><br>"
        }
    ]
}