{
    "title" : "Tretze poemes",
    "url" : "tretze-poemes-rosa-blazquez",
    "section" : "creacio",
    "issue" : 24,
    "data" : "29/04/2023",
    "imageCard" : "rosablazquez24-01",
    "author" : "Rosa Blázquez",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "rosablazquez24-01",
            "content": "<i>Nu I</i>, d'Antoni Costa"
        },
        {
            "type" : "paragraph",
            "content" : "Els ulls i el somriure conjugaven</br>Si uns eren dolços l’altre tendre</br>Si uns deien t’estimo l’altre ho confirmava</br>Si uns et seduïen l’altre t’esperonava</br>Si uns eren blaus com el cel com la mar</br>com el mantell virginal </br>l’altre era agosarat com el lliscar del surfista </br>dins del tub de l’onada com el vol al vent </br>dels kiters com la virtut al caire.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "La meva maduresa et dissuadia </br>quan el llenguatge corporal </br>a crits ens reclamava però tu </br>des de la teva joventut no ho entenies</br>Et volia amb mi davant meu o dessota </br>les teves mans als meus pits</br>la teva boca sota del melic</br>dins meu el teu membre </br>Temps perdut i irrecuperable</br>somni dissolt en convencionalismes </br>morals d’estretes virtuts fetes de </br>mancances i errònies conductes</br>Et volia amb mi davant meu o dessota</br>les teves mans als meus malucs</br>la teva boca als meus mugrons</br>en el meu el teu sexe</br>La meva maduresa un obstacle </br>la teva joventut un destorb </br>fent de la desavinença un abisme quan</br>jo per tu em delia i tu a mi em desitjaves</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Sí. Besar-te </br>en cada replec</br>polzada a polzada</br>de pol a pol</br>la pell daurada</br>Sí. Besar-te</br>boca </br>orella</br>fava </br>i farga</br>Sí. Besar-te</br>de polze a menovell</br>de capciró a capciró</br>d’artell a artell</br>d’ungla a palmell</br>Sí. Besar-te</br>parpelles</br>pòmuls</br>pont del nas</br>engonals i natges</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "El teu record</br>ocupa un lloc </br>privilegiat </br>en el meu cor.</br>Un espai ple </br>a vessar </br>de la teva ombra.</br>Tan exclusiu </br>que exclou </br>a qui vulgui </br>prendre-te’l.</br>El temps </br>polidor d’arestes</br>et manté </br>sense màcula</br>a la meva memòria. </br>Indecentment </br>idealitzat.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Creure en tu era senzill</br>Si la virtut fos bellesa </br>tu fores el més virtuós</br>La més bella criatura</br>La del rostre benaurat</br>El d’àurica ossada</br>El de flaire estimulant</br>Com un àngel caigut</br>feies de la culpa virtut</br>i de la bellesa inquietud</br>El de l’esguard fortuït</br>El de pelatge embellit</br>El de veu encimbellada </br>El de contagi entendrit</br>L’esquer d’un parany fal·laç</br>que amb subtil i destra aixada</br>solcant terra adobada  </br>sembrava lligams sense llaç</br>El de prodigioses ales</br>El de l’encant fetiller</br>El de maneres salvatges</br>El de l’empremta a foc lent </br>al meu cos molt ben gravada</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Ens vàrem aturar al taller del mestre</br>instal·lat en una cabana lluminosa </br>impregnada d’una intensa flaire de pins</br>que la circumval·lava.</br>Ens va rebre cerimoniosament amb un somriure </br>de Gioconda al peu d’un cavallet amb el retrat </br>d’una dona vestida amb impúdiques transparències </br>que deixaven entreveure l’entrellat femení.</br>A la sobretaula de pa negre amb arengada i formatge</br>el prohom molt posat en el seu paper got de vi en mà</br>i entre pipada i pipada ens va escrutar una llarga estona </br>amb expressió múrria a la mirada. </br>“Tu tens la força del trencador!” va dir amb veu de tro, </br>arrancant del sopor a l’alumne i provocador concentrant </br>l’esguard en mi “Tu ets la musa que desborda el creador!” </br>Vaja! ja m’havia tocat la part passiva de l’assumpte.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Compartíem el desfici de trobar-nos</br>i l’enyor per endavant en els comiats</br>fins que un dia enyoràrem el desfici</br>sense trobada ni comiat.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Va morir doblement verge</br>mai van penetrar el seu clos </br>cos com mai van penetrar </br>la seva resclosida ànima</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },        
        {
            "type" : "image",
            "name": "rosablazquez24-02",
            "content": "<i>Nu II</i>, d'Antoni Costa"
        },
        {
            "type" : "paragraph",
            "content" : "Estaves en aquella plaça prop de la bella estàtua</br>repenjat a una peanya sota l’excel·lent loggia</br>a resguard del vent amb l’esguard perdut</br>en les lluents llambordes d’una pluja que </br>de tan fina era gairebé transparent.</br>De lluny estant els teus cabells enganxats </br>a la closca la mirada estàtica i els llavis premsats </br>culminaven un conjunt de formal bellesa </br>que s’alterava sense trencar l’harmonia </br>amb la teva presència bizantina.</br>Em perceberes de sobte i el teu somriure</br>llarg com un bon dia va fer miques la immòbil </br>impressió primera donant caliu a l’entorn fred </br>de la pedra i vida als cossos inerts que havien </br>sorgit de les mans dels grans mestres.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Jo tenia un amic</br>que amb el seu veler</br>em venia a buscar </br>amb les ales blanques</br>desplegades.</br>Jo tenia un amic</br>que fondejava</br>amb l’àncora fixada</br>en el més profund</br>del meu cor.</br>Jo tenia un amic</br>que amarrava </br>en la meva pell</br>i hi feia </br>llargues estades.</br>Jo tenia un amic</br>que morí a la mar</br>un maleït matí </br>arrossegat </br>per la marejada.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Faig el que vull fer</br>escric i llegeixo</br>amb plena maduresa.</br>No sóc un raig de sol matiner</br>sinó un intens crepuscle </br>de foc i de morada.</br>La lluna plena em captiva</br>però sóc lluna minvant</br>camí de lluna nova.</br>Hi sóc i no hi sóc</br>en la plenitud i la decrepitud</br>d’una fal·laç i mortal existència.</br>Escric per necessitat</br>llegeixo amb golafreria</br>àvida per saber de mi</br>de què està feta la vida</br>què hi pinto en un univers</br>que silenciós em fascina</br>com ho fa la terra viva</br>i el cor aquós de la mar.</br>Soc ésser privilegiat</br>fet de material sensible</br>sense un clar punt de partida</br>i un horitzó fora mida</br>en un camí tortuós </br>entre raó i sentiment</br>caminant a les palpentes</br>com fantasma a la deriva</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Una nit de lluna nova</br>en un sarau popular</br>vas caure desprevinguda</br>a la xarxa dels diletants.</br>El desnonat de la Vida</br>t’enamorà a cau d’orella</br>encenent-te un foc vell</br>rere un sentiment novell.</br>Per salvar-te de la crema</br>del caliu de la mirada </br>del poeta rodamon </br>li besares les paraules</br>delectant-te en cada lletra</br>succionant-li cada mot.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Aquella mirada múrria que </br>enamorava tan viva i potent </br>que ressuscitava els morts  </br>retronava en la tímida fugida </br>dels meus ulls escandalitzats</br>per la fogositat del desig </br>que s’hi endevinava</br>Mirada que es perdia pel mapa </br>del meu cos tremolós que </br>confós expectant forassenyat </br>i delerós sota un vel de fingida </br>frigidesa anhelava el seu aterratge </br>sobre la nuesa de la meva pell </br>de dona relativament honorable</br>"
        }
    ]
}