{
    "title" : "Poesia de dones (1)",
    "url" : "poesia-de-dones-1",
    "section" : "creacio",
    "issue" : 24,
    "data" : "29/04/2023",
    "imageCard" : "joanJosepBarcelo24-1",
    "author" : "Joan Josep Barceló",
    "summary" : "",
    "text" : [ 
        {
            "type": "title",
            "content": "Sabrina Amadori"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo24-2"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>Essere terra, essere respiro</br>il respiro lungo del fiume che tocca</br>l’orizzonte</br>il vuoto di luce oltre le montagne,</br>restare aggrappati a un respiro</br>a un filo di vetro, di pianto e di fuoco</br>essere il tuffo e lo schianto</br>amare come si ama un inizio</br>una fonte che rompe il silenzio nel bosco.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Ser terra, ser alè</br>el llarg respir del riu que toca</br>l'horitzó</br>el buit de llum més enllà de les muntanyes,</br>romandre aferrats a un alè</br>a un fil de vidre, de plor i de foc</br>ser la capbussada i el trencament</br>estimar com s'estima un inici</br>una font que trenca el silenci al bosc.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Questo inverno</br>è un lungo spazio bianco</br>la pioggia gonfia la terra</br>il silenzio degli alberi</br>che insegna a invecchiare.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Aquest hivern</br>és un llarg espai en blanc</br>la pluja infla la terra</br>el silenci dels arbres</br>que ensenya a envellir.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Adesso che il fiato si è spezzato</br>ti respiro il fianco con la fronte</br>partire è svuotare le braccia</br>il peso del condizionale sulle labbra.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Ara que l’alè s’ha trencat</br>et respiro el costat amb el front</br>partir és buidar els braços</br>el pes del condicional als llavis.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Ed è aria nel fuoco della sera</br>vita che tiene</br>le foglie, le pietre</br>quelle che abbiamo posato</br>sopra tutto il rumore –</br>poi il respiro si apre, si fa centro</br>l’orizzonte riempie le case</br>la terra ferita che allarga</br>grida di luce</br>d’erba al fuoco del sole.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>I és aire al foc del vespre</br>vida que aguanta</br>les fulles, les pedres</br>les que vam posar</br>sobre tot el soroll -</br>llavors l'alè s'obre, es fa centre</br>l'horitzó omple les cases</br>la terra ferida que eixampla</br>crits de llum</br>d'herba al foc del sol.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Il sole è alto sul silenzio,</br>qui dove la neve brucia negli occhi</br>come sete, acqua da bere</br>la luce che passa tra le persiane</br>si fa mancanza, aria da trattenere.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>El sol està alt sobre el silenci,</br>aquí on la neu crema als ulls</br>com la set, aigua per beure</br>la llum que passa entre les persianes</br>es fa una mancança, aire a retenir.</br></i>"
        },
        {
            "type": "title",
            "content":"Ilaria Amodio"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo24-3"
        },
        {
            "type" : "paragraph",
            "content" : "La nostalgia per il mondo</br>va e viene come una marea</br>di vite che ci abitano e vite</br>che non abbiamo vissuto</br>storie che furono e più non sono.</br>Popoli migranti si mescolano</br>a società nuove</br>i padri lasciano le nostre mani</br>se ne vanno per terre straniere</br>aspetto che germogli un fiore</br>su questo palmo</br>che si apra in benedizione</br>verso l’Altro</br>lasciarvi cadere ogni possibilità</br>minuscoli granelli di sabbia</br>che così sarebbe stato</br>che avresti comunque preso</br>la mia mano.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>La nostàlgia pel món</br>va i ve com una marea</br>de vides que ens habiten i vides</br>que no hem viscut</br>històries que eren i ja no són.</br>Pobles migrants es barregen</br>a noves societats</br>els pares deixen les nostres mans</br>se’n van per terres estrangeres</br>espero que brolli una flor</br>sobre aquest palmell</br>que s’obri en benedicció</br>cap a l’Altre</br>deixar-vos caure tota possibilitat</br>diminuts grans de sorra</br>que així hauria estat</br>com hauries pres igualment</br>la meva mà.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Nei tuoi occhi il groviglio e i bivi</br>sospesi alla risposta che non hai</br>– senti anche tu il torbido respiro</br>nella caduta il precipitare</br>sul mondo con una colpa,</br>senti il grido in fiamme</br>la ferita che si dischiude</br>memorie di generazioni</br>padri – figli – madri – fratelli</br>da sempre si consuma</br>la nostra camminata senza nome</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Als teus ulls l'embull i les cruïlles</br>suspeses per la resposta que no tens</br>- tu també sents l'alè tèrbol</br>a la caiguda precipitar</br>al món amb una culpa,</br>sents el crit en flames</br>la ferida que es desclou</br>records de generacions</br>pares - fills - mares - germans</br>per sempre es consumeix</br>la nostra caminada sense nom</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Naufraghiamo sulla marea</br>– orme che partono e ritornano</br>ma al sole brilla la nostra ombra</br>così in una zattera giungiamo</br>su questa terra incolta</br>da conchiglie scheggiate discendiamo</br>ma l’antica musica si è infranta</br>dai gusci e gli abissi remoti</br>– un sogno spezzato da un tumulto</br>e il vuoto che resta ha il tuo volto</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Naufraguem amb la marea</br>- petjades que van i tornen</br>però al sol resplendeix la nostra ombra</br>com en una bassa arribem</br>a aquesta terra no conreada</br>de petxines estellades baixem</br>però la música antiga s'ha trencat</br>de les closques i dels abismes remots</br>- un somni trencat per un enrenou</br>i el buit que queda té el teu rostre</br></i>"
        },
        {
            "type" : "title",
            "content" : "Ewith Bahar"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo24-4"
        },
        {
            "type" : "paragraph",
            "content" : "Dream</br> </br>In my palm I keep my dream</br>Mingled with reality and illusions</br>Nurturing them to be alive in wildered competitions</br> </br>In my twenty four hours</br>I create ways to change the impossible</br>to enable them. being visible</br> </br>My faith convinces</br>They will punctually come</br>And I distinctly hear the voices.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Somni</br> </br>Al meu palmell guardo el meu somni</br>Barrejat amb realitat i il·lusions</br>Nodrint-les perquè siguin vives en competicions salvatges</br> </br>En les meves vint-i-quatre hores</br>Creo maneres de canviar l'impossible</br>per habilitar-les. sent visibles</br> </br>La meva fe convenç</br>Vindran puntualment</br>I sentiré clarament les veus.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Labyrinth</br> </br>The labyrinth in chambers of soul</br>the peaceful curves to hide secrets</br>and reside a destiny</br>Labyrinth…</br>Once the pleasant streets,</br>now leads to nowhere</br>We tried to free our thoughts and imaginations,</br>which unavoidably trapped,</br>in a convoluted tunnel, by making a hole to catch a sunbeam</br>But every time we unlock the door</br>We bump into another locked door.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Laberint</br> </br>El laberint a les cambres de l'ànima</br>les corbes tranquil·les per amagar secrets</br>i viure un destí</br>Laberint…</br>De vegades els carrers agradables,</br>ara no porta enlloc</br>Hem intentat alliberar els nostres pensaments i imaginacions,</br>que va atrapar inevitablement,</br>en un túnel enrevessat, fent un forat per agafar un raig de sol</br>Però cada vegada que obrim la porta</br>Ens topem amb una altra porta tancada.</br></i>"
        },
        {
            "type" : "title",
            "content" : "Francesca Bertino"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo24-5"
        },
        {
            "type" : "paragraph",
            "content" : "A sud dell’anima</br> </br>A sud dell’anima</br>sento il tuo profumo</br>planare sul mio seno</br>odoroso, fragante.</br>Sei onda del mio mare,</br>spuma inebriante.</br>Vestita di schiuma bianca</br>e acqua cristallina</br>mi immergo nell’oceano,</br>grotte di lava</br>anemoni di mare</br>alghe coralline</br>colorano il fondale.</br>Raggi di luce</br>penetrano dall’alto</br>illuminano visioni</br>di in mondo sommerso,</br>galleggiano i pensieri,</br>si aprono confini,</br>si uniscono le onde</br>pettinata da una leggera</br>brezza di mare</br>avverto</br>l’orizzonte</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Al sud de l'ànima</br> </br>Al sud de l'ànima</br>sento el teu perfum</br>lliscar sobre el meu pit</br>olorós, fragant.</br>Ets onada del meu mar,</br>escuma embriagadora.</br>Vestida amb escuma blanca</br>i aigua cristal·lina</br>em submergeixo a l'oceà,</br>coves de lava</br>anemones de mar</br>algues de corall</br>acoloreixen el fons.</br>Raigs de llum</br>penetren des de dalt</br>il·luminen visions</br>d’un món submergit,</br>els pensaments suren,</br>s'obren fronteres,</br>les ones s'uneixen</br>pentinada per una lleugera</br>brisa marina</br>adverteixo</br>l'horitzó</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "L'uomo senza radici</br> si perde nel volo</br> di foglie sole</br> impazzite</br> voglio essere</br> una pianta</br> in mezzo al bosco</br> unita alle altre</br> in un unico corpo</br> invisibile</br> una rete di aiuto</br> reciproco</br> con tanti profumi."
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>L’home sense arrels</br>es perd en el vol</br>de fulles soles</br>embogides</br>vull ser</br>una planta</br>al mig del bosc</br>unida a les altres</br>en un sol cos</br>invisible</br>una xarxa d’ajuda</br>recíproca</br>amb molts de perfums.</br></i>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Attratta dalla luce</br> mi vesto</br> di essenza</br> corde di fuoco</br> plasmate dal mare</br> profilo di lava</br> in Terra bagnata</br> cammino sospesa</br> abbraccio l'ebrezza</br> respiro</br> profumo di ninfa</br> mi incanto</br> di mare"
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>Atreta per la llum</br>em vesteixo</br>d’essència</br>cordes de foc</br>modelades pel mar</br>perfil de lava</br>a Terra humida</br>camino suspesa</br>abraço l’ebrietat</br>respiro</br>perfum de nimfa</br>m’encanto</br>de mar</br></i>"
        }
    ]
}