{
  "title": "Rere el rastre de Grace Cunard",
  "url": "rere_el_rastre_de_grace_cunard",
  "section": "articles",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "salesas7-01",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "<i>Et mors</br>d’aquella manera de morir</br>que ningú veu</br>i tampoc cal (...)</i>"
    },
    {
      "type": "paragraph",
      "content": "... canta el poema de la plana 39 de <a href='https://www.adiaedicions.cat/cataleg/frontal/'><i>Frontal</i></a> (1), de la benaurada <a href='https://www.adiaedicions.cat/autors/odile-arque/'>Odile Arqué</a>. I és que avui parlarem d’una filmografia personal que mor “<i>d’aquella manera que ningú veu</i>”, perquè, fet i fet, no en queda cap de rastre. Però en aquest cas, protesto: cal. Seguint l’avís de la darrera estrofa “... <i>No mostraràs / les teves morts / a qui no és fet / per posar-te les mans / sota el clatell.</i>”, us mostraré aquesta mort perquè les vostres mans lectores es posin sota el graciós clatell de <a href='https://en.wikipedia.org/wiki/Grace_Cunard'>Grace Cunard</a>. Abans, però, tornem a l’Odile, la innocent culpable d’aquest article."
    },
    {
      "type": "image",
      "name": "salesas7-01",
      "content": " Grace Cunard en el seu esplendor: “M'encanta actuar, però tampoc podria viure sense escriure. I dirigir també m’agrada, i potser és el que voldria fer quan sigui més gran. Però de moment no em veig fent una dieta única, perquè m’encanta tot el procés de fer pel·lícules, hi estic enganxada. Miro de tocar totes les branques del negoci, fins i tot muntar, fer cartells atractius...”"
    },
    {
      "type": "paragraph",
      "content": "L’amiga poeta va trobar un parell de dossiers de sengles serials del 1918 —<a href='https://ca.wikipedia.org/wiki/Ricard_de_Ba%C3%B1os'><i>La cortina verde</i></a> (2), basat en un drama de <a href='https://pt.wikipedia.org/wiki/J%C3%BAlio_Dantas'>Julio Dantas</a>, i <a href='https://en.wikipedia.org/wiki/The_Silent_Mystery'><i>El enigma del silencio</i></a>(3), de <a href='https://en.wikipedia.org/wiki/Francis_Ford_(actor)'>Francis Ford</a>—, entre les pertinences del seu besavi, gran afeccionat al cinema. Els dossiers (4), curosament enquadernats, il·lustrats i editats, formaven part de la promoció de les distribuïdores. En veure-les, l’Odile va pensar en mi. Imagineu la meva excitació! Ja tenia excusa per investigar l’eclipsat germà del mític <a href='https://en.wikipedia.org/wiki/John_Ford'>John Ford</a>. De moment —ja m’ho figurava—, els dos serials es donen per perduts. Estirant del fil, però, vaig trobar que rere l’espectre de Mr. Ford s’hi amagava un personatge encara més negligit i fascinant: Grace Cunard, la seva companya artística a banda i banda de la càmera. Negat per a condensar una temàtica bicèfala, deixo el Ford vell al taller del sempre fiable blog d’<a href='https://eltestamentodeldoctorcaligari.com/'><i>El Testamento del doctor Caligari</i></a>, on s’hi pot fer una bona posta a punt a l’entrada pertinent."
    },
    {
      "type": "image",
      "name": "salesas7-02",
      "content": "Els dossiers que em va regalar l’Odile Arqué. A dalt el d’<i>El enigma del silencio</i> obert, amb una fotografia del ‘Conde Hugo’ i a baix les dues portades: l’esmentat abans i <i>La cortina verde</i>."
    },
    {
      "type": "paragraph",
      "content": "No conec cap figura amb qui hi hagi tant de contrast entre la fama que va assolir al seu temps i l’oblit que pateix ara com aquesta actriu, guionista i directora, aquilotada pionera des del 1909, amb només quinze anys. Grace Cunard (1893-1967) posseïa una experiència escènica superior a la mitja, practicava diversos esports de risc, esgrima, equitació i conduïa tota mena de vehicles. Amb aquest còctel per bagatge podia oferir una galeria de personatges variada i convincent i alhora entomar escenes d’acció extremes, sense dobles. “Escalar cingles amb una corda em manté en forma” (5) deia. Com a protagonista encarnava una dona intrèpida, murri i propera. La seva frenètica versatilitat, però, la facultava per interpretar sis papers diferents en una mateixa pel·lícula —fins i tot alhora, com les bessones de <a href='https://www.imdb.com/title/tt0234934/'><i>The Twin’s Double</i></a> (1914)—, des de princeses a geperudes, amb l’ajut del maquillatge, com si d’un prototip de <a href='https://ca.wikipedia.org/wiki/Lon_Chaney'>Lon Chaney</a> es tractés. El 1912 es va associar amb Francis Ford amb qui s’intercanviaria rols amb fluïdesa. Hugh C. Weir (6) descrivia així el mètode del tàndem: “Quan Mr. Ford és a escena Miss Cunard dirigeix, i quan ella apareix sense la seva co-estrella viril, Mr. Ford se n’encarrega”. Junts van rodar vora cent títols, entre curts i llargs, i sis serials, essent <a href='https://en.wikipedia.org/wiki/The_Broken_Coin'><i>The Broken Coin</i></a> (1916) el Sant Grial de la parella."
    },
    {
      "type": "paragraph",
      "content": "En una enquesta del 1920 als lectors de <a href='https://en.wikipedia.org/wiki/The_Moving_Picture_World'><i>The Moving Picture World</i></a>, la Cunard apareixia en segon lloc de popularitat femenina, amb 196 vots. Tan sols la superava <a href='https://en.wikipedia.org/wiki/Pearl_White'>Pearl White</a>, amb 286. Malgrat el seu talent, la resta d’actrius avui pateixen un oblit notable, llevat de <a href='https://ca.wikipedia.org/wiki/Mary_Pickford'>Mary Pickford</a>, la “nùvia d’Amèrica”, al 5è lloc, amb 135, o <a href='https://ca.wikipedia.org/wiki/Theda_Bara'>Theda Bara</a>, al 8è, amb 60. Un previsible <a href='https://ca.wikipedia.org/wiki/Charles_Chaplin'>Chaplin</a> polvoritzava els rivals masculins amb 120 vots, però l’aparent discreció de Francis Ford escalava al 3r lloc, amb 33. Si l’enquesta s’hagués fet a Europa, ‘Lucille’ —sobrenom pel qual era coneguda—, hauria arrasat. Aquí era molt més famosa que la White, hi havia biografies ficcionades i caricatures d’ella per tot arreu. Fins i tot <a href='https://ca.wikipedia.org/wiki/Raquel_Meller'>Raquel Meller</a> l’esmenta al cuplet <a href='https://www.youtube.com/watch?v=1aDcygcGdJQ'><i>La peliculera</i></a> (1918):“<i>Cuantas veces me hizo sufrir la Grace, colgada del gancho, y como me gustaria hacer el papel de ‘Lucille’, con aquel novio tan guapo que tiene, que le hace así…</i>“ Vatua l’olla! La fidelitat del seu públic és un cas digne d’estudi: per la data de l’enquesta feia tres anys del seu darrer gran èxit! També sorprèn l’absència de la <a href='https://en.wikipedia.org/wiki/Gloria_Swanson'>Swanson</a>, <a href='https://ca.wikipedia.org/wiki/Dorothy_Gish'>les</a> <a href='https://ca.wikipedia.org/wiki/Lillian_Gish'>Gish</a>, <a href='https://en.wikipedia.org/wiki/Constance_Talmadge'>les</a> <a href='https://en.wikipedia.org/wiki/Norma_Talmadge'>Talmadge</a> ja llavors grans estrelles, entre els 10 primers llocs. Però la plebs no enganya. Fins i tot a l’arribada del so, quan la seva llum s’havia fos, encara rebia tantes cartes d’admiradors com els noms més rellevants del moment, molt més joves. Poca broma amb la Cunard, doncs!"
    },
    {
      "type": "image",
      "name": "salesas7-03",
      "content": "Diversos fotogrames de <i>The Bandit’s Wager </i>(1916), de Francis Ford i Grace Cunard on es poden apreciar la seva genuïna expressivitat. A la imatge de baix, a la dreta, la podem veure dins un Ford T al costat d’un joveníssim John Ford."
    },
    {
      "type": "paragraph",
      "content": "Sempre hem d’agafar amb pinces les biografies oficials del Hollywood clàssic i la seva invenció d’afers i heroïcitats olímpiques, o manipulacions d’estirp com la del pobre Francis Ford, vinculant-lo a l’aristocràcia —“Conde Hugo” me’l bategen! Amb ella hi havia unanimitat a remarcar com el seu esperit rebel amarava de frescor uns films per als quals <a href='https://ca.wikipedia.org/wiki/Universal_Studios'>la Universal</a> no escatimava recursos. Al monogràfic <a href='https://repositori.filmoteca.cat/handle/11091/27409?locale-attribute=ca#page=1'><i>Tras la pantalla</i></a>, (7), dedicat a l’artista, Julio Ecija exclama: “en l’art de la Cunard hi ha fibra, nervi, músculs, energia, naturalitat, resplendor i, sobretot, veritat. I la veritat és la santa mare de l’Art.” Martín Rojas (8) va més enllà: “Tots l’hem vista i ens hem interessat per ‘Lucille’, sense recórrer a sensibleries ni pallassades, sense drama exagerat ni comèdia barata (...) a Grace la caracteritza aquella veritat suprema que posa en el seu treball i elimina tant els desdenys tràgics com les contorsions còmiques (...) és un prodigi de naturalitat i de gràcia ingènua, que es guanya la nostra simpatia amb el seu art jove i americà”. Tampoc s’oblida de la seva tasca rere la càmera: “Cal destacar que Grace Cunard, a més de ser la protagonista d’aquestes sèries, n’és l’autora i les ha planificat i escrit pensant en el lluïment de Francis Ford més que en el seu propi”. Per alimentar el mite de “creadora d’arguments” es glorificava la seva imaginació. ‘Lucille’, no parava d’escriure històries que després protagonitzaria. Hi havia qui li atribuïa fins a 400 guions! (9) Qualsevol exageració valia per noquejar els fans. Disculpeu la inusual sobredosi de “còpia i enganxa” —i tradueix i adapta, ep!— en aquest paràgraf, però la manca de proves visibles m’hi obliga. Encara més: vaig enxampar don Silvio H. Montagud afusellant sense miraments el dossier que em va regalar l’Odile per al monogràfic “<a href='https://repositori.filmoteca.cat/handle/11091/27419?locale-attribute=es#page=1'>F. Ford (Conde Hugo)</a>” (10). Em vaig dir:“<i>Quién copia a un copión tiene cien años de perdón</i>”, o no?”"
    },
    {
      "type": "paragraph",
      "content": "La decadència es va iniciar arrel d’un accident patit en una escena on saltava d’un tren en marxa, que la va mantenir inactiva massa temps. Ford no només la va socórrer sinó que li va fer costat durant tota la convalescència. La indústria de la tafaneria insinuava un afer romàntic, però no n’hi ha cap constància. Sembla més segura la teoria que Francis es va enamorar, però que Grace no estava per festes. Poc després la parella artística es va separar. Ell va seguir actuant a sèries i films, on el geni del seu germà petit hi prenia cada vegada més rellevància, però mai va tornar a lluir com quan era al costat d’aquella dona brillant. Ella va provar sort en diversos projectes poc reeixits. Una llarga malaltia, curada gràcies a una operació difícil, la va desmotivar per mantenir-se a primera línia. Al llarg dels anys 20 es va anar refugiant cada vegada més en papers secundaris, en pel·lícules també perdudes en la seva immensa majoria."
    },
    {
      "type": "image",
      "name": "salesas7-04",
      "content": "Els dos monogràfics que tant m’han divertit de <i>Tras la pantalla</i>, del 1921: el de l’esquerra dedicat a Francis Ford i el de la dreta a Grace Cunard (amb un retoc fotogràfic poc afavoridor)."
    },
    {
      "type": "paragraph",
      "content": "Malgrat els raquitics rastres per valorar-la, es pot afirmar que Grace Cunard era un fenomen amb més d’un do irreemplaçable. Un clam tan unànime de públic i crítica no pot ser una invenció al 100%. No es pot avaluar la seva importància com a guionista i directora, dins el context 1914-17, més enllà d’una innegable prolixitat, però com a actriu ens hi podem arriscar. A <a href='https://www.youtube.com/watch?v=uVyT1P1Q6X4'><i>Custer’s Last Fight</i></a> (1912), de <a href='https://en.wikipedia.org/wiki/Thomas_H._Ince'>Thomas H. Ince</a>, molt mal conservada, costa de veure, ja camaleònica, com hi fa dos papers. A <a href='https://www.youtube.com/watch?v=0kzO2Y3lPJg'><i>The Bandit’s Wager</i></a> (1916), un dels pocs curts sencers i accessibles de la seva gran època, podem constatar —apart d’entendrir-nos amb la doble presència d’un tímid John Ford— l’expressivitat de la mirada i la mímica graciosíssima de l’actriu, així com l’enginy del guió i la posada en escena, senzilla, gairebé amateur, però efectiva."
    },
    {
      "type": "paragraph",
      "content": "Vull reblar la meva defensa destacant una breu però intensa seqüència de la sonora <a href='https://ok.ru/video/274257414819'><i>Untamed</i></a> (1929), de <a href='https://en.wikipedia.org/wiki/Jack_Conway_(filmmaker)'>Jack Conway</a>, on hi fa un dels seus darrers papers acreditats. No em va ser fàcil trobar-la. ‘Lucille’ tenia 36 anys, s’havia engreixat... però, a la fi, no hi havia dubte: la borratxa de la taverna de mala mort era ella! Cunard ens estaborneix amb una perdedora de pèl greixós i veu rogallosa, d’un patetisme i credibilitat esbalaïdors. A partir d’aquí, el seu espectre es va anar diluint en l’Hades dels zombis anònims de la pantalla, en rols cada vegada més estrambòtics, com l’esdentegada de <a href='https://en.wikipedia.org/wiki/Bride_of_Frankenstein'><i>Bride of Frankenstein</i></a> (1935), de <a href='https://ca.wikipedia.org/wiki/James_Whale'>James Whale</a>, que amb un sol pla et deixa mort. El 1946 es va retirar definitivament. Consola saber que la seva vida personal, amb un feliç tercer matrimoni, va ser prou agradable i no va perdre mai el sentit de l’humor."
    },
    {
      "type": "image",
      "name": "salesas7-05",
      "content": "L’equip de <i>The Broken Coin</i> (1915), el serial més mític de Francis Ford i Grace Cunard, avui perdut. Al centre podem veure ‘Lucile’ al tron, amb vestit blanc, i el ‘Conde Hugo’ al seu costat, assegut al braç del tron. A veure qui troba John Ford!"
    },
    {
      "type": "paragraph",
      "content": "I ara, abans de projectar el rètol del <i>The End</i>, us convido a practicar l’exercici d’esnobisme més entendridorament inútil possible: feu-vos fans de la gran Grace Cunard, amb un xec en blanc com a entrada. Va, que les quotes del club van regalades!"
    },
    {
      "type": "image",
      "name": "salesas7-06",
      "content": "Grace Cunard, en una caricatura de Stres, inclosa al seu monogràfic de la col·lecció <i>Tras la pantalla</i>."
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/3dG7RBRhfLA'></iframe>"
    },
    {
      "type": "paragraph",
      "content": "Vídeo on hi ha diversos fragments de <i>The Bandit’s Wager</i> (1916), un senzill curt, on podem veure una Grace Cunard de 22 anys, primer amb John Ford i més tard interactuant amb Francis Ford, en diverses escenes remuntades. A continuació, el fragment on apareix fent de borratxa del port a <i>Untamed</i> (1929), de Jack Conway. Finalment els plans on fa de dona del poble esdentegada i espantadissa a <i>Bride of Frankenstein</i> (1935), de James Whale."
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "<i>Frontal</i> (2020), d’Odile Arqué, <i>AdiA Edicions</i>, Mallorca."
        },
        {
          "number": 2,
          "content": "<i>La cortina verde</i> (1918), llarg de Ramón de Baños, <i>Royal Films</i>, Barcelona."
        },
        {
          "number": 3,
          "content": "<i>The Silent Mystery</i> (1918), serial de 15 episodis de Francis Ford, <i<Burston Films, Hollywood</i>."
        },
        {
          "number": 4,
          "content": "<i>Dossiers de Cinema</i> (1918), anònims, <i>Casanovas y Piñol</i>, Barcelona."
        },
        {
          "number": 5,
          "content": "Hugh C. Weir, <i>Moving Picture Weekly</i>, n. 2, juny de 1916, <i>Universal Studios</i>, Hollywood."
        },
        {
          "number": 6,
          "content": "Hugh C. Weir, <i>Moving Picture Weekly</i>, n. 10, setembre de 1915, <i>Universal Studios, Hollywood</i>."
        },
        {
          "number": 7,
          "content": "Martín Rojas, <i>“Grace Cunard” Tras la pantalla, galería de artistas cinematográficos</i> n. 45, de l’1 d’octubre de 1921, <i>Editorial Catalana</i>, Barcelona."
        },
        {
          "number": 8,
          "content": "Martín Rojas, <i>“Grace Cunard” Tras la pantalla, galería de artistas cinematográficos</i> n. 45, de l’1 d’octubre de 1921, <i>Editorial Catalana</i>, Barcelona."
        },
        {
          "number": 9,
          "content": "Hugh C. Weir, <i>Moving Picture Weekly</i>, n. 10, setembre de 1915, <i>Universal Studios, Hollywood</i>."
        },
        {
          "number": 10,
          "content": "Silvio H. Montagud, <i>“F. Ford (Conde Hugo)” Tras la pantalla, galería de artistas cinematográficos</i> n. 55, del 10 de desembre de 1921, <i>Editorial Catalana</i>, Barcelona."
        }
      ]
    }
  ]
}