{
  "title": "Vull llegir sobre amor i cavalleria a l’Edat Mitjana",
  "url": "vull_llegir_sobre_amor_i_cavalleria_a_ledat_mitjana",
  "section": "articles",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "cescAlcaraz6",
  "author": "Cesc Alcaraz",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Hi ha una sèrie de crítics que fan aportacions fonamentals per a entendre el caràcter de l’amor cortès. Si més no, proposen teories que serveixen per a fer una reflexió sobre el mecanisme i el tracte interpersonal de l’Edat Mitjana. Erich Auerbach ens explica com la realitat que s’explica a la literatura no s’assembla al món on vivien, sinó que és una idealització de la seva realitat. Això, ens porta a pensar, tal com planteja Reto Bezzola, que les novel·les medievals són, més que no pas unes novel·les enteses com a tal, unes pautes de comportament per a la societat; especialment, per a les classes altes. A més, José Enrique Ruiz-Domènec aborda aquesta temàtica des d’un punt de vista sociològic i permet entendre la perspectiva femenina sobre l’amor i l’obediència que aporta, sobretot, Chrétien de Troyes a les seves obres."
    },
    {
      "type": "paragraph",
      "content": "El crític que resulta trencador amb aquesta línia però que no per això hauria de ser menys vàlid que la resta és Erik Köhler, que introdueix, dins la temàtica i les perspectives de la <i>fin’amors</i>, un punt de vista marxista. És a dir, aplica el concepte de la lluita de classes a les relacions d’amor cortès. Es planteja, doncs, l’amor cortès i cortesà com un mitja d’enriquiment patrimonial i d’ascens social. Això, juntament amb la voluntat propedèutica de les obres, estableix un pont entre el món real i la suposada ficció literària. És cert, doncs, que les obres representen una idealitat social, però no es pot evitar que s’hi reflecteixi gran part de la realitat. Amb això, podríem gairebé qüestionar el que deia Auerbach."
    },
    {
      "type": "paragraph",
      "content": "Carlos García Gual ens resumeix la situació social, política, religiosa i cultural a l’Edat Mitjana. A partir d’aquesta visió, explica els temes principals de les novel·les principals; aquells temes que eren repetits obra rere obra i que tant agradaven al públic lector. Així doncs, assenyalarà la meravella i els aspectes màgics com a culpables principals. La màgia va més enllà del que una persona pot demostrar empíricament i, per això, ens crea curiositat. Per altra banda, un element amb la mateixa finalitat és l’argument. L’argument amorós ens recorda, gairebé, a una novel·la de fulletó. Si bé els arguments de la majoria de novel·les medievals tenen una sèrie de factors que convergeixen: un cavaller amant, una dama –sovint casada–, un bosc on hi haurà l’aventura, <i>recreantise</i>, alguna batalla... Evidentment, no és l’argument allò que fa riques aquestes novel·les, sinó la varietat d’opcions a l’hora de tractar la <i>fin’amors</i> (contemplem aquí, també, l’exaltació de la figura femenina i del seu paper a la relació d’amor cortès), els referents clàssics o, fins i tot, els contemporanis –o gairebé contemporanis."
    },
    {
      "type": "paragraph",
      "content": "Per tot això, podem entendre conjuntament dos mons que aparentment són tan diversos com el de l’amor i el de la cavalleria. El dualisme amor-cavaller esdevindrà una part argumental impossible d’excloure. En certa manera, la riquesa de les obres es troba, doncs, en saber adaptar i barrejar allò que vol la societat a la societat però alhora, evidenciant la coneixença de certes tradicions."
    }
  ]
}