{
  "title": "Nuremberg: In Memoriam",
  "url": "nuremberg_in_memoriam",
  "section": "articles",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "nuremberg_in_memoriam1",
  "author": "Javier Fernández Garrido",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "A veces, ciertos detalles revelan aspectos un tanto absurdos que pueden darse en momentos de enorme trascendencia. Nuremberg sentó en el banquillo a algunos de los artífices de esa monstruosa maquinaria que fue el tercer Reich."
    },
    {
      "type": "paragraph",
      "content": "Hay una fotografía de Rudolf Hess leyendo un libro de Ernest Claes titulado <i>Jugend</i> (Juventud). Claes era un autor flamenco, que gozó de cierta popularidad. Católico y colaboracionista con el régimen nazi. La fotografía pertenece al ejército de los Estados Unidos y se encuentra en el <i>United States Holocaust Museum</i>. La fecha de la misma es del 24 de noviembre de 1945 y sólo se constata que el fotógrafo era miembro del ejército. En la descripción de la fotografía se indica que el autor del libro que lee Hess es “Ernest Glass”. Evidentemente es un error, ya que el apellido no es “Glass” sino “Claes”. La página de internet “On line Focus” (en alemán), que reproduce la misma fotografía, da la información correcta sobre el apellido del autor flamenco. También indicar que en una página de venta de libros en alemán (“Zentralen verzeichnis Antiquareischen Bücher”) se puede adquirir la edición de 1943 publicada por Insel Verlag por 7,50 euros, gastos de envío incluidos (una ganga, según se mire, pues con toda seguridad sería la edición que leería Hess)."
    },
    {
      "type": "image",
      "name": "nuremberg_in_memoriam1",
      "content": "Rudolf Hess en prisión leyendo el libro de Ernest Claes, <i>Jugend</i>."
    },
    {
      "type": "image",
      "name": "nuremberg_in_memoriam2"
    },
    {
      "type": "paragraph",
      "content": "En la fotografía, Hess está acabando el libro que, según se puede leer en la información que se da sobre el mismo en internet, consta de 289 “seiten” (páginas). Prácticamente en la última, se observa un trozo de papel o un sobre de una carta que Hess utiliza como punto de lectura. La fotografía es sorprendente por diversos motivos, evidentemente está posando para el fotógrafo, podía haber sido la misma pose que un pintor hubiera recomendado a Hess para realizar un cuadro que se colgaría en alguna parte vistosa de un salón o detrás del escritorio en un espacioso estudio. Hess dirige su mirada hacia un lugar indefinido. Me recuerda  (con sus lógicas diferencias) a la mirada de Velázquez en Las Meninas (y que Michael Foulcault supo reconstruir o analizar también en Las palabras y las cosas). Hess no lee el libro, sólo lo sostiene en sus manos mientras su mirada se proyecta (como hemos dicho) a un punto indefinido. La pregunta que me asalta es qué pretendía el fotógrafo con una fotografía de este tipo. Hess está vestido con ropas sencillas: una chaqueta, un chaleco y una camisa sin cuello abotonada hasta el último botón (seguramente le presionaría la nuez ya que se nota bastante ajustado, el último botón quiero decir). Su rostro está desmejorado (dicen que pesaba unos 65 quilos durante el proceso de Nuremberg) y no muy bien peinado ni afeitado. No hay muecas raras en su rostro, sino más bien una mirada un tanto expectante. La pregunta es: ¿a dónde o a qué mira Hess?"
    },
    {
      "type": "image",
      "name": "nuremberg_in_memoriam3",
      "content": "R. Hess en la prisión de Landsberg"
    },
    {
      "type": "paragraph",
      "content": "Descubro con asombro, que en la página en inglés de la Wikipedia referente a Hess, se incluye una segunda fotografía del nazi alemán con el libro de Ernest Claes, esta vez leyéndolo (parece que con atención). El lugar y la pose es prácticamente la misma, en la segunda fotografía lee (o adopta la pose de leer) y en la primera simplemente sostiene el libro. El lugar en donde se tomaron las imágenes es una celda en la prisión de Landsberg, a la espera de que se celebren los juicios en Nuremberg. Hess probablemente intentaría en estas fechas (como algunos otros condenados en el juicio) quitarse la vida. Para evitar los intentos, seguramente permanecía esposado a un guardia cada vez que abandonaba la celda. Es posible que el lugar a donde se dirige la mirada de Hess en la primera fotografía, pudiera ser ese guardia que tenía la misión de protegerlo contra sí mismo."
    },
    {
      "type": "image",
      "name": "nuremberg_in_memoriam4",
      "content": "Celdas en Nuremberg vigiladas de forma permanente para evitar posibles suicidios. Son apreciables, asimismo, las cámaras para observar el interior de las celdas, instaladas tras el suicidio del Gauleiter y Reichsleiter Robert Ley, el 25 de octubre de 1945."
    },
    {
      "type": "paragraph",
      "content": "Hay otra fotografía más interesante o sorprendente si cabe. Esta vez Rudolf Hess está en compañía de Hermann Göring y otros acusados en la sala de los juicios de Nuremberg. Göring (comandante de la Luftwaffe y destinado a suceder a Hitler) está a su derecha y Joachin von Ribbentrop (ministro de asuntos exteriores del Reich) y Wilhelm Keitel (Mariscal de campo) a su izquierda. Hess tiene sobre sus piernas (que permanecen cruzadas) un libro. Ampliando la imagen que te ofrece internet no se puede averiguar el título del mismo. Seguramente para la reflexión que nos ocupa da lo mismo, ya que lo curioso es que Hess vuelve a aparecer (esta vez en un lugar tan decisivo) con otro libro. Seguramente nadie esperaría que en un proceso de este tipo, uno dedicara los ratos muertos a leer una novela (o un libro de aventuras, por poner por caso). Más que nada porque parece que lo importante es no perder detalles sobre lo que acontece alrededor. Ahora bien, la lectura sólo podría estar justificada por dos motivos: cuando la burocracia judicial fuera tan insufrible que pudiera dar lugar (en un proceso en donde estaba en tela de juicio la vida de los acusados) a buscar una distracción literaria; o bien, cuando uno ya no tiene (o quiere aparentar no tener) la capacidad psicológica adecuada para valorar aquello que está pasando en torno suyo."
    },
    {
      "type": "image",
      "name": "nuremberg_in_memoriam5",
      "content": "Juicios de Nuremberg"
    },
    {
      "type": "paragraph",
      "content": "Estas fotografías a que hemos hecho referencia seguramente revelan aspectos significativos de Hess. Se sabe que ayudó a Adolf Hitler en la redacción del libro <i>Mein Kampf</i> y que escribió un ensayo (en 1925) con el título <i>Cómo deber ser el hombre que conduzca a Alemania a su antigua grandeza</i>. En la época álgida del régimen nazi, ocupó el cargo de Ministro de Estado y a él se debe la organización de los juegos olímpicos de 1936 (en donde un atleta negro americano, destacó sobre todos los demás)."
    },
    {
      "type": "image",
      "name": "nuremberg_in_memoriam6",
      "content": "Göring y Hess en Nuremberg"
    },
    {
      "type": "paragraph",
      "content": "Rudolf Hess murió a los 93 años en la prisión de  Spandau (Berlín occidental), el 17 de agosto de 1987. Como causa de su muerte consta: suicidio."
    }
  ]
}