{
  "title": "Salvador Espriu vs. T. S. Eliot",
  "url": "salvador_espriu_vs_t_s_eliot",
  "section": "articles",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "salvador_espriu_vs_t_s_eliot",
  "author": "Josep Pujol i Coll",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Quan un estudiós va demostrar que el motor de <i>La terra eixorca</i> (<i>The Waste Land</i>) havia estat una elegia per un jove mort a la Primera Guerra Mundial, el poeta T.S. Eliot va exigir que aquell assaig fos destruït, sota l’amenaça de dur-lo als tribunals. Quan la rumorologia s’extralimitava sobre el caire de l’extinta relació entre dos joves de vint anys, entre Salvador Espriu i Bartomeu Rosselló-Pòrcel, la reacció del poeta de Sinera havia estat gairebé violenta. I quan el 1965, a la mort de T.S. Eliot, a Espriu se li va preguntar quina influència havia tingut el poeta anglès en la seva obra, va respondre: “Cap”. Tanmateix, avui fins i tot hi ha una tesi doctoral que compara l’obra poètica d’Eliot i la d’Espriu, on es conclou que les afinitats són notables, des del recurs a la tradició bíblica fins a l’ús de determinades metàfores similars, com el desert o el cementiri. Havent conegut abans una època feliç, T.S. Eliot i Espriu són poetes per a després d’una guerra, d’una massacre que deixa els camps erms i moltes vides buides. Amb una obra eixuta i exigent, paradoxalment ambdós es veuen convertits en mestres generacionals i han de respondre a una societat que es vol reconstruir bo i demanant-los alguna mena de compromís amb el seu temps. Potser per això la mort de l’estimat Rosselló, en Espriu, es torna més metafísica que elegíaca; i en T.S. Eliot el jove dels lilàs gairebé desapareix en la versió definitiva de <i>La terra eixorca</i>, sota la influència correctora d’Ezra Pound. Els amics, liofilitzats."
    },
    {
      "type": "paragraph",
      "content": "És massa fàcil reduir-ho tot a una qüestió de pudor o repressió. D’una banda, són dues veus que construeixen mites autosuficients per als quals els cal transcendir, essencialitzar certes anècdotes personals. De l’altra, no contribueix a res saber el grau de sexualització amb què volem etiquetar una amistat masculina –tan polimorfa com ho són les femenines–. Més enllà de si feien manetes o només conversaven, si feien cadeneta o bé ball de bastons, importa la grana i la saba que un home va bombar en un altre home, amb això en tenim prou. “Estic disposat a admetre que la meva mirada cap al meu propi passat està marcada per un ocàs sentimental, el record d’un amic creuant el jardí de Luxemburg a darrera hora del capvespre i duent un ram de lilàs, un amic que després (fins on vaig poder saber) acabaria engolit pel llot de Gal·lípoli”, va confessar T.S. Eliot, des de dins d’un matrimoni desastrós a l’estil Txaikovski. Alenar, més que petó. L’elegia per l’amic mort és tot un gènere dins la poesia anglesa, però molt escadussera dins la lírica catalana. La bella imatge amb què Espriu recorda l’amic, “l’arquer nu” del poema <i>Sagitari</i>, es combina amb d’altres que no són gens homoeròtiques, sinó molt més associades amb la mort i el record, com el marbre, el bes del vent o el de la nit, tal com apareix a <i>Naufragi</i>, <i>Oració en la teva mort</i>>, <i>Rostre</i> o tants d’altres. I això que l’Espriu adolescent semblava donat a aquestes amistats particulars, com la del malaguanyat Joan Rogés i Valls, reconvertit en el personatge d’Eleuteri al conte Tòpic, on s’adreça a l’amic mort: “Però recordes com corríem amarats de sol, xops de suor, encalçant-nos pels rials, a través de canyars, cap a la platja? […] honrat, bondadós, treballador, estimat Eleuteri”. Sensualitat de preguerra, perduda del tot en la barca del temps."
    },
    {
      "type": "paragraph",
      "content": "<hr/><i>Aquest article és el quart d’una sèrie que l’autor va escriure per la revista “Lambda”, que també es pot llegir al seu <a href='https://joseppujolcoll.wordpress.com/2012/04/08/plomes-veines-thomas-mann-versus-llorenc-villalonga/'>blog</a> i que, amb el seu permís, hem volgut rescatar per “Lletres Bàrbares<i>”.",
      "image": {
        "name": "joseppujolcoll"
      }
    },
    {
      "type": "paragraph",
      "content": "<i><strong>Josep Pujol i Coll</strong> va néixer a Vilobí d'Onyar l'any 1964. Treballa a l'Escola Superior de Música de Catalunya (Esmuc) des de la seva creació, com a professor al departament de musicologia.[1] Ha col·laborat a El Punt, la Revista de Girona, La Vanguardia i altres mitjans de comunicació. Com a escriptor, ha publicat diverses obres de narrativa, teatre, assaig historiogràfic d'història de l'art i musicologia, així com algunes poesies ocasionals.</i>"
    }
  ]
}