{
  "title": "El nou co-coordinador d'ICV -ara ESQUERRA VERDA- desprèn aromes de ranci estalinisme.",
  "url": "el_nou_co_coordinador_dicv",
  "section": "articles",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "ReinaldRoca1",
  "author": "Reinal Roca",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Ahir vaig llegir a la revista Crític l'entrevista a Andreu Mayayo, com a nou cocoordinador de l'Esquerra Verda. L'entrevistat no em diu res de sorprenent. Corrobora la idea que en tenia; segueix pensant com un marxista de l’escola estalinista. Repeteix amb termes actualitzats el que va aprendre de jove: que la política s'ha d'adaptar a l'organització; i que l’organització política -l'instrument- no és el medi sinó la finalitat."
    },
    {
      "type": "paragraph",
      "content": "No escric, però, per reflexionar sobre les seves propostes polítiques. Les que fa o pugui fer  tenen poca incidència. ICV ha deixat de tenir rellevància política a Catalunya; i la que té és  conseqüència de l’alcaldia que ostenta BCN en comú i la capacitat de lideratge d’A. Colau. ICV ha fet fallida; s’ha jubilat com la majoria dels seus votants. La seva hereva, Esquerra verda, ha abandonat la lluita del carrer per substituir-la mitjançant gestions institucionals, que porten a terme els seus gestors professionals. Hi va renunciar amb la Transició, aplaudint a la Guàrdia Civil i la bandera franquista; és a dir, aplaudint els símbols del franquisme i amb la promesa d'un futur de “democràcia consolidada”. Però la democràcia que van parir fou tant dèbil, que la va haver d'incubar el Tribunal  Constitucional, sota la tutel·la de la nova restauració monàrquica. Fou aleshores, i amb aquestes renúncies, que el buit dels carrers s'omplí amb els crits “els carrers seran sempre nostres” que cridaven els joves independentistes. Els que ara tenen quaranta anys."
    },
    {
      "type": "paragraph",
      "content": "Els neoestalinistes analitzen la realitat d’una altra manera. Per ells, la CUP són els fills radicals de la burgesia catalana; uns anticapitalistes, uns antisistema, uns crema-contenidors, uns violents, uns amics dels terroristes, dels anarquistes, dels sindicats minoritaris... Des de la seva tribuna de la respectabilitat institucional diuen: “no són seriosos”. Tenen tot el dret a dir-ho. El sedàs de la realitat s’encarrega de posar les teories i els judicis en el seu lloc."
    },
    {
      "type": "paragraph",
      "content": "El pensament polític d’A Mayayo no em decep; sí que em fa caure l'ànima als peus la seva visió de la història. Si partim de que tota visió històrica és subjectiva, la subjectivitat condiciona la interpretació dels fets. Els historiadors estalinistes no solament interpretaven la història per justificar a Stalin com el gran revolucionari que mai va ser, sinó que es reinventaven els fets per adaptar-los als esquemes històrics que havia determinat el comitè central del PCUS. Fidel a l'escola estalinista, el nou co-coordinador general del “PSUC.5” respon així a les preguntes:"
    },
    {
      "type": "paragraph",
      "content": "<i>Crític:</br>L’historiador Josep Termes, que de fet et va dirigir la tesi doctoral en història, és un historiador reivindicat fins i tot per sectors de la dreta nacionalista catalana: sovint s’utilitza la seva tesi del catalanisme d’origen popular, explicada de manera simplista, per contradir la idea que el nacionalisme català sigui una construcció de la burgesia catalana. Com ho veus tu?</i>"
    },
    {
      "type": "paragraph",
      "content": "<i>A. Mayayo:</br>A Termes se l’ha d’explicar bé per entendre’l: ve del PSUC, estudia l’anarcosindicalisme i no es defineix com a catalanista sinó com a català. I, en els darrers anys de la seva vida, fa un tomb i alimenta la possibilitat d’una secessió. Però Termes mor el 2011 i, per tant, no sabem què hauria pensat del Procés. La seva tesi més coneguda és que els orígens del catalanisme són a les classes populars. La famosa discussió amb Solé Tura no és exactament una discussió entre ells, ja que, entre altres coses, eren companys de partit. Solé Tura no nega l’origen popular del catalanisme sinó que diu si fa no fa que la burgesia catalana, davant l’augment de la conflictivitat social a Catalunya, sobretot a partir dels anys 20, s’apropia el nacionalisme català per poder crear un Estat propi. Però també és cert que, a partir dels anys 30, la petita burgesia i classes mitjanes a través d’ERC i, després, l’anarcosindicalisme i els comunistes seran els que hauran de defensar la nació davant la repressió feixista. Termes, per tant, no és cap nacionalista sinó un historiador profundament català que ha entès els orígens de la nació, i lliga el fet nacional català amb la necessitat de reforma o revolució social. Uneix la qüestió nacional i social com un tot.</i>"
    },
    {
      "type": "paragraph",
      "content": "Evidentment que no és  una discussió entre ells; el debat que plantegen no té res de personal. És un debat en torn als orígens del catalanisme, i els dos plantegen uns orígens contraposats.  Per això em pregunto: Què hi té a veure la militància política amb les investigacions històriques? J. Termes no podia contradir la tesi de Solé Tura perquè militaven al mateix partit?. Diguem que no ha estat massa afortunat en la resposta. Té un aroma a ranci estalinisme. A més, quan Solé Tura va escriure el llibre <i>Catalanisme i revolució burgesa</i>, 1966-67, ja no era membre del PCE. A finals dels 60 va impulsar l’organització Bandera roja i fins el 1973 no va tornar a entrar al PSUC. I quan ell va entrar, al cap de poc Josep Termes se’n va sortir. La justificació que dona es poc creïble, més aviat el que pretén és estalviar-se de respondre."
    },
    {
      "type": "paragraph",
      "content": "La tesi de Solé Tura atribueix el naixement del nacionalisme català al fracàs de la burgesia catalana en transformar l'estat espanyol en una democràcia liberal i en l’impuls de polítiques econòmiques que afavorissin la industrialització d'Espanya.  Varen fracassar perquè el poder de l'estat espanyol es fonamenta en unes capes socials conservadores que basen el seu poder en una explotació semi-feudal del camp, en la sobre-explotació colonial i en una casta de militars i religiosos. En no assolir aquesta transformació capitalista de l'estat espanyol, la burgesia catalana impulsa una consciència nacional."
    },
    {
      "type": "paragraph",
      "content": "Josep Termes té una visió diferent del catalanisme. Per ell,  el sentiment identitari  sempre ha estat present en totes les lluites socials, tant el 1640 i el 1714 com a totes les bullangues del s. XIX a la ciutat de Barcelona. Critica l'oblit de la naturalesa social d'aquestes lluites nacionals per part del catalanisme de la Renaixença.  Així ho escriu a la introducció del seu llibre <i>Història del Catalanisme</i>  “..el catalanisme fou molt més que una o unes polítiques i es manifesta entre intel·lectuals i artistes, escriptors, metges, arquitectes, obrers i menestrals.” (2000 p13)."
    },
    {
      "type": "paragraph",
      "content": "La resposta d’A. Mayayo empitjora la seva credibilitat quan posa en boca de Solé Tura coses que no ha dit ni escrit, perquè Solé Tura parteix d’unes tesis diferents. L'aposta de la burgesia catalana per fer front a la conflictivitat social anava en direcció contrària a la independència, com diu ell. Si la dreta espanyola prefereix “una España rota antes que roja”, la burgesia catalana prefereix una Catalunya sotmesa a Madrid abans que socialista. L’afirmació que fa Mayayo no sé d’on la treu, però  de ben segur que no ha sortit ni de la boca ni dels escrits de Solé Tura. Diferents historiadors han estudiat i documentat la implicació de la dreta catalana en el cop d'estat de 1923 del general Primo de Rivera, Capità General de Barcelona. I no parlem de l’etapa en que empresaris catalans contractaven pistolers per eliminar dirigents sindicals o advocats com Francesc Layret. La burgesia catalana mai no ha defensat un estat propi. Ni ara."
    },
    {
      "type": "paragraph",
      "content": "Repeteix el mateix mantra que els federalistes dels comuns; per ells  l'independentisme és una estratègia de la burgesia catalana per dividir la classe treballadora; una teoria que els serveix per justificar la seva neutralitat en la conflictivitat territorial de l'estat espanyol. Ajornen el problema a la proclamació de la Tercera República, però no els correspon a ells portar-la a terme sino que és una tasca que deleguen als seus nets. Traspassant el problema territorial de l'estat espanyol a la burgesia catalana eviten reconèixer el fracàs de la Segona Restauració en unir els pobles de la península ibèrica en un sol estat."
    },
    {
      "type": "paragraph",
      "content": "La burgesia catalana sempre ha apostat per la participació en l'estat espanyol. El separatisme apareix quan l'estat espanyol margina a la burgesia catalana del pastís de l'estat. En l'actualitat aquesta crisi apareix quan “el capitalismo de amiguetes” s'apropia de la caixa de l'estat, deixant les engrunes per les perifèries. És el que va fer Aznar amb les privatitzacions de les empreses públiques. Un fet que es repeteix una i altra vegada a la història d'Espanya."
    },
    {
      "type": "paragraph",
      "content": "La tesi de Solé Tura, al conegut llibre <i>Catalanisme i revolució burgesa</i>, es centra en explicar el fracàs de la burgesia catalana durant tot el segle XIX per canviar les estructures feudals de l'estat espanyol per unes favorables a la democràcia liberal. La pèrdua de les colònies, sobretot Cuba, fou un cop molt fort per la burgesia catalana. Aleshores aposten per una nova estratègia: fer-se forts a Catalunya per garantir els seus interessos a Madrid. Ja no volen canviar les estructures des de dins de l'estat, sinó que volen defensar els seus interessos com a classe dirigent de Catalunya. Segons Solé Tura és a finals del s. XIX i principis del s. XX  que apareix la consciència de nacionalitat."
    },
    {
      "type": "paragraph",
      "content": "Aquest fracàs l’explica Prat de la Riba el 1906 al seu llibre <i>La nacionalitat catalana</i>: “Ve un temps en que no es troba un català al davant de les esquadres ni dels exèrcits, ni en el govern de les províncies y colònies, ni en els de la corona que decideixen la pau o la guerra y feien les lleis de que depenia la prosperitat o la desgràcia.”"
    },
    {
      "type": "paragraph",
      "content": "Però l’objectiu polític de la Renaixença no era la independència, i menys crear un estat propi, com diu A. Mayayo. Va ser el comitè central del PCE el que va fer aquest dictamen? El 1927 Cambó publica el seu llibre <i>Per la concòrdia</i>, on estableix els principis estratègics de la burgesia catalana. En trec dos fragments:"
    },
    {
      "type": "paragraph",
      "content": "1.- “Espero que no existeixi cap separatista prou candorós per a creure en la possibilitat d’obtenir la separació de Catalunya per persuasió, alguna cosa així com el que s’esdevingué amb la separació de Noruega i Suècia. De la península escandinava a la península ibèrica hi ha alguns paral·lels i la diferència de latitud canvia els temperaments col·lectius com individuals… L'esforç que feu Espanya per conservar les colònies, el faria, centuplicat, per guardar Catalunya, si mai Catalunya tractava de fer efectiva la seva separació d'Espanya.” (1930, pp 112-113)."
    },
    {
      "type": "paragraph",
      "content": "2.- “Una Catalunya independent no subsistiria gaire temps. Hauria d’acabar sent francesa o espanyola. I entre aquestes dues eventualitats, l’interès de Catalunya estaria en favor d’una Catalunya espanyola” (1930, p 130)."
    },
    {
      "type": "paragraph",
      "content": "El clam d’independència de Catalunya és un nou fracàs de la Monarquia borbònica. La pretensió de Felip VI de ser reconegut com a rei de tots els ciutadans que viuen a l’estat espanyol s'ha esfumat. Sense l’exèrcit, la guàrdia civil, la corrupció i l’esquerra complaent el seu regnat duraria ben poc. La monarquia espanyola s’aguanta pel suport que li donen el PSOE i les restes del naufragi del PSUC.  S’agafen al PSOE, esperant que  els tiri una corda per sobreviure una altra legislatura . Acabaran integrant-se al PSC com ho han fet personatges com Lluís Rabell o Gemma Lienas. Seguiran  els passos de la llarga comitiva de càrrecs del PCE i PSUC que periòdicament s’agafen al salvavides del PSOE."
    },
    {
      "type": "paragraph",
      "content": "Les properes davallades electorals dels Comuns, com a conseqüència de la falta de valentia per encarar-se a les estructures borbòniques del Reino de España apartaran de l’escena política a tota aquesta patuleia de figurants que corren per les institucions esperant el seu minut de glòria.  Podrem dir d’ells que van viure bé mentre hi hagué Rei.  I, la veritat, dir això d’un comunista que es reclama de la revolució de 1917 és una mica trist."
    },
    {
      "type": "paragraph",
      "content": "Reinald Roca</br>Activista polític i veïnal de Guanyem Girona"
    }
  ]
}