{
  "title": "VIH, 40 anys de pandèmia (1)",
  "url": "VIH_40_anys_de_pandemia_1",
  "section": "articles",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "VIH_40_anys_de_pandemia_1",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "VIH_40_anys_de_pandemia_1",
      "content": "Mural restituït de Keith Haring, 1989, MACBA, Plaça dels Àngels, Barcelona"
    },
    {
      "type": "paragraph",
      "content": "Sóc gai seropositiu des de fa vint-i-vuit anys. Gai? Sempre! Membre fundador de la primera associació d’autoajuda creada per i per a gais seropositius a Catalunya i a Espanya, i no sé si va ser la primera a Europa: Gais Positius."
    },
    {
      "type": "paragraph",
      "content": "Vull reflexionar sobre la que possiblement ha estat la pandèmia més llarga dels últims cent anys i la més ignorada com a pandèmia pròpiament dita per l’estigmatització que la malaltia de la sida ha comportat a tot arreu, sense excepcions (situació encara vigent)."
    },
    {
      "type": "paragraph",
      "content": "No puc encarar aquest tema en un sol escrit; requereix una reflexió llarga, amb molta implicació personal, seriosa i informada, i sempre amb un cert grau de trasbals emocional que no evitaré. "
    },
    {
      "type": "paragraph",
      "content": "Tampoc no puc ser hipòcrita i fer de nen políticament correcte. Sóc un supervivent i una persona compromesa amb el VIH, amb anys de travessia, i amb una edat que ja s’apropa a l’última etapa de la vida; no em cal ser correcte o incorrecte amb ningú. Prometo ser educat, fins i tot amb la part crítica de l’assumpte, però sincer."
    },
    {
      "type": "paragraph",
      "content": "Personalment i professionalment he estat condicionat per la malaltia i ni m’havia arribat a imaginar la situació actual, amb una altra pandèmia de caràcter mundial però no estigmatitzada, la provocada pel Covid-19."
    },
    {
      "type": "paragraph",
      "content": "Quan em vaig saber contagiat de VIH, just als trenta anys, era un jove atlètic, esportista des dels sis anys, amb la carrera acabada. Estava fent un doctorat i un màster, tenia una formació en humanitats considerable; era culte, cosa no desdenyable tenint en compte que no vinc ni de classes altes ni d’intel·lectuals, sinó que sóc fill de forners, emigrants, perdedors de totes les guerres i batalles, net de caminers, treballadors de la carretera, i de pagesos; de fet, he passat moltes hores de la meva primera infància a pagès, però amb un orgull de classe treballadora i pagesa avesada a la lectura i amb un interès per tot el que passa a l’entorn de vegades desmesurat."
    },
    {
      "type": "paragraph",
      "content": "He vist el meu avi i els meus pares llegir sempre i preocupar-se per la meva educació amb cura; m’han infós respecte per la cultura i pel meu entorn, no pas poc tenint present la trajectòria dels meus pares, perdedors d’una guerra i membres de la que mai s’ha volgut anomenar com la diàspora andalusa, utilitzada pel franquisme i després per esquerres i dretes democràtiques sense cap mena de respecte, i avui dia ignorada per tothom, també pels protagonistes mateixos  i els seus descendents."
    },
    {
      "type": "paragraph",
      "content": "Als trenta anys abordava l’etapa més dura de la meva vida i del meu creixement personal: era seropositiu i gai, això als anys noranta era una sentència de mort i d’exclusió social. Havia sortit de l’armari gai molt jove, mai no he tingut por ni de la meva sexualitat ni del què diran; al batxillerat vaig defensar la meva condició d’homosexual sense escarafalls ni ostentacions però amb molta fermesa; ho vaig fer també en el món de l’esport i en el meu entorn immediat, si algú m’ha marginat per aquest fet no li he fet ni cas, tenia coses més importants a fer, però en aquell moment quedava inclòs en el grup d’empestats, els leprosos del segle XX. Com abordava aquesta situació?"
    },
    {
      "type": "paragraph",
      "content": "La meva carrera, la meva vida d’intel·lectual mundà, la glòria que esperava…, tot es va esfumar! De fet, el 17 de setembre de 1993 van topar amb el número 13 del carrer de les Carolines de Barcelona, un soterrani, en la clandestinitat més absoluta,  on el moviment gai  (i també nosaltres mateixos, acceptant la situació) ens va relegar. Aquest factor vull que quedi clar: el moviment ens va posar moltes traves per  sortir del soterrani, perquè des del primer pis se’ns dirigia i es gestionaven caritativament els recursos que ens corresponien però ens eren negats. No puc ser dur amb la Coordinadora Gai Lesbiana de Barcelona ni amb Stop Sida, però sí que hi soc crític. Vist en aquell moment i ara, vaig sortir d’aquella primera prova disposat a lluitar."
    },
    {
      "type": "paragraph",
      "content": "Hauria d’especificar que si la CGL i Stop Sida ens van relegar a un soterrani, el FAGC, el Front d’alliberament Gai, per la seva part, amb el seu president al capdavant, ens considerava lladres dels recursos del moviment i en cap moment es va plantejar abordar un tema del qual consideraven responsables les persones que havien portat una vida gai capitalista. No puc explicar aquest concepte, no tinc ni idea del que vol dir, però així s’expressava en aquell moment el FAGC; de fet, una de les disputes més crues que vaig presenciar entre el FAGC i la CGL va ser pel que es consideraven recursos destinats a la lluita contra la sida i al suport a afectats del col·lectiu gai seropositiu. El FAGC considerava que érem un problema clínic."
    },
    {
      "type": "paragraph",
      "content": "Col·lectius com l’Associació Antisida de Catalunya, el Comitè Ciutadà, el Projecte dels Noms, la Fundació Sida i Esperança (la primera de donar aixopluc) o Actua van ser cabdals en la lluita contra la sida i sempre es van moure, com tot el moviment, entre divagacions ètiques i morals entre els diferents grups. No hem d’oblidar que els primers van néixer en entorns marginals i Actua ràpidament va quedar localitzada als barris rics de la ciutat de Barcelona, mentre que la resta eren al Raval o a Ciutat Vella. Hi havia una certa necessitat que els nens de les classes benestants, en el moment que no  van tenir més remei que assumir la seropositivitat, no fossin barrejats amb altres sectors, considerats marginals."
    },
    {
      "type": "paragraph",
      "content": "Actua va fer un paper meravellós durant molts anys, però tots hem d’assumir el nostre. Els col·lectius gais tampoc no volien ser confosos amb els drogodependents, s’havia estigmatitzat la malaltia i llavors cadascú volia salvar la seva barca. I no oblidem les absurdes complexitats muntades al voltant de feminisme, transsexualitat, lesbianisme i VIH, tema que deixo per als seus col·lectius, però que van resultar molt dures."
    },
    {
      "type": "paragraph",
      "content": "Ara bé, no es pot fer una crítica més ferotge als moviments del nostre país que als d’altres. El moviment de lluita contra la sida i de solidaritat amb els seropositius sempre ha hagut de combatre amb apreciacions morals fortes, vingudes de sectors molt diversos de la societat, no només els conservadors: les esquerres no van ser en principi ni millors ni pitjors, estaven davant d’un grup d’infectats i en principi la propaganda de tots els mitjans va ser forta: gais, drogodependents i putes, per aquest ordre. Malgrat tot, la resposta de les entitats es va haver de mobilitzar ràpidament: el problema era greu, la urgència era evident, però el mal ja era fet, alguns grups socials quedarien estigmatitzats per sempre. Ja en parlarem, d’això."
    }
  ]
}