{
    "title" : "Los barcos hundidos que te visitan d'Angélica Liddell",
    "url" : "los-barcos-hundidos-que-te-visitan-d-angelica-liddell",
    "section" : "llibres",
    "issue" : 31,
    "data" : "27/01/2023",
    "imageCard": "andreu31-03-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "andreu31-03-01"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Títol: <i>Los barcos hundidos que te visitan</i></br>Autor: Angélica Liddell</br>Ediciones La uÑa RoTa, Colección Libros Inútiles.</br>Segovia, 2023</strong></br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "En el fèrtil terreny de les arts escèniques l'empremta d'Angélica Liddell ressona amb una intensitat inigualable. Aquesta figura multifacètica, nascuda a Figueres, Catalunya, el 1966, ha anat teixint una narrativa artística amb la seva creativitat audaç i la seva capacitat extraordinària per a provocar una reflexió profunda. El seu bagatge, que inclou el prestigiós Premi Nacional de Literatura Dramàtica, el Lleó d'Argent de la Biennal de Teatre de Venècia 2012 i el Premi Leteo 2016, la consagra com una de les personalitats més distintives en el panorama cultural actual."
        },
        {
            "type" : "paragraph",
            "content" : "Amb la fundació de la companyia Atra Bilis Teatro el 1993, en col·laboració amb Gumersindo Puche, Liddell ha liderat una revolució teatral amb obres que desafien la convenció. Abordant temes transcendentals, com el sexe, la mort, la violència, el poder i la bogeria, la seva escriptura, influïda sovint per mites antics i moderns, va més enllà de les barreres convencionals del teatre."
        },
        {
            "type" : "paragraph",
            "content" : "Entre les seves obres mestres destaca <i>La casa de la fuerza</i>, guardonada amb el Premi Nacional de Literatura Dramàtica el 2012, una exploració valenta de la violència de gènere i de la lluita per la llibertat. A <i>Maldito sea el hombre que confía en el hombre</i> Liddell es capbussa en la complexitat humana, abordant la relació intricada amb la violència i la mort. <i>Todo el cielo sobre la tierra</i> reflecteix la seva mirada penetrant sobre temes com la vida, la mort, la religió i la constant lluita per la llibertat i la justícia."
        },
        {
            "type" : "paragraph",
            "content" : "Ara, al transcendent <i>Los barcos hundidos que te visitan</i>, Liddell trasllada la seva provocadora destresa de l'escenari a la pàgina, explorant temes tan intensos com en les seves obres anteriors, però ara mitjançant la paraula escrita. Aquesta metamorfosi artística és testimoniatge de la seva intrèpida exploració dels abismes de l'existència."
        },
        {
            "type" : "paragraph",
            "content" : "No obstant això, la seva trajectòria no ha estat exempta de controvèrsia. L'elit teatral espanyola ha llançat una crítica ferotge contra la seva obra, caracteritzada per la seva provocació i intensitat. Les temàtiques de sexe, mort i violència han estat qualificades d'excessives i explícites, generant rebuig i controvèrsia entre certa audiència i crítica. Malgrat aquesta dura recepció, la seva innovació i atreviment han rebut elogis, considerant-la una de les creadores més importants del teatre contemporani."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta dualitat de respostes, la tensió entre la crítica i l'elogi, no ha minvat la seva influència. Les seves obres, tot i les polèmiques, continuen sent destacades i influents en el panorama teatral espanyol i internacional. La resistència infrangible de Liddell davant la crítica i la seva determinació per explorar temes tabú i transcendents la converteixen en una figura ineludible, recordant-nos que la veritable innovació emergeix sovint de la fricció amb les normes establertes. En el meu propi enfrontament amb la seva obra he experimentat aquesta dualitat com una font de riquesa, enriquint la meva comprensió i apreciació de la seva contribució única al món del teatre contemporani i ara al món de la poesia."
        },
        {
            "type" : "paragraph",
            "content" : "Després de llegir amb intensitat <i>Los Barcos Hundidos que te Visitan</i> vaig veure com els poemes d'Angélica Liddell prenien vida pròpia dins meu. Aquesta obra provocadora no només ressonava en el meu enteniment conceptual, sinó que també m’inspirava de forma inesperada."
        },
        {
            "type" : "paragraph",
            "content" : "Mentre em submergia en la profunditat dels seus versos vaig sentir una necessitat irresistible de respondre visualment, vaig agafar el llapis i la tinta i vaig començar a dibuixar. Sota el primer poema vaig plasmar un vaixell que s'enfonsa, capturant la impressió, no sé si del vaixell, de la visita de la vida o de les noies degollades, acte de violència plausible actualment.  Al segon una poma massacrada per un ganivet prenia forma,  imatge vívida de la brutícia de la “soledad, soledad”."
        },
        {
            "type" : "paragraph",
            "content" : "El sisè poema, amb la seva descripció de “entre caballos anatómicos” i el nu acadèmic i mort, va donar vida a un dibuix detallat que reflectia la complexitat de les seves metàfores, home i cavall lligats per una corda trenada. La meva interpretació visual continuava amb la representació d'una calavera en el poema on es pregunta “¿han muerto todos?”"
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta experiència d'immersió creativa em va obrir una finestra a la riquesa simbòlica de la seva obra i em va permetre explorar el seu món des de diferents perspectives. La interacció entre la paraula escrita i la meva expressió artística va crear un diàleg íntim amb Angélica Liddell, fent que la seva influència transcendís les pàgines i es convertís en una experiència pròpia i enriquidora."
        }
    ]
}