{
    "title" : "Josep Ma. Sala-Valldaura, llegat vivent",
    "url" : "josep-ma-sala-valldaura-llegat-vivent",
    "section" : "llibres",
    "issue" : 31,
    "data" : "27/01/2023",
    "imageCard": "alorda31-01",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "alorda31-01"
        },
        {
            "type" : "paragraph",
            "content" : "Molt bon vespre, molt bona gent. Moltes gràcies per haver vengut aquí avui dimecres 13 de desembre, i moltes gràcies a la Llibreria La Fatal, un cop més, per obrir-nos les seves èpiques portes aquí a Lleida. Per a mi és un gust ser de nou a les Terres de Ponent per presentar aquestes obres, una mica en representació de Lleonard Muntaner, Editor, però sobretot com a admirador i estimador de l’obra i de la figura d’un tità humil de les nostres lletres com Josep M. Sala-Valldaura, i dic TITÀ i dic HUMIL amb total convenciment, per la ingent tasca realitzada però també per un tarannà humà cordialíssim, calmat i serè, cosa que no és habitual, com bé sabem. En el nostre àmbit predomina un to d’histèria una mica emprenyador. La solució? Fer feina i que lladrin. Amb aquest feinejar, correm el perill de no ser a llocs clau, però al final el que queda és L’OBRA, i aquí avui tenim motius per celebrar AQUESTA OBRA que tenim entre mans. De fet, fa dos dies en Sala-Valldaura va elogiar la darrera entrevista que he publicat, en aquest cas a Feliu Formosa al portal digital Núvol. Amb l’amabilitat i l’atenció que el caracteritzen, en Sala-Valldaura em va enviar un missatge cordial en què celebrava el diàleg i parlava de Formosa amb admiració per la seva obra però també amb la certesa que és una persona que toca de peus a terra, gens bufada, gens estufada, i això, realment, és un gust, tot i tenir una trajectòria tan dilatada i poderosa a les espatlles."
        },
        {
            "type" : "paragraph",
            "content" : "En aquest sentit, m’agrada recordar les paraules d’un mestre i amic com Antoni Vidal Ferrando quan diu que, literàriament, hem de ser ambiciosos però humils. Ambiciosos i voler fer grans coses, en efecte, però humils perquè això no se’ns pugi al cap, i al final la tasca amb mots no és gaire diferent que la que fa un fuster amb la fusta o un manobre amb les pedres per fer-ne cases. Sense cap mena de dubte, Josep M. Sala-Valldaura és ambiciós i humil, no pas perquè ho digui jo, ell no ho dirà pas, sinó perquè els seus actes, les seves obres i les seves actituds parlen per ell, que és com les coses s’han de pronunciar, i és un fuster de paraules i un manobre de mots que ha construït cases per a l’ésser, però aniré ben alerta de no caure en referències a Heidegger perquè si ho fas després et diuen nazi en aquest món tan absurd nostre en què tot se sentencia entre obvietats, mirades curtes, mala llet, mala intenció i sectarisme intel·lectual. D’això parla, també, <i>Quasi muts</i>. En un dels versos la veu lírica clama: “Ni el desordre ni l’ordre ja tenen sentit.”"
        },
        {
            "type" : "paragraph",
            "content" : "Cal que tenguem ben en compte que avui ens trobam davant de la feliç festa de presentació dels dos darrers llibres de Josep M. Sala-Valldaura, Pep per a les amistats, dues obres que reflecteixen les dues seves majors branques de treball: la poesia i l’assaig. No vull continuar sense re-cor-dar, acostar les coses al cor com deia Blai Bonet, que Sala-Valldaura també ha estat traductor, i com a autor ha tractat tots els gèneres: el poema, el conte, la novel·la, l’article, el reportatge, l’antologia, la investigació, l’assaig. I ara direu: i el teatre què? Doncs resulta que és un expert en teatre, seva és la <i>Història del teatre</i> a Catalunya de Pagès editors i Eumo, dues editorials amb les quals ha col·laborat assíduament, perquè Sala-Valldaura, com José Ángel Valente, és fidel a les coses que estima. Que quedi clar: ha tocat tots els gèneres, i totes les edats, de fet aquestes setmanes la meva filla Lisa va boja amb els poemes infantils i les endevinalles delicioses del seu volum <i>Disfresses</i>. I perdonau-me l’orgull de pare i d’atent lector, però és per fer-vos dentetes i per constatar el talent del nostre autor."
        },
        {
            "type" : "paragraph",
            "content" : "Com us deia, som aquí per presentar i celebrar dues obres que, a més a més, han estat mereixedores, justament, de dos guardons importants: el Premi d’Assaig Josep Vallverdú de Lleida i el Premi Pare Colom de Poesia d’Inca. El Premi Vallverdú en l’any del centenari del naixement del prolífic i èpic autor (on he de signar per arribar com ell als cent anys i fer aquestes festes tan xules amb na Carme Vidalhuguet?) i el Premi Pare Colom de Poesia, que s’ha convertit en un guardó referencial als Països Catalans, aconseguit per joves veus (Anna Gual, Laia Llobera, Esteve Plantada, Emili Sánchez-Rubio…) però també per titans poètics com Montserrat Rodés, Josep Maria Fulquet, Àngel Terron i ara Josep M. Sala-Valldaura. Per aquesta continuïtat <i>Quasi muts</i> enganxa amb la línia del premi però també amb la línia editorial d’aquesta preciosa col·lecció que és La Fosca de Lleonard Muntaner, Editor. Precisament en un dels poemes del volum, “Incipient acomplert”, Sala-Valldaura fa un llistat referencial de noms que són importants en la seva cosmovisió però que també són fars que guien enmig de les tenebres: Wittgenstein, Heidegger (oh, l’he tornat a esmentar, que em perdonin els Santíssims Inquisidors que ens envolten i que em perdonin la vida!), Foucault, Derrida, Zambrano, John Cage, Malèvitx, Bob Wilson, Tarkovski, Beckett, Pirró, Llucià de Samòsata, Kant, Montserrat Rodés, Víctor Sunyol, Carles Camps Mundó, Carles Hac Mor… Per aquesta línia ideològica, sensitiva i emocional circulen les composicions del volum: cants de fulgor enmig de la devastació."
        },
        {
            "type" : "paragraph",
            "content" : "Jo, que vaig formar part del jurat del Premi Pare Colom de Poesia, puc ben explicar, i amb orgull, que la deliberació va durar poc: tots i cadascun dels membres del jurat vàrem arribar a la conclusió, per unanimitat i només amb una única ronda, que el llibre de poemes que havia de guanyar era <i>Quasi muts</i>. Ens va cridar l’atenció per la seva veu inclement, per la rotunditat de les seves imatges i dels seus versos, per un preciós i terrible sistema pensamental que sorprèn per la seva contundència, però també pel seu caràcter unitari i orgànic, de gran bellesa i densitat, i tot a través d’una sèrie de versos que són memorables, normalment lapidaris i dotats d’una profundíssima càrrega significativa. Com que els premiables es presenten sota pseudònim, Àngel Terron, sense saber qui s’amagava darrere d’aquest llibre, va dir, i ell que a vegades sol passar-se quan és crític i càustic: “Aquí hi ha un gran poeta”, i en efecte hi havia un gran poeta al darrere, en obrir la plica ho vàrem saber amb pèls i senyals: Josep M. Sala-Valldaura."
        },
        {
            "type" : "paragraph",
            "content" : "De Terron vull parlar en concret, ja que el seu criteri a vegades és de botxí. Cruel? Simplement una persona que no va de comèdies ni d’hòsties i que defensa el que li agrada, que no és poc. Com a editor, al costat d’Andreu Vidal, ho va tenir clar: només 12 títols té la mítica col·lecció Tafal, i el darrer va ser <i>Retxes d’aigua</i> de Josep M. Sala-Valldaura, segurament la porta d’entrada que hem tengut sempre els illencs mitòmans a aquest astre de la galàxia poètica pancatalana. M’agrada pensar en el pobre Andreu Vidal, malaguanyat i mort tan prematurament per culpa de la puta droga, al cor de Ciutat de Mal, segurament davant d’un Four Roses, recitant aquests versos de Sala-Valldaura:"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Tu ets gran, i jo vaig perduda pel carrer…</br>La meva casa és nega, i tu m’aculls…</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Amb el Premi Pare Colom i la preciosa edició a La Fosca es demostra, per enèsima vegada un cop més, que les Illes Balears han estat benèfiques per a l’autor. Perquè ha publicat a editorials illenques: l’esmentada Tafal però també Moll, AdiA Edicions, Gall Editor, Ensiola… I també perquè les illes li han proporcionat experiències vitals i amistats, com la d’Andreu Vidal i Margalida Pons o la que compartim nosaltres mateixos, així com instants culminants d’una vida viscuda amb intensitat i passió. De fet, moltes d’aquestes anècdotes específiques es troben en un dels anteriors volums de Josep M. Sala-Valldaura, <i>Cartes d’un poeta gran. Llibre de bord</i>, que precisament vàrem presentar aquí a La Fatal de Lleida dimarts dia 5 d’abril del 2022 juntament amb <i>Amb tinta blanca. La poesia de Josep M. Sala-Valldaura</i>, a cura de Jed Hatem i Marie-Claire Zimmerman, títol publicat en aquesta mateixa col·lecció, Argent viu de Pagès editors, dirigida per Carme Vidalhuguet. Explic tot això no només com a re-cor-da-to-ri, sinó també perquè tots aquests elements són el sentit en el sense sentit, i cito l’autor, “del tic-tac impassible del món”."
        },
        {
            "type" : "paragraph",
            "content" : "Perquè la tesi de <i>Quasi muts</i> és que el planeta ha arribat a un punt d’hostilitat, física i sensorial, invisible i mental, emocional i total, que viure i parlar s’han convertit en gestos definitius, i davant del fracàs del llenguatge estam desvalguts, l’aire de no-res prolifera enmig d’apocalíptiques paradoxes, i en aquest parany podem “Obliterar dir, desdir i no-dir”, és a dir, “Potser, fer-ne poesia”, però només potser, per això estam quasi muts, en un estat en què sabem que callar és molt pitjor."
        },
        {
            "type" : "paragraph",
            "content" : "Ens trobam davant dos llibres, al meu entendre, culminants, perquè culminen una sèrie d’investigacions, en poesia i en assaig, que fa anys que duren. Tanmateix, voldria que això no fos un final de trajecte o de trajectòria, en termes beckettians: això no és un mur insuperable, això és l’Au Fènix que crema en el seu apogeu per esdevenir cendres enceses, caliu futurible, perquè ja sabem que la cultura no és un museu de cendres mortes, és el perillosíssim periple de perpetuar el viatge del foc de mà en mà. Amb <i>Quasi muts</i> i <i>La serp i la poma</i> Sala-Valldaura ens fot el foc a les mans, i crema, però això també ens dóna el poder de la llum, de l’incendi, del descobriment i de l’exploració de nous camins. No fer-ho seria un insult."
        },
        {
            "type" : "paragraph",
            "content" : "De fet, si llegim amb atenció totes i cadascuna de les paraules que ens ha anat proporcionant en Josep M. Sala-Valldaura, i si ens hi fixam molt atentament, els seus mots i els seus llibres acabaran oferint-nos el seu retrat més perfecte, idea de Jorge Luis Borges que el mateix Sala-Valldaura cita a la introducció de <i>La serp i la poma</i>. Però… Com són les darreres mostres d’aquest autoretrat en marxa que ha anat configurant l’escriptor aquests darrers anys? Tant <i>Refer el no-res</i> com <i>Quasi muts</i> ens ofereixen un planisferi que ens duu cap a paratges desolats i insòlits, terribles per culpa de la seva epifànica i crua revelació. Al meu entendre, i ja parlant en concret de <i>Quasi muts</i>, és una obra d’art feta de mots inclements i de conclusions salvatges, segurament duríssimes. A través d’aquestes pàgines, Sala-Valldaura fa un RÈQUIEM a les paraules que callen, confessa l’estupefacció que sent, crida de ràbia contra el devessall de cadàvers verbals que proliferen davant dels nostres ulls, clama contra l’absurditat, gemega enmig dels estimballs de temps en què els mots moren, però sobretot fot un bel contra “el balbuceig cacofònic d’un desgavell de mentides, d’un fotimer d’ignoràncies.” Enmig d’aquest desvari sols una certesa: que la poesia encara pot combatre, tot i que està ferida i mig morta. És avinent ara recordar un dels mestres de Sala-Valldaura, el poeta Joan Vinyoli, inspirador de poemes però també de textos crítics: Vinyoli, com bé sabem perquè la frase ha fet fortuna, va dir que entre escriure poesia i viure existeix una bella possibilitat que és viure poèticament. És aquest viure poètic caòtic el que ens salva una mica de la mudesa total i del desastre. No és banal tornar al meu adorat Pier Paolo Pasolini, que va quedar amb Sala-Valldaura en un dels seus viatges a Barcelona. Torn al correu electrònic que Sala-Valldaura em va enviar el dia 3 de febrer del 2023:"
        },
        {
            "type" : "paragraph",
            "content" : "<i>(El vaig conèixer quan tenia 18 anys i va venir a Barcelona. Vam prendre un cafè junts, mitja horeta de xerrada.)</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Te’n faig tres cèntims, perquè la meva memòria del que vaig viure fa gairebé seixanta anys és molt magra i no arribo ni als cinc. Jo feia primer de Filosofia i Lletres, tenia doncs 17 anys (i 18, a partir de final de març), curs 1964-1965, i em vaig inventar una revista, MOIRA, que va treure dos o tres números, no ho sé, en qualsevol cas poquets. No l’he conservada, l’hauré perduda en alguna de les moltes mudances o per mor dels anys que no tenia un domicili fixe.</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Recordo força bé que va ser molt amable acceptant que li fes una entrevista. M’hi vaig acostar i li vaig dir que era director d’una revista universitària, cosa que no deixava de ser certa encara que fos un xic hiperbòlica. Vam quedar a l’Oro del Rhin, si no m’erro, que era una cafeteria de luxe a la cantonada de Gran Via i Passeig de Gràcia.</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<i>La conversa va girar sobretot al voltant d’Il vangelo secondo Matteo, que havia enllestit i estrenat no feia gaire. Va afirmar amb tota rotunditat que s’estimava més actors que no fossin professionals, perquè el director era el qui els havia de fer interpretar com ell volia… i prou. Els actors professionals, deia, tenen vicis i tics adquirits i de vegades no creuen. També va insistir en el lligam que la veu de l’artista havia de tenir amb el poble, idea que tots compartíem aleshores arran d’haver llegit Sartre. Ell, però, no parlava intel·lectualment, s’expressava amb una fermesa distinta; ara penso que se sentia formant part del poble. I ho dic perquè li vaig preguntar sobre el seu llibre en friülès i, si no fabulo, va fer una defensa cordial, sentimental dels “dialectes” italians.</br>I pus: expremut, el meu cervell no dona més suc sobre el tema.</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Sóc poc mitòman i no era conscient de la importància de xerrar amb Pasolini. També va passar per Barcelona Ievtuixenko, si s’escriu així, però no vaig aconseguir d’entrevistar-lo.</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<i>(Suposo, per les dates que dius, que l’encontre va ser el febrer de 1965. Jo encara era un xitxarel·lo (ma mare hauria dit un bordegàs) de 17 anys, força tímid. No recordo on i com vaig connectar amb Pasolini. El meu record de la sola sala de dissecció que he vist (la que hi ha davant per davant de la Biblioteca de Catalunya) és bastant posterior i no penso pas que fos a l’Adrià Gual; si ell era al paranimf, té més lògica que fos allí, aprofitant el moment o el merder.</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<i>A l’entrevista només hi érem ell i jo, això sí. Xerrant en una barreja de llengües. L’entrevista va sortir en castellà, perquè jo en aquella època ni pensava que pogués fer la revista en català.)</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Doncs –què voleu que us digui, bona gent?– m’agrada imaginar-me un jovenot Josep M. Sala-Valldaura al costat de Pere Pau Pasolini. Fet aquest kit-kat, cal tornar al cor el que Pasolini va dir: que en un món cada vegada més mecanitzat i mercantilitzat, cada vegada més dominat pel sistema capitalista en què tot es converteix en un bé de consum, la poesia és un dels darrers reductes, un dels darrers refugis, perquè la poesia no es pot consumir del tot, la poesia no acaba dintre de les teranyines del poder, per això és llibertat, per a uns <i>happy few</i>, sí, d’acord, però aquesta és la força de la poesia: no només una forma d’escriptura, sinó també una forma de vida que ens ajuda a no ser engolits pel sistema, a no ser devastats pel poder, assimilats per la uniformització destructora de diferències,"
        },
        {
            "type" : "paragraph",
            "content" : "Per anar acabant, Josep M. Sala-Valldaura es fa i ens fa una pregunta a <i>Quasi muts</i>:"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Qui podrà escriure allò que no és,</br>que és no-res</br>que      ?</i>",
            "styles": "{\"paddingLeft\":\"20px\"}"
        },
        {
            "type" : "paragraph",
            "content" : "I calla. Calla amb un espai en blanc perquè cadascú l’ompli amb la pròpia significació. Doncs bé, qui s’esforça en aquesta batalla contra el no-res, contra el sense-sentit, contra el buit és, en efecte, el mateix Josep M. Sala-Valldaura. No només poèticament, sinó també pensamentalment. Perquè després de llegir els dos llibres veig que els dos són la mateixa obra: una en pensament, l’altra en acció, una en filosofia, l’altra en resolució. Teoria i pràctica. Proposta i desenvolupament. I això té tot el sentit del món en un creador, com deia el principi, que ha bastit un corpus coherent, orgànic, d’obres que es retroalimenten en un diàleg feliç i fèrtil. Aquesta dura i doble batalla és el gest d’un triomfador enmig de la derrota, i per això és qui acaba guanyant la guerra: més per insistència i per fe que per ferides infligides."
        },
        {
            "type" : "paragraph",
            "content" : "He d’anar acabant perquè he parlat molt i no em vull fer pesat. Tanmateix, vull aprofitar per donar gràcies pel poema “La flor blava” i per felicitar l’autor per aquestes excel·lents dues obres. I aprofit, això sí, per dir-vos que Josep M. Sala-Valldaura serà un dels Llegats Vivents 2024: ell i vuit poetes més, nou en total, recitaran al Palau de la Música de Barcelona en una nit memorable, històrica i patrimonial el dia 28 d’abril del 2024. Nora Albert, Antonina Canyelles, Rosa Font, Feliu Formosa, Biel Mesquida, Francesc Parcerisas, Jaume Pérez Montaner, Josep M. Sala-Valldaura i Olga Xirinacs. Les entrades ja es poden comprar, i de tot cor esper que les bones gents de Ponent també vengueu. Hem de tornar a omplir el Palau amb poesia per demostrar que no només no estam muts sinó que sabem cridar a ple pulmó. Moltíssimes gràcies, bones festes, bon any nou, visca la poesia, visca en Pep Sala-Valldaura i endavant!"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Text de la presentació per Jaume C. Pons Alorda, a la llibreria La Fatal de Lleida, dels dos últims llibres publicats per Josep M. Sala-Valldaura.</i>"
        }
    ]
}