{
    "title" : "Josep Vallverdú i l'autèntic tresor de l'illa",
    "url" : "josep-vallverdu-i-l-autentic-tresor-de-l-illa",
    "section" : "llibres",
    "issue" : 31,
    "data" : "27/01/2023",
    "imageCard": "torra31-01",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "torra31-01"
        },
        {
            "type" : "paragraph",
            "content" : "No hem de descobrir ara Josep Vallverdú, que, amb els seus cent anys tan ben portats, ha bastit una obra literària extensa i rellevant en molt diversos gèneres, que hauríem de llegir i analitzar no només perquè és el nostre escriptor viu més veterà, sinó també per la gran qualitat de molts dels seus textos. Per això em proposo comentar <i>El testament de John Silver</i> (2007), un llibre que continua <i>L'illa del tresor</i>, la popular novel·la de Robert Louis Stevenson."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "A l’anterior novel·la, <i>El viatge del Dofí Rialler</i>, Vallverdú narra el retorn de Jim Hawkins a l’illa del tresor"
        },
        {
            "type" : "paragraph",
            "content" : "No és la primera vegada que l’escriptor ponentí duu a terme una operació d’hipertextualitat com aquesta. Ja ho va fer amb <i>El viatge del Dofí Rialler</i> (1990), on desenvolupa una història també a partir del personatge de Jim Hawkins, el protagonista del mateix llibre de Stevenson. Amb vint-i-vuit anys «Hawkins havia fet fortuna i, malgrat la seva joventut, era un conegut navilier, posseïdor de no menys de cinc vaixells». La història narra el trajecte de retorn a l’illa del tresor acompanyat per la seva nova esposa, Marion Jeffers, amb qui es disposa a viure la lluna de mel, que –tal com hom pot preveure– no resulta plàcida ni avorrida. A més, ofereix una enginyosa continuació de les vides dels altres personatges: el doctor Livesey, casat amb la mare de Jim; el capità Smollet, retirat del seu càrrec de director de l’escola naval; John Silver, una incògnita que resol la nova novel·la. Així mateix, en el marc de les operacions transtextuals de l’autor ponentí, cal destacar <i>Les raons de Divendres</i> (2003), una novel·la en què la història de Robinson Crusoe, concebuda per Daniel Defoe, és narrada pel criat Divendres i no pas pel cèlebre nàufrag, amb un canvi de punt de vista de gran rendiment."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "El llibre s’inscriu plenament en la novel·la d’aventures i conta peripècies molt semblants a les de l’obra d’Stevenson"
        },
        {
            "type" : "paragraph",
            "content" : "En el cas d’<i>El testament de John Silver</i>, Vallverdú fa arrencar la narració amb un madur Jim Hawkins, encara encuriosit per conèixer el destí final del pirata. En el seu recorregut inicial –narrat en primera persona–, Hawkins acaba trobant un vicari que havia confegit un relat sobre la vida de Silver després de l’episodi de l’illa del tresor, a partir de les notes d’un sacerdot que l’havia tractat directament. En síntesi, el gruix de la novel·la és aquest relat ben construït amb un narrador omniscient en tercera persona. El llibre s’inscriu plenament en la novel·la d’aventures i, en termes generals, conta peripècies molt semblants a les de l’obra d’Stevenson: nombrosos trajectes marítims, traïcions, amotinaments que provoquen canvis de poder entre personatges enfrontats, revenges, etc. També inclou una breu carta de Hawkins a Marion, la seva dona, potser per posicionar el personatge enmig d’un relat abocat al pirata coix. Ara bé, com que és només una, resulta una estratègia narrativa isolada que no aporta gaire suc a la narració. En canvi, la novel·la anterior, <i>El viatge del Dofí Rialler</i>, tot i que compta amb una trama argumental molt més simple, inclou diverses cartes –en aquest cas, escrites per Marion–, que,  alternant amb la veu narrativa principal, serveixen per recordar la història d’origen (l’hipotext stevensionà) i recapitular les noves aventures des del punt de vista del nou personatge inventat."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Vallverdú completa la lectura de L’<i>illa del tresor</i>, amb un retrat molt acurat del personatge del pirata coix"
        },
        {
            "type" : "paragraph",
            "content" : "A poc a poc, la novel·la va configurant un John Silver amb trets específics, diferents dels definits per Stevenson, el primer dels quals és físic: la incorporació d’una autèntica cama de fusta, la descripció d’un home envellit que ha perdut l’agilitat («Es recordava a ell mateix pels boscos i barrancs de l’illa de Flint, trescant […]. Això s’havia acabat. El cos li pesava cada dia més»), etc. Ara bé, el més rellevant és la introspecció en la psicologia del personatge, amb què l’autor en va oferint un retrat interessant gens simplista. Llegint la novel·la de Vallverdú completem la lectura de L’<i>illa del tresor</i>, no tant per les noves aventures que inventa l’autor català, sinó sobretot per l’encertada concepció del personatge. Al capdavall, l’escriptor ponentí revela que els objectius vitals de John Silver són més aviat banals: viure bé, tranquil i reconegut com un senyor a Anglaterra. D’aquí surt l’obsessió del pirata a voler tornar al seu país, cosa que es veu bloquejada sovint, durant més de la meitat del llibre."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "El llibre ens fa adonar que, lluny del medi marí, Silver és com un peix fora de l’aigua"
        },
        {
            "type" : "paragraph",
            "content" : "Al capdavall, la figura de Silver que fa emergir Vallverdú, sense edulcorants, resulta molt atractiva i queda ben manifesta la seva condició: «Algú li havia dit una vegada que ell no tenia principis. “I és clar que no els tinc”, pensà ara, fredament». Un cop ja retornat a Anglaterra, un Silver amb les defenses baixes com a pirata serà enredat innocentment –ara no revelarem pas com. De fet, amb habilitat, Vallverdú emfasitza que el medi ideal del pirata és la mar, els vaixells, els ports, les illes, etc. Fora d’aquest ambient, Silver és com un peix fora de l’aigua, que no es mou bé amb la seva cama de fusta. A més del nou relat d’aventures alineat amb l’hipotext del qual prové, el llibre inclou altres al·licients, com el tractament humorístic de diverses situacions. Per exemple, quan una veïna retreu, al personatge clau de la vídua, del perill que accepti llogar els baixos de sota casa seva a un desconegut com Silver, aquesta «li replicà que moltes dones casades tenen a casa un perfecte desconegut: “el marit!”»."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "El clàssic universal d’Stevenson és revitalitzat per Vallverdú"
        },
        {
            "type" : "paragraph",
            "content" : "El lector es deu haver adonat que fins ara no he parlat de l’atribució d’aquesta obra a un grup de textos literaris segons l’edat del lector, però hem de parlar de l’elefant que hi ha dins d’aquest article. Certament, <i>El testament de John Silver</i> s'adscriu, amb gran facilitat, a la literatura juvenil tal com també s’ha fet convencionalment amb L’<i>illa del tresor</i>. Ara bé, cal llevar els prejudicis que aquest fet projecti tant sobre l’obra de l’autor escocès com sobre la del català. Som davant de textos de gran interès per a qualsevol lector: el d’Stevenson, reconegut com a clàssic universal; el de Vallverdú, amb ambició de transcendir i retrobar l’esperit del que l’origina. L’escriptor ponentí l’encerta amb aquest llibre –al nostre parer, molt més que amb <i>El viatge del Dofí Rialler</i>, que té una història massa esquemàtica– gràcies al complet retrat del cèlebre pirata coix. Almenys per a la literatura, l'autèntic tresor no és cap cofre en cap illa, és el pirata John Silver mateix, un tresor del qual ja vam gaudir amb el text d’Stevenson, que en la nostra llengua ha estat redescobert i revitalitzat per Josep Vallverdú."
        }
    ]
}