{
  "title": "Maurice Tourneur (1a Part): entre l’avantguarda i la Belle Époque.",
  "url": "maurice-tourneur-1a-part-entre-lavantguarda-i-la-belle-epoque",
  "section": "articles",
  "issue": 8,
  "data": "10/07/2021",
  "imageCard": "salesas9-01",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "—Aquest sé qui és! El pare de <a href='https://ca.wikipedia.org/wiki/Jacques_Tourneur'>Jacques Tourneur</a>! M’agrada molt <a href='https://ca.wikipedia.org/wiki/La_dona_pantera'><i>La mujer pantera</i></a>!..."
    },
    {
      "type": "paragraph",
      "content": "Germans de secta, dominem els instints assassins. Ja ho sabem que Maurice és Déu, però Jacques es mereix la fama, i no té la culpa d’eclipsar son pare. Si de cas d’haver-li pres la xicota que tenia el 1931... però això és matèria de <i>reality</i> i aquí som gent seriosa."
    },
    {
      "type": "image",
      "name": "salesas9-01",
      "content": "Imatge de <i>The Poor Little Rich Girl</i> (1917), amb Mary Pickford, que mostra l’esplèndida capacitat de Tourneur per a la composició i el gust tan subtil amb la llum: aquí veiem com tots els personatges que envolten la nena tenen el rostre a les fosques (com en un quadre de Rembrandt), a contrallum o en silueta, mentre la nena malalta està il·luminada càlidament. El càmera era el fidel John van Den Broek."
    },
    {
      "type": "paragraph",
      "content": "Encara no he parlat de cap pel·lícula dels anys 10, i això no pot ser, perquè es tracta d’una dècada molt més vigent, divertida, estèticament captivadora i psicològicament complexa del que se sol pensar. Tenint la dècada del xarleston al costat, fa mandra visionar res d’una era amb tuf de rumàtic, clafida de prejudicis. Si els anys 20 representen el paradigma de la modernitat, els anys 10 fan l’efecte d’una unitat de pal·liatius del segle XIX, on tot, des del Titànic a l’Imperi Austrohongarès, s’enfonsa, però arreu hi treuen el cap andròmines entestades a surar. No! La dels 10 és la darrera dècada sense vot femení als USA, sí, però cap altra compta amb més dones cineastes per càpita, amb <a href='https://ca.wikipedia.org/wiki/Alice_Guy'>Alice Guy</a> o <a href='https://ca.wikipedia.org/wiki/Lois_Weber'>Lois Weber</a> fent el cim. <a href='https://ca.wikipedia.org/wiki/Slapstick'>L’<i>Slapstick</i></a>, amb <a href='https://ca.wikipedia.org/wiki/Charles_Chaplin'>Chaplin</a> i <a href='https://ca.wikipedia.org/wiki/Roscoe_Arbuckle'>Roscoe Arbuckle</a> com a caps d’escalada, i <a href=''>Max Linder</a> obrint vies a l’elegància, corona uns quants 8000. L’èpica italiana descobreix un munt de terra incògnita més enllà del cartró pedra i la naftalina. A Europa, pioners com <a href='https://ca.wikipedia.org/wiki/Ernst_Lubitsch'>Ernst Lubitsch</a> o <a href='https://ca.wikipedia.org/wiki/Abel_Gance'>Abel Gance</a> s’endinsen en avencs insondables i els directors americans claven la bandera de la narrativa moderna a la Lluna, amb una càpsula tripulada per <a href='https://ca.wikipedia.org/wiki/D._W._Griffith'>David W. Griffith</a>, <a href='https://en.wikipedia.org/wiki/Thomas_H._Ince'>Thomas H. Ince</a> i els dos <a href='https://en.wikipedia.org/wiki/Cecil_B._DeMille'>germans</a> <a href='https://en.wikipedia.org/wiki/William_C._deMille'>DeMille</a> —amb el permís de suecs i danesos. Però, per damunt de tots ells, permeteu-me alçar un nom d’or a l’Olimp del cinema: <a href='https://ca.wikipedia.org/wiki/Maurice_Tourneur'>Maurice Tourneur</a> (1876-1961), el primer grandíssim artista fílmic de la dècada i el nom més injustament oblidat de tota l’era muda. No ho dic jo sol, sinó molts historiadors il·lustres, amb “Dalai” <a href='https://en.wikipedia.org/wiki/Kevin_Brownlow'>Kevin Brownlow</a>, penedit de no haver-li pogut dedicar un estudi, al davant. Pam-pam al cul a <i>tutti quanti</i>, doncs."
    },
    {
      "type": "image",
      "name": "salesas9-02",
      "content": "Fotograma de <i>The Broken Butterfly</i> (1919) i Maurice Tourneur feliç com un anís amb els seus contrallums. John van den Broek, el càmera favorit del director, havia mort feia un any en un desgraciat accident de rodatge, però l’estil de Tourneur persisteix, aquí a través de diversos càmeres."
    },
    {
      "type": "title",
      "content": "Maurice Tourneur: el director és l’estrella"
    },
    {
      "type": "paragraph",
      "content": "No es pot resumir un gegant fundacional com Maurice Tourneur en poc espai. Si per a ell mateix Griffith era el pare narratiu, per a Griffith el francès era el gran refinador estètic. Resulta obvi que l’autor d’<a href='https://www.youtube.com/watch?v=SoaF8_dlqQA'><i>Intolerance</i></a> s’esforçava a embellir la pantalla. I ho aconseguia. Però quan es posava “artístic” se li veia el llautó de qui ve de l’espectacle de barraca i perd l’oremus perquè el tinguin per un home de cultura, a tota costa, brandant <a href='https://ca.wikipedia.org/wiki/Charles_Dickens'>Dickens</a> i <a href='https://ca.wikipedia.org/wiki/Lawrence_Alma-Tadema'>Alma-Tadema</a> com a tòtems. A Tourneur, per la seva banda, la bellesa li brollava d’una manera natural, sense impostacions de nou ric, sense interferir en la narració. Havia mamat el gran art des que als 16 anys va fugir de l’ogre del seu pare. Aviat va esdevenir escultor ajudant d’<a href='https://ca.wikipedia.org/wiki/Auguste_Rodin'>Auguste Rodin</a> i més tard del pintor <a href='https://ca.wikipedia.org/wiki/Pierre_Puvis_de_Chavannes'>Puvis de Chavannes</a>, per a qui va treballar al mural de la <a href='https://www.boston-discovery-guide.com/boston-public-library.html'>Biblioteca de Boston</a>. Aquest currículum d’impacte fa que algun despistat l’arxivi com a esteticista, oblidant els deu anys de formació amb <a href='https://fr.wikipedia.org/wiki/Andr%C3%A9_Antoine_(homme_de_th%C3%A9%C3%A2tre)'>André Antoine</a>, pioner de la posada en escena moderna, que el va alliçonar sobre els perills de l’esteticisme vacu. Dirigint obres d’<a href='https://ca.wikipedia.org/wiki/August_Strindberg'>Strindberg</a> o <a href='https://ca.wikipedia.org/wiki/Maurice_Maeterlinck'>Maeterlinck</a>, Tourneur es va convertir en un dels directors més innovadors de l’escena francesa, ja fascinat per la dicotomia idealisme-realisme que l’acompanyaria sempre. La naturalitat era, però, la seva arma secreta. Amb ella obtindria unes actuacions plenes d’encant, al cinema—sobretot dels actors infantils—, en el qual va entrar el 1912, a la companyia Éclair. <a href='https://ca.wikipedia.org/wiki/Robert_Warwick'>Robert Wardwick</a> recordava com el director, que el 1914 havia fugit de la guerra i ja rodava amb absoluta independència a <a href='https://ca.wikipedia.org/wiki/Nova_Jersey'>New Jersey</a>, li va donar el millor consell de la seva carrera d’actor: <i>“Sigues natural, posa’t en el lloc de l’home que encarnes i fes exactament el que penses que faries en les mateixes condicions”</i><sup>1</sup>. Més tard, el propi Tourneur explicaria perquè comminava els seus intèrprets a dominar l’art de la dansa: <i>“el ball demana un control i una flexibilitat completa dels muscles. Un ballarí ha de ser capaç amb un sol gest fugisser d’indicar tota una paleta d’emocions (...) Un ballarí excel·lirà sempre en la pantomima”</i><sup>2</sup>. El 1919 va haver de marxar a <a href='https://ca.wikipedia.org/wiki/Hollywood'>Hollywood</a>, on va topar amb una manca de llibertat incòmoda. Independent i rebel de mena es va declarar enemic de l’<a href='https://ca.wikipedia.org/wiki/Star_system'><i>Star System</i></a> —<i>“és un càncer per a l’art del cinema”</i>, deia— i preferia rodar amb bons intèrprets poc coneguts. Amb tot, va dirigir grans estrelles, com <a href='https://ca.wikipedia.org/wiki/Mary_Pickford'>Mary Pickford</a>, i  va ajudar a la creació de les de <a href='https://ca.wikipedia.org/wiki/Lon_Chaney'>Lon Chaney</a> o <a href='https://ca.wikipedia.org/wiki/John_Gilbert'>John Gilbert</a>. Malgrat tot, no descobreixo res si dic que és just en el terreny de l’estètica, les seves aportacions visuals—composició en profunditat; il·luminació subtil, de gran influència en el futur expressionisme alemany; els seus arcs, les seves siluetes...— on més excel·leix, de bracet de <a href='https://ca.wikipedia.org/wiki/Victor_Sj%C3%B6str%C3%B6m'>Victor Sjöström</a>."
    },
    {
      "type": "paragraph",
      "content": "Una topada amb Louis <a href='https://en.wikipedia.org/wiki/Louis_B._Mayer'>B. Mayer</a> fulmina la seva carrera als USA, el 1926. Comença una espiral biogràfica aventurera. Retorn a França, on se l’acusa de desertor. Fugida a Alemanya, on roda el darrer film mut de Marlene Dietrich. De nou a França. Investigat pels nazis durant l’ocupació. Investigat pels americans en acabar la guerra. Retir forçat el 1948, després de rodar uns films amb poc ressò mundial. Vellesa caòtica. El seu alumne <a href='https://en.wikipedia.org/wiki/Clarence_Brown'>Clarence Brown</a> l’ajuda. Mort silenciada a França, que sempre el considerarà un traïdor."
    },
    {
      "type": "title",
      "content": "<i>Alias Jimmy Valentine</i>: Maurice Tourneur 1- Fritz Lang 0"
    },
    {
      "type": "image",
      "name": "salesas9-03",
      "content": "Maurice Tourneur arriba al cim del seu estil amb <i>The Blue Bird</i> (1918) (les dues imatges de dalt) i <i>The Last of the Mohicans</i> (1920) (les dues imatges de baix) codirigint amb el seu col·laborador més estret, Clarence Brown, que més tard es convertiria en un dels més grans mestres dels anys 20 i 30."
    },
    {
      "type": "paragraph",
      "content": "L’escena del robatori nocturn al banc, a <a href='https://www.youtube.com/watch?v=1P4_dfdPruM'><i>Alias Jimmy Valentine</i></a> (1915) és una perla del <i>Tourneur</i> més experimental. Situem-nos: <a href='https://ca.wikipedia.org/wiki/Alfred_Hitchcock'>Hitchcock</a> tenia 15 anys; <a href='https://ca.wikipedia.org/wiki/Serguei_Eisenstein'>Eisenstein</a> 17; <a href='https://ca.wikipedia.org/wiki/Orson_Welles'>Orson Welles</a> no havia nascut; la patum de <a href='https://www.youtube.com/watch?v=nGQaAddwjxg'><i>The Birth of a Nation</i></a> coincidia en data d'estrena i mentre tots els interiors es rodaven amb llum solar, l’amic Maurice va i fa això!"
    },
    {
      "type": "paragraph",
      "content": "El film narra la història d’un personatge que viu una doble vida: home honrat i familiar de dia, lladre de caixes fortes de nit. Part de la pel·lícula es va rodar a Sing Sing, amb presos reals com a extres. El director va assistir a una estrena al mateix penal, on va rebre les eufòriques felicitacions dels reclusos. Però concentrem-nos a l’escena del furt."
    },
    {
      "type": "image",
      "name": "salesas9-04",
      "content": "<i>Maurice Tourneur, réalisateur sans frontières</i> (La tour verte, 2015), de Christine Leteux, és el primer i de moment l’únic llibre sobre l’autor. L’autora (amb qui vaig contactar i es va mostrar amabilíssima) ha pogut treballar amb material de primera mà i l’ajuda inestimable del mateix Kevin Brownlow, que sempre es va lamentar de no poder-lo fer ell mateix. He d'agrair la gentilesa i simpatia de Carmen Guiralt Gomar, la gran experta en Tourneur i Clarence Brown a l’estat espanyol (va ser la primera a escriure un llibre sobre Brown, al món, el 2015) que em va facilitar l’accés a la seva monumental tesi doctoral sobre el deixeble del mestre francès."
    },
    {
      "type": "paragraph",
      "content": "Aquí el mestre, que ja il·luminava amb una subtilesa a anys llum —mai millor dit— de la resta, fa un <i>tour de force</i> que un novell <a href='https://ca.wikipedia.org/wiki/Fritz_Lang'>Fritz Lang</a> afusellaria a la primerenca <a href='https://www.youtube.com/watch?v=hnzTwSzXNRc'><i>Die Spinnen</i></a> (1919), molt divertida. Després d’una minuciosa preparació, exposada a través de fluïdes accions paral·leles, els lladres arriben al soterrani del banc, on hi ha la caixa forta. Un cop allà, la càmera, pam! se situa a un inesperat punt de vista zenital, a uns 15 m d’alçada, per mostrar en un pla molt general tot el decorat de la planta, sense sostre —com en una casa de nines desmuntable— per poder seguir el recorregut dels lladres pels passadissos i portes, talment espiéssim un ratolí en un laberint a la recerca del formatge o juguéssim al Pacman. Aquest truc singular ens provoca un suspens suplementari imprevist. La fe en l’eficàcia del concepte queda remarcada pel fet que totes les accions que s’esdevenen en aquesta planta estan estrictament filmades des d’aquest punt de vista, sense cap mena d’insert d’aproximació, amb la càmera fixa i, això sí, lleugeres panoràmiques, curosament calibrades amb la perfecta coreografia dels lladres i el seu obrir i tancar portes i llanternes. Els únics inserts —sempre oportuns i que, gràcies a un muntatge al fotograma just, encara incrementen més la tensió— ens mostren les reaccions externes: els gossos que borden, el vigilant que es desvetlla, el còmplice que espera a fora i la policia que fa torn de nit. Tot plegat dura vuit minuts i només conté un sol cartell. Cinema pur, minimal, amb les posicions de càmera justes, i amb els contrallums marca de la casa de propina. El resultat final l’hauria signat orgullós el mateix <a href='https://ca.wikipedia.org/wiki/Jean-Pierre_Melville'>Jean-Pierre Melville</a>. L’error del plagi de Lang va ser no alçar la càmera prou amunt. Això, sumat a una coreografia matussera, fa que les accions costin de seguir. L’alemany, conscient de l’error, mira de dissimular-lo amb inserts de l’escena, a peu pla. Això acaba d’arruïnar la tensió i treu sentit a la parafernàlia creada amb el pla zenital. A <i>Die Spinnen</i>, cada vegada que surt aquell pla, l’espectador no entén que passa i s’impacienta, mentre que a la de Tourneur, rodada quatre anys abans, tots quedem amb ganes de veure-la més estona."
    },
    {
      "type": "paragraph",
      "content": "L’èxit del film va estimular Tourneur a dur més enllà la idea de la paret invisible a la casa sense façana de <a href='https://www.imdb.com/title/tt0006755/?ref_=nv_sr_srsg_0'><i>The Hand of Peril</i></a> (1916) —tal com mostra a la fotografia— que, com a <a href='https://es.wikipedia.org/wiki/13,_Rue_del_Percebe'><i>13 Rue del Percebe</i></a>, es transparenten els diversos apartaments d’un edifici."
    },
    {
      "type": "image",
      "name": "salesas9-05",
      "content": "A l’esquerra, dos fotogrames de l’escena del robatori a <i>Alias Jimmy Valentine</i> (1915), on tot es veu amb claredat i, a la dreta, l’obvi plagi de Fritz Lang a <i>Die Spinnen</i> (1919). La foto del mig mostra a Maurice Tourneur, a dalt de l’escala, un col·laborador no identificat més a sota i a dalt de tot el càmera John van den Broek, demostrant que hi ha vegades que la mida SÍ importa."
    },
    {
      "type": "paragraph",
      "content": "Us emplaço al següent episodi, no sense abans demanar disculpes als admiradors de Lang per si us he ferit. Que jo també ho sóc, de fan seu, eh. Ja li arribarà el seu moment de glòria. Però mai mentre a escena hi sigui Monsieur Maurice Tourneur."
    },
    {
      "type": "image",
      "name": "salesas9-06",
      "content": "Una de les poques imatges (i totes elles en molt males condicions: per desgràcia el film està perdut) de l'increïble decorat, sense façana, de <i>The Hand of Peril</i> (1916), que anticipa diversos films que empren aquesta tècnica. Després d’aquest film, la llista és llarga. De moment no se n’ha trobat cap altre d’anterior."
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/jTzX66Rwygw'></iframe>"
    },
    {
      "type": "paragraph",
      "className": "image-foot",
      "content": "L’escena sencera del robatori al banc, d’<i>Alias Jimmy Valentine</i> (1915). Com a banda sonora l’acompanya un muntatge de diversos solos de bateria, molt subtils, de Chico Hamilton."
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "<i>Maurice Tourneur réalisateur sans frontières</i> (2015), de Christine Leteux (La tour verte) pags. 163-164"
        },
        {
          "number": 2,
          "content": "<i>Maurice Tourneur réalisateur sans frontières</i> (2015), de Christine Leteux (La tour verte) pag. 77"
        }
      ]
    }
  ]
}