{
  "title": "Guillem de Torroella era Pixapins",
  "url": "guillem-de-torroella-era-pixapins",
  "section": "articles",
  "issue": 8,
  "data": "10/07/2021",
  "imageCard": "alcaraz09-1",
  "author": "Cesc Alcaraz",
  "summary": "",
  "text": [
    {
      "type": "paragraph2",
      "content": "N’estic fart del nihilisme urbanita, de les ulleres de pasta, dels setciències de bar i de l’orgull pagès.",
      "reference": "“Tanco els ulls / Obro els ulls”, Roger Mas."
    },
    {
      "type": "paragraph",
      "content": "N’està fart. En Roger Mas no entén la postmodernitat i el <i>branding</i> que ens han imposat. Hem d’entendre la nostra societat com una societat que és postmoderna sense voler-ho però, alhora, que és conscient que ho és. Però... com la podríem definir? Ara que hem esmentat el concepte de <i>branding</i>, ens va molt bé presentar les idees de Fredric Jameson: ens parla de la postmodernitat com una fase del capitalisme on substituïm l’ètica per la lògica de mercat. En certa manera, diu que la interpretació esdevé una necessitat per superar els efectes del capitalisme perquè, per acabar-ho d’adobar, la societat ha renunciat a les utopies, que eren la base de la modernitat. Per sort o per desgràcia, tenim exemples molt potents que reflecteixen aquesta etapa ultracapitalista: quanta gent heu vist amb samarretes, ronyoneres, xapes o gorres del Che Guevara? Quanta gent heu vist amb samarretes, dessuadores, caçadores, o gorres d’inspiració soviètica (amb l’escut i les sigles ben grossos)? Les icones del comunisme han quedat convertides en una marca de roba. La gent pagarà més per una samarreta amb la cara del Che que no pas per una samarreta negra, sense res pintat, que és igualment funcional. El comunisme ha esdevingut una marca: avui dia pots comprar una samarreta Nike, Adidas, CCCP, Che o Domyos. Ei, fins i tot les nostres vides s’han convertit en una marca! Quants <i>reality shows</i> podem veure a la televisió? Hi ha gent que, a canvi de diners, converteix la seva vida en un bé de consum. Quantes fotos pengem a Instagram? Ja no només ens interessa que la vida dels altres sigui pública –amb voluntat de poder fer safareig, suposo–, sinó que nosaltres mateixos publiquem la nostra vida a les xarxes socials (bé, la part que ens interessa que es vegi, no?). Les nostres vides, doncs, també són un bé de consum capitalista que encaixa, a la perfecció, en les idees de la postmodernitat. No vull pensar què diria en George Orwell si ho veiés..."
    },
    {
      "type": "paragraph",
      "content": "Zygmunt Bauman també ens presenta la postmodernitat com una fase que rebenta els grans consensos i els avenços de la modernitat: allò postmodern és millor que el modern, simplement,  perquè ve després; ho hem millorat i, per tant, no ho podem discutir. Aquesta idea és conseqüència directa d’una concepció lineal ascendent de la Història. Ben mirat, això fa que tothom tingui raó. Si ens ho parem a pensar, la postmodernitat admet la multiculturalitat i aposta per la tolerància però, sempre, des d’uns discursos universalistes i uniformadors. M’explico: som conscients, per exemple, d’un món obert, divers, plural, globalitzat, etc., però els valors ètics que s’imposen són els cristians. La moral dominant a nivell mundial és la platònico-cristiana i no som capaços de qüestionar-ho o de fer res per canviar-ho. Així, com hem dit, tothom té la raó, però la tindran només si segueixen els patrons universals “imposats”."
    },
    {
      "type": "paragraph",
      "content": "Al final, entenem la diversitat des d’un punt de vista volgudament occidental. Ep, no caurem, ara, a la trampa de voler definir amb exactitud què vol dir ‘occidental’ i com i per què emprem el concepte. Segurament, tothom en té una idea aproximada (i força semblant!). El que m’interessa de la concepció occidental és, precisament, el seu contrari: què considerem ‘oriental’?"
    },
    {
      "type": "paragraph",
      "content": "Sembla que allò oriental ens és llunyà per necessitat. Els teòrics de l’orientalisme el defineixen com un estudi de les societats orientals per part de les societats occidentals. Als occidentals ens agrada estudiar-los perquè hi ha un component d’exotisme i ens pot semblar curiós. Però, alerta, de la mateixa manera que hi ha moltes societats –diferents– orientals, l’orientalisme també necessita ser divers. El Japó no té res a veure amb Indonèsia i... a nosaltres –els occidentals– ens sembla igualment exòtic. El Marroc també seria un exemple d’orientalisme i, ben mirat, el tenim just dessota de la Península Ibèrica: per què el Marroc és “oriental” i Itàlia, que és més a l’orient, no ho és? Per què els països de la Península Ibèrica són “occidentals” i el Marroc no? Suposo que ens avala la moral cristiana postmoderna. Edward Said deia que l’orientalisme, en el fons, es basa en un joc de poders que s’accentua en l’etapa postcolonial dels grans imperis occidentals. Aquest joc no és més que un conjunt de discursos de dominació dels antics imperis cap a les societats “orientals”: ells no són civilitzats, són exòtics. Al cap i a la fi, això respon a uns criteris binaris de desacreditació: si no ets europeu, no ets occidental; si no ets occidental, ets oriental; si ets oriental, no ets civilitzat; si no ets civilitzat, no ets culte... Ei, i funciona en qualsevol direcció! Podríem dir que, fet i fet, l’Orient és una construcció occidental."
    },
    {
      "type": "paragraph",
      "content": "Cal dir que el gust per allò exòtic no és una novetat del segle XX. Fem memòria: quants quaderns de viatge que descriuen terres, cultures, societats, tradicions... tenim a l’Edat Mitjana? Per exemple, podríem llegir el <i>Codex Calixtinus</i>. N’estic segur, també, que tothom ha sentit a parlar de l’explorador Marco Polo, oi? Mirem la literatura: si Guillem de Torroella –a <i>La faula</i>– s’enfila damunt d’un escull (que resultarà ser una balena, però vaja...) és perquè hi ha vist un papagai. L’exotisme crida l’atenció i el col·leccionisme d’objectes exòtics és un símbol d’estatus i de poder."
    },
    {
      "type": "paragraph",
      "content": "Ara bé, sembla que només puguem identificar l’orientalisme amb cultures llunyanes i, si ho rumiem un poc, la nostra vida diària està farcida d’orientalismes; de microorientalismes, si voleu. Ben mirat, ens sembla exòtic tot allò que no tenim a la nostra vida diària. Què és un pixapins (o un “camacu”)? Tothom ha sentit aquesta expressió per a referir-se a la gent que viu a Barcelona i les seves rodalies però... què és el que et fa pixapins? El que fa emprenyar els «de l’orgull pagès» és que la gent de les grans ciutats de l’àrea metropolitana vagi al camp o a la muntanya i diguin «ai, mira, una vaca!», «oh, “ca macu”» o bé «és que no sabem lo que tenim al costat de casa». De fet, l’excursionisme és un moviment ciutadà. Aquesta mena de comentaris són vistos com una mostra d’incultura per part dels qui, dia rere dia, veuen una vaca. Per l’altra vessant, els pixapins identifiquen la vaca com objecte exòtic (i en penjaran una foto a Instagram!) que no tenen en la seva vida diària, tan plena de cotxes, sorolls, fums, obres, immediatesa, estrès i edificis de 30 plantes. Però... què passa quan aquell que se'n riu dels pixapins va a Barcelona? El més possible és que pengi fotos de la Torre Agbar i de la Sagrada Família a Instagram. Un moment: el criteri és el mateix! Aquesta persona retrata i publica –comparteix– l’exotisme! Hi ha una sèrie d’objectes que no formen part de la seva vida quotidiana i que, per tant, té la necessitat de fer públics. Podríem dir que el pixapinisme, doncs, és una actitud concreta i no pas una procedència geogràfica. Així, m’atreveixo a dir que hi ha pixapins a Barcelona, però també a Figueres, a Igualada, al Vendrell, a Vic, a Berga o a qualsevol racó del país."
    },
    {
      "type": "paragraph",
      "content": "La màxima expressió de postmodernitat basada en l’orientalisme seria el que, de fa uns anys cap aquí, anomenem els neorurals. Parlem de neorurals com gent que idealitza la vida al camp i, carregats d’estereotips i bucolisme, se’n van a viure a un poble relativament petit. Allà, compraran un piset (o una casa enorme, depèn dels recursos de la família...) i faran una vida plenament ciutadana, sense entrar a formar part de l’entorn ni viure’l com demana. Potser no caldrà que m’endinsi gaire més en aquest tema; fa no gaire, en Marc Muntanya publicava un article a “La Directa” on parlava de la nova vida als pobles: “<a href='https://directa.cat/viure-a-pages/'>Viure a pagès</a>”. Tot plegat, és conseqüència d’una revalorització idealitzada de la vida al camp i de la defensa de la natura i del medi ambient. Malgrat aquest moviment, no volem deixar de banda les comoditats ciutadanes i el consum compulsiu del que ens parlava Bauman. Això sí, aquests neorurals estaran legitimats a cridar «pixapins!» als barcelonins que els trepitgin les terres –els carrers, vaja– on fa quatre dies que dormen."
    },
    {
      "type": "paragraph",
      "content": "Potser hauríem de començar a cridar «postmodern!» a tothom que se’ns creui pel carrer, però la decadència seria més evident que mai. Segur que hi ha gent que no es considera postmoderna, però també podem entendre aquest nihilisme com una marca de postmodernitat. Tothom té raó."
    }
  ]
}