{
  "title": "El tedi a la xarxa",
  "url": "el-tedi-a-la-xarxa",
  "section": "articles",
  "issue": 8,
  "data": "10/07/2021",
  "imageCard": "angelcarbonell9-1",
  "author": "Angel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "angelcarbonell9-1",
      "content": "Eugeni d’Ors per Ramon Casas, Museu Nacional d’Art de Catalunya, Barcelona"
    },
    {
      "type": "paragraph2",
      "content": "<i>El tedi, al peu de la lletra. Sense atenuacions, sense matís: el tedi. No excursió, chaise longue. No conversa, silenci. No lectura, letargia... Tant com sia possible, ni un moviment, ni un pensament!</i>",
      "reference": "Ors, Eugeni d'. <strong><i>La lliçó de tedi en el parc</i></strong>. Barcelona: Quaderns Crema, Obra catalana, vol. X, 1994."
    },
    {
      "type": "paragraph",
      "content": "Per què dediquem tant de temps a les xarxes socials d'internet, fins i tot aquells dels quals no es pot dir que estiguin sense fer res?"
    },
    {
      "type": "paragraph",
      "content": "Entre les raons que es podrien adduir, la principal podria ser que en els nostres temps accelerats aquestes xarxes socials virtuals permeten interactuar socialment amb molta més gent alhora i amb molta més agilitat."
    },
    {
      "type": "paragraph",
      "content": "No és una interacció que pugui substituir la real per a poder conèixer realment i amb més profunditat l'altre perquè, com és normal en tota interacció social, i en aquest cas és més evident, ningú es connecta a les xarxes socials sense portar una màscara, la imatge que té d'ell mateix, la que porta sempre posada, la que s'imagina que veuen els altres, la que potser es posa expressament per donar una altra imatge, les possibilitats són diverses. El perfil de cadascú dona una imatge del seu usuari que, vulgui o no, sempre diu quelcom d'ell, però no ho diu tot o pot dir qualsevol altra cosa; els seus amics virtuals, en tot cas, en percebran el que podran i voldran, no necessàriament d'acord amb el que pretenia."
    },
    {
      "type": "paragraph",
      "content": "Del que es tracta, doncs, és d'interactuar socialment, la primera i més estimada de les nostres necessitats, no en va Aristòtil va dir que l'home és un animal social. L'home, en efecte, seria només una massa informe de potencialitats que no es poden realitzar sense la interacció social, és aquesta la que permet a l'home aprendre i ensenyar a utilitzar les seves capacitats, estimular-les, desenvolupar-les. Altrament només seríem bèsties salvatges sense més necessitats que beure o menjar, que pixar o cagar, que dormir o cardar. Potser fins i tot ens hauríem extingit: la selecció natural és bastant inapel·lable, si no fas el pensament de baixar-te de l'arbre per començar a caminar i buscar-te la vida, t'extingeixes, ja hi haurà alguna altra espècie amb més ganes de sobreviure."
    },
    {
      "type": "paragraph",
      "content": "Hi ha gent que gairebé es podria dir que s'ha atrinxerat a les xarxes socials, sigui perquè es troba sola o perquè disposa de molt de temps lliure. Aquesta mena de gent normalment faria el possible per deixar enrere la solitud o el tedi o s'hi enfangaria sense aixecar-se del sofà per res del món, però gràcies a les xarxes poden interactuar socialment sense sortir de casa, sense veure gent i còmodament fossilitzats en una butaca davant de l'ordinador, així poden matar el temps i el tedi amb una hiperactivitat virtual a la qual aviat se li acaben les virtualitats, el tedi es trasllada del sofà a la pantalla de l'ordinador."
    },
    {
      "type": "paragraph",
      "content": "Eugeni d'Ors va publicar a “La veu de Catalunya”, entre l'agost i l'octubre de 1916, una sèrie de glosses d'estiu, les que componen el llibre citat a l'encapçalament d'aquest article, també anomenat <i>Oceanografia del tedi</i>, que va escriure en un balneari de la Garriga, al qual, segons el llibre, hi va per seguir l'ordre d'un metge que li recepta, no repòs sinó tedi absolut, cap moviment ni pensament, silenci i letargia."
    },
    {
      "type": "paragraph",
      "content": "El pacient fa l'esforç però no se'n surt, es fixa en una senyora, contempla els núvols..., ho deixa córrer i se'n torna a Barcelona a reprendre les seves activitats habituals, perquè és un belluguet. El tedi no és possible per ell perquè fins i tot els núvols són estimulants, prou que ho sabem."
    },
    {
      "type": "paragraph",
      "content": "L'internauta avorrit tampoc pot gaudir del tedi, necessita matar-lo i ho fa mitjançant les xarxes socials, la solució més còmoda i fàcil, però en realitat, com deia, el que fa és traslladar el tedi del sofà a la pantalla de l'ordinador. La il·lusió d'interacció i estímuls que li proporciona la xarxa li encomanen una letargia d'una altra mena, aparentment activa, cada cop més enutjosa, la víctima té besllums de trobar-se davant d'una droga dura que l'ha encadenat."
    },
    {
      "type": "paragraph",
      "content": "Eugeni d'Ors potser aconsegueix descansar, que potser era el que li convenia, però el que no pot fer és instal·lar-se en el tedi, com tampoc podem fer-ho la majoria dels humans de forma normal."
    },
    {
      "type": "paragraph",
      "content": "El tedi transmutat en vida virtual potser té més futur, però tampoc és vida."
    }
  ]
}