{
    "title":"Harold i Bebe, <i>Boy</i> i <i>Girl</i> per sempre",
    "url":"harold-i-bebe-boy-i-girl-per-sempre",
    "section":"articles",
    "issue": 2023,
    "data":"28/07/2023",
    "imageCard":"salesas27-01",
    "author":"Florenci Salesas",
    "summary":"Els curts de Harold Lloyd, ja com a noi de les ulleres, amb Bebe Daniels i Harry ‘Snub’ Pollard, són un perfecte exemple de triomf de la improvisació sobre l’estructura, de Coltrane sobre Aristòtil. El seu hardware funciona la mar de bé sol, no amb intel·ligència artificial sinó amb guilladura humana. El cànon de Lloyd és tot dels anys 20 —ell n’és una icona—, però la frescor dels curts anteriors, per molts defectes que tinguin, no la va igualar. És un cinema que se’n riu de la idea que per fer una bona pel·lícula el primer que cal és un bon guió. Estic segur que fins i tot Billy Wilder, davant certs curtmetratges dels grans còmics del mut, faria una excepció a la seva norma i hi estaria d’acord.",
    "text":[
       {
          "type":"image",
          "name":"salesas27-01",
          "content":"Els principals responsables de les pel·lícules del noi de les ulleres del període 1917-1919 (de dalt a baix i d’esquerra a dreta): Bebe Daniels (Girl), Harold Lloyd (Boy, al centre, sense maquillatge), Harry ‘Snub’ Pollard (rival/amic, sense maquillatge), Hal Roach (amo de l’estudi, productor i amic de Lloyd, amb gorra), Alf Goulding (director 1), Gilbert Pratt (director 2)."
       },
       {
          "type":"paragraph",
          "content":"<i>“Mai no teníem cap guió, quan treballava amb Harold. Anàvem directament a les localitzacions i rodàvem sobre la marxa, segons que ens anava passant pel cap.”</i>"
       },
       {
          "type":"paragraph",
          "styles":"{\"textAlign\":\"right\"}",
          "content":"Bebe Daniels"
       },
       {
          "type":"paragraph",
          "content":"</br>Té sentit escriure un article per reivindicar Harold Lloyd, un dels noms més estimats del cinema mut, mentre n’hi ha tants de negligits? Objectivament parlant, no. La seva obra es defensa sola i si algun dia el món l’oblida serà la prova que la civilització haurà mort. Però hi ha una part de la seva filmografia que pateix una desatenció injusta, fins i tot pels propis fans del còmic, potser perquè en general es conserva en un estat penós i reclama massa esforç extra per visionar-la. Parlo dels curts d’un rotlle de 1917 a 1919, fets abans dels títols més populars, etapa sonora inclosa (1920-38). Tant valen la pena? Crec que sí, per diversos motius. El primer, ja ho avanço, és la presència de Bebe Daniels."
       },
       {
          "type":"title",
          "content":"Harold, Bebe i ‘Snub’, gairebé un trio"
       },
       {
          "type":"paragraph",
          "content":"Els curts de Harold Lloyd, ja com a noi de les ulleres, amb Bebe Daniels i Harry ‘Snub’ Pollard, són un perfecte exemple de triomf de la improvisació sobre l’estructura, de Coltrane sobre Aristòtil. El seu hardware funciona la mar de bé sol, no amb intel·ligència artificial sinó amb guilladura humana. El cànon de Lloyd és tot dels anys 20 —ell n’és una icona—, però la frescor dels curts anteriors, per molts defectes que tinguin, no la va igualar. És un cinema que se’n riu de la idea que per fer una bona pel·lícula el primer que cal és un bon guió. Estic segur que fins i tot Billy Wilder, davant certs curtmetratges dels grans còmics del mut, faria una excepció a la seva norma i hi estaria d’acord."
       },
       {
          "type":"image",
          "name":"salesas27-02",
          "content":"Bebe Daniels dominant la situació com a pirata oficial del vaixell de dones pirates a <i>Captain Kidd’s Kids</i> (1919), el darrer curt al costat de Harold Lloyd abans d’anar a treballar amb Cecil B. DeMille."
       },
       {
          "type":"paragraph",
          "content":"Sempre he sospitat que hi ha historiadors a qui molesta que Lloyd s'avancés tant. En parlar de l’humor silent, a l’engròs, es pot resumir dient “anys 10: còmics grotescos amb roba i bigotis absurds, anys 20: còmics humans, amb maquillatge i roba normal”, essent Chaplin l’únic que travessa dècades sense prendre mal. Harold, amb el seu personatge, és un precursor d’una certa normalitat. L’aposta era arriscada i no se li valora prou, a causa del fulgor d’altres noms o de l’autocompetència de la pròpia obra posterior. Quan es tracta el tema no se’l sol començar a citar fins a la dècada del xarleston. Aquest detall provoca manipulacions. Alguns diuen que el noi de les ulleres va néixer el 1918 i en realitat ja se n’havien estrenat set títols el 1917. Quan parlem de pioners un any és molt de temps."
       },
       {
          "type":"paragraph",
          "content":"Molts gags seus els calcarien després altres còmics, com el de baixar unes escales imaginàries, ocultes rere una porta oberta, en primer terme, de <i>Backstage</i>, d’Arbuckle, estrenat el setembre de 1919 i antologat en mil vídeos de Youtube, copiat del de <i>Bring Up the Courtain</i>, de Lloyd, pres des del mateix angle, amb idèntica escala de proporcions i estrenat mig any abans. Però no ens hi podem posar forts: ell també reciclava idees anteriors, com tothom. A més, amb el ritme d’infart dels rodatges, ser polit ni es plantejava. Amb tot sorprèn l’enginy i el tremp narratiu assolit, sempre a l’alçada del millor que es feia. I, per sobre de tot, mai no va tenir una “noia” tan dotada per a la comèdia com Bebe. Abans d’entrar a fons amb ella, però, reculem fins als inicis del seu camí."
       },
       {
          "type":"paragraph",
          "content":"A diferència dels altres còmics, Harold no tenia vocació de pallasso i volia interpretar papers dramàtics. Els capricis del destí van fer, però, que el 1913 trobés la seva primera feina a la incipient indústria del cine just a la Keystone, de Mack Sennett. Això, si venies amb la idea de fer Hamlet, o et mata o et trastoca de per vida. A cal Sennett es va descobrir una vis còmica que desconeixia. El 1915 va acceptar la crida de l’amic Hal Roach per entrar a la Rolin Films, la productora que acabava de fundar. Allà hi va protagonitzar dues sèries consecutives, inspirades en Charlot, la icona del moment a tot el món."
       },
       {
          "type":"paragraph",
          "content":"Els personatges de Willie Work —amb 6 curts, de poc abast—, i de Lonesome Luke —67 curts i més exitosa—, el van tenir ocupat durant dos anys. Roach ho “escrivia”, produïa i dirigia tot personalment. Cap dels dos papers entusiasmava l’actor, però amb tanta feina ni hi pensava. A més, va establir uns forts lligams amb els tècnics i els actors secundaris de la casa. De tots ells, els més íntims eren Harry ‘Snub’ Pollard —mereixedor d’un article—, que amb el seu bigoti de Genguis Khan era un dels millors còmics grotescs i feia de “rival” o “amic”, segons calia, i Virginia ‘Bebe’ Daniels, la “noia”, que tot i haver entrat a la Rolin als catorze anys ja era tota una veterana. Bebe, però, era la número 1."
       },
       {
          "type":"image",
          "name":"salesas27-03",
          "content":"Dues fotos promocionals de Harold Lloyd i Bebe Daniels."
       },
       {
          "type":"paragraph",
          "content":"Malgrat que amb només la seva sola presència Bebe injectava humanitat al producte més robòtic, als curts de Lonesome Luke l’amor es tractava barrip-barrap, repetint clixés de la comèdia més gruixuda: en Luke sempre s’enamora de la Bebe i mira d’enamorar-la com sigui, i prou. L’amor era un mer pretext. Ningú volia res més tampoc. De tota manera, aquest punt impedia desenvolupar Luke i encara menys els personatges secundaris, esquifits com un titella de pal. Pel que durava un rotlle no calia demanar més i l’invent hauria funcionat —l’esquematisme pot ser un art complex— si els curts fossin divertits. El problema és que n’hi hauria molt a parlar, d’això, i, malgrat que l’amo de l’estudi n’estava encantat, al mateix còmic no li feien cap gràcia."
       },
       {
          "type":"title",
          "content":"Unes ulleres miraculoses"
       },
       {
          "type":"paragraph",
          "content":"Lloyd estava cremat de ser la Pepsi que es mira la Charlot-Cola de reüll. Volia convèncer el seu cap que ell podia crear un ésser humà tridimensional i alhora rendible. Els seus curts feien una taquilla discreta, però costaven tan poc que resultaven un negoci segur i Roach no volia riscos. El punt més baix de la relació de l’actor amb el personatge va ser quan en una sala va sentir un nen queixant-se “d’aquell pesat que imita Chaplin.”"
       },
       {
          "type":"paragraph",
          "content":"Tot va canviar quan Lloyd es va presentar a l’estudi amb unes ulleres rodones —una montura sense vidres, de 60c, escollida amb molta cura— i va fer una demostració en viu del que buscava. Roach, per fi, es va adonar de les possibilitats de la idea i li va permetre de rodar alguns curts amb el nou <i>look</i>, sense deixar la sèrie en curs, per si de cas. Els primers títols, tot i no variar gaire d’estil, semblaven tota una altra cosa i van complir la promesa. Començava l’evolució cap a la naturalitat i la riquesa de matisos cercada per Harold i, de pas, sense forçar res, el paper de Bebe també aniria guanyant gruix."
       },
       {
          "type":"paragraph",
          "content":"Suposem que aquella època de transició devia ser esgotadora per al còmic i el seu equip. En essència era el mateix de la sèrie anterior —i de moment paral·lela— llevat d’una millora logística important: Alf Goulding i Gilbert Pratt rellevarien Roach com a directors. Ambdós s’anirien alternant: mentre l’un rodava un curt l’altre preparava el guió del següent o el muntatge de l’anterior. Amb el nou sistema es mantenia els actors en constant activitat, encadenant rodatges, i s’assegurava un bon ritme de producció, sense haver de parar la càmera. Goulding i Pratt —i Roach o el propi Lloyd, en puntuals emergències— seguien un llibre d’estil pactat: improvisació in situ; prevalença dels plans generals sobre els curts, tret dels inserts de que parlarem després; ritme sostingut, i pocs embelliments perquè sí, sense tancar-se a experimentar i a l’ampliació d’horitzons."
       },
       {
          "type":"image",
          "name":"salesas27-04",
          "content":"Impressionants fotografies del book d’actor que Harold Lloyd, amb 19 anys, emprava quan buscava feina al món del cinema. Entre el maquillatge i les expressions no se’l reconeix. Si no hagués anat a parar a la Keystone, de Mack Sennett, hauríem tingut un altre Lon Chaney?"
       },
       {
          "type":"paragraph",
          "content":"El procés de maduració seria gradual, però ja des del primer curt —el força cru <i>Over the Fence</i>— aquell “estudiant” queia bé a tothom. El que poden fer unes simples ulleres! Amb elles ja era l’ésser humà anhelat: simpàtic, optimista, penques i un punt atractiu. El nom es va simplificar. Ell seria simplement “The Boy” i Bebe “The Girl” (el noi i la noia). La ruptura més notable respecte als anys 10, dominats per vagabunds —amb Chaplin al davant—, però, és que el slapstick tenia per fi un bon representant de la classe mitjana."
       },
       {
          "type":"paragraph",
          "content":"Un tret distintiu dels curts són els freqüents inserts que ressalten les reaccions de Bebe. Apart de permetre’ns fruir de prop de l’expressivitat d’aquest espinguet —jo els espero com qui espera els tres reis—, se solen emprar amb justesa: no n’hi ha pocs ni massa i mai no aturen l’acció. Hem d’agrair a Lloyd la idea d’ampliar el protagonisme de la noia i al duet de directors alterns l’aplicació del precepte amb eficàcia. Tots eren conscients de la convicció que mostrava l’actriu, ajudada pels seus enormes ulls negres, ametllats. Cada cop que la càmera accentua com Bebe se sorprèn, riu, s’espanta, fa petarrells —les seves llàgrimes a <i>The Non Stop Kid</i> (1918) podrien acabar amb la sequera— o posa la indescriptible cara de “què fa aquest, ara?” la pantalla és una festa."
       },
       {
          "type":"paragraph",
          "content":"Roach admetia que Bebe no era una model, però sí que tenia una potent “bellesa castellana”. El seu rostre no era de la mena angelical, tipus Maria Doro, que s’estilava a l’època. Com aquella, tenia els ulls molt grans, però també el nas gran i la boca gran. Tot gran, però sense desmesura, llevat de la seva personalitat inabastable que s’expressava amb la desimboltura d’una dona de cap a peus. Ningú diria que és una adolescent de setze, disset o divuit anys amb una actitud empoderadíssima que fins i tot es passa de la ratlla: al final d’<i>I’m On My Way</i> (1918) apallissa violentament el pobre Harold."
       },
       {
          "type":"paragraph",
          "content":"Als directors els costava treballar amb noies tan joves, sovint molt tímides i plenes de pors. Amb Bebe ningú no va tenir mai aquest problema. Sempre es va mostrar segura d’ella mateixa, tant a la ficció com a la vida real. De vegades era combativa, sovint mundana i sempre molt més madura i amb més seny del que tothom esperava. A Bebe li agradava fer el pallasso i treballar amb Harold. Estimava tothom i tothom l’estimava a ella. De fet, havia arribat al cinema aspirant a ser una diva shakespeariana, com Julieta. Al costat del còmic va matissar la idea, però mai no va descartar implicar-se emocionalment en papers seriosos, moderns, algun dia."
       },
       {
          "type":"paragraph",
          "content":"Malgrat l’intensiu sistema de treball, es mirava de crear noves situacions i resoldre-les de la manera menys suada possible. El rodatge en exteriors, en zones poc explorades de Los Angeles, i la feina d’equip eren bàsics per aconseguir-ho: sempre hi havia algú amb una idea, un gir inesperat en la història, que es podia aprofitar. Bebe i Snub, que sempre tenien molt clar com havia de ser el seu paper, col·laboraven activament en les discussions creatives i els directors alterns els solien fer cas. Per a Lloyd, l’estil segur i natural de l’actriu representaven el contrapunt femení ideal. De tant en tant topava amb el fort caràcter d’ella i s’embrancaven en un apassionat debat creatiu, però l’afecte mutu que sentien ho amorosia tot de nou, de seguida. Finalment, la seva química va arribar al punt que cap el 1918 ja era vox populi que entre ells dos hi havia quelcom més que amistat."
       },
       {
          "type":"image",
          "name":"salesas27-05",
          "content":"A dalt: fotografia del rodatge de <i>Look Out Below</i> (1919), on veiem Roach a l’esquerra, ‘Snub’, amb granota i gorra, una mica més al fons, Harold i Bebe penjats d’una biga i el càmera, sense identificar (potser Walter Lundin). A sota: ‘Snub’ i Lloyd es disputen Bebe en una foto publicitària per a <i>An Ozark Romance</i> (1918)."
       },
       {
          "type":"paragraph",
          "content":"La càmera capia les guspires d’amor real molt més del que ells mateixos, els directors o l’operador veien. Només cal repassar el joc de l’enamorament de <i>Next Aisle Over</i> (1919), l’intercanvi de besades i bombons i l’erotisme que traspua la tendra mossegadeta de Harold al braç d’ella a <i>Count Your Change</i> (1919) o confiances que només et prens quan la complicitat física és total, com la queixalada al dit que Harold li clava a <i>Hey There</i> (1918), sense comptar el munt de carícies, copets i petons —tots ells fugaços: no oblidem que estem veient pel·lícules per a tots els públics, no un drama eròtic d’August Blom—  sembrats al llarg d’aquells dos anys i mig. De 1920 endavant, Lloyd ja no s’arriscaria a jugar tant, a “perdre el respecte” just per com de profund era el respecte mutu; a filar amb virtuosisme d’alta costura la innocència pueril i la malícia adulta. Lloyd faria grans escenes d’amor amb Mildred Davis i encara millors amb la divina Jobyna Ralston, però ja no gosaria compartir tanta facècia, el joc físic còmic i eròtic alhora, d’igual a igual, amb tanta naturalitat i sense que res grinyoli ni calgui tapar els ulls a les criatures."
       },
       {
          "type":"paragraph",
          "content":"Harold era vuit anys més gran que Bebe, però amb les inseguretats d’ell i la maduresa i determinació d’ella la balança no només s’equilibrava sinó que convertien l’actriu en la força motriu de la relació romàntica. Apart del sentit de l’humor compartien molts gustos, però sobretot en destacava un per al qual destil·laven gràcia i una sincronia de rellotge suís: el ball. Tenim la sort que hi hagi testimoni filmat. Harold i Bebe protagonitzen algunes de les millors escenes còmiques de ball silent, malgrat la dura competència. Es pot certificar el nivell i connexió del duet a títols com <i>Bliss</i> (1917) o, sobretot, a la hilarant <i>Young Mister Jazz</i> (1919). A la vida real, sempre que podien s’apuntaven a participar als nombrosos concursos de ball de parella que hi havia llavors a la ciutat. Malgrat que també hi participaven altres estrelles emergents, com Glòria Swanson, Wallace Reid o Wallace Beery, ells dos eren els reis de la pista, arribant a guanyar fins a vint copes."
       },
       {
          "type":"paragraph",
          "content":"En un d’aquells balls hi era Cecil B. DeMille i la seva guionista. El poderós director reia amb Lloyd, però fins aquella nit no s’havia fixat en Bebe. Veient com es movia es va adonar del potencial i la va voler contractar in situ. Ella, sorpresa i afalagada, va refusar: encara li restava un any de contracte amb la Rolin i es negava a abandonar la seva colla. DeMille li va dir que l’estaria esperant. Quan Bebe va informar Hal i Harold de la proposta, els dos van mirar de convèncer-la que havia d’aprofitar l’oportunitat, però ella va preferir quedar-se amb ells un any més i complir el seu compromís."
       },
       {
          "type":"paragraph",
          "content":"El nom del còmic no parava d’enfilar-se com un coet. Els curts milloraven en qualitat i era clar que tard o d’hora passarien d’un rotlle de durada a dos i que gaudirien d’un sistema de producció més calmat. Bebe també es beneficiava de la fama i continuava sent feliç de treballar amb l’estimat. A mida que s’acostava la data de l’expiració del contracte, però, veia més clar que havia de fer un cop de cap. Ella tenia pressa per casar-se, però el dubitatiu còmic no. Ell creia que ella encara era massa jove i ell massa immadur per al matrimoni. Conservador de mena, estava carregat de pors i volia esperar uns anys, abans de fer un pas tan important. El Harold Lloyd de 1919 s’assemblava massa al seu personatge de ficció, tímid amb l’amor i amb al·lèrgia a prendre decisions vitals. A mida que s’acabava l’any també ho feien el contracte i la paciència de Bebe. La fi era a prop."
       },
       {
          "type":"title",
          "content":"<i>Boy & Girl: Game Over</i>"
       },
       {
          "type":"paragraph",
          "content":"Poc abans del gran pas, però, ella es va voler assegurar anant a l’oficina del director de <i>The Ten Commandments</i> per preguntar-li si havia canviat d’idea. “T’estava esperant”, va ser la resposta. Ja no hi havia punt de retorn. Bebe va dir adéu als cinc anys més feliços de la seva vida, agraïda a Lloyd i Roach per tot el que havia aprés. L’actriu sempre defensaria que la comèdia li havia ensenyat a valorar les llums i les ombres del treball emocional des d’un angle més profund que si només hagués fet drames. No endebades, la tensió entre el drama i la comèdia faria úniques el seguit d’obres mestres que l’actriu faria a les ordres de DeMille, al costat de Gloria Swanson, l’altra gran descoberta recent del mestre. Per a la història quedarien escenes memorables, com la batalla final entre les dues estrelles a <i>Why Change Your Wife?</i> (1920), on la intensitat està graduada amb saviesa d’alquimista per DeMille i servida amb una aclaparadora gama de tonalitats expressives per unes “veteranes” Swanson i Daniels de 20 i 19 anys, respectivament."
       },
       {
          "type":"paragraph",
          "content":"A Lloyd, per la seva banda, li calia una substituta. Roach va contractar Mildred Davies, una actriu competent —“una nina de porcellana francesa”, segons el còmic—, de la mateixa edat que Bebe, però ella, sí, infantil. Per evitar comparacions amb el geni de la Daniels, mai no se li va demanar que explotés una capacitat per a la comèdia inexistent. Això va fer que els rols femenins perdessin pes i temps a la pantalla. La marxa del gran ‘Snub’ va deixar a Harold com a única estrella del programa. L’empobriment d’efectius humans va fer millorar aspectes fins aleshores descurats. El 1923, quan la Davis ja tenia una edat legal —i allò que si has de fer massa petons de mentida acaben sent de veritat— es va casar amb el còmic. Fent números veurem que si Bebe s’hagués esperat quatre anys justos la fruita Harold Lloyd hauria estat madura pel matrimoni. Jo, que soc un bleda, els veig tan macos i penso “llàstima!”, Chaplin no hauria tingut tants miraments..."
       },
       {
          "type":"image",
          "name":"salesas27-06",
          "content":"La feina d’actriu de slapstick era molt dura físicament i calia estar en forma. A l’esquerra: Bebe practica esport. A la dreta: imatge apareguda en una revista que recull totes les ferides i lesions que havia patit l’actriu fins el 1920. Bebe diu a la revista: “El futbol americà no és res comparat amb treballar al cinema. He tingut més cames trencades, braços, commocions cerebrals, luxacions i tendons esquinçats que tot un equip durant tota una temporada."
       },
       {
          "type":"paragraph",
          "content":"A partir d’aquí Harold i Bebe durien vides paral·leles. D’entrada, el canvi els havia estat professionalment fructífer. Ell restaria als USA i ella aniria a viure a Londres, per sempre, però ambdós refarien el cor amb els seus respectius matrimonis vitalicis —una raresa a Hollywood—, malgrat que la flameta secreta mai no es va apagar del tot i ningú sap si al llarg de la felicitat familiar que mostraven orgullosos van arribar a igualar la química tan potent que havien compartit de joves. Ambdós, també, es van retirar dels platós a la dècada dels 40. El darrer cop que van coincidir en un, en aquest cas de televisió, va ser al programa <i>This is Your Life</i>, del 1954, dedicat a Bebe. Acompanyada del seu marit Ben Lyon, l’actriu s’emocionava davant el retrobament de persones que feia temps que no veia. Cap, però, la va trasbalsar tant com l’aparició del “noi” de les ulleres. Cal ser de fusta per no emocionar-se veient aquell home i aquella dona besant-se els llavis en públic per primer cop en 25 anys, des de la darrera pel·lícula junts, el 1919. Seria també l’últim. "
       },
       {
          "type":"paragraph",
          "content":"El 1969, Lloyd, que recentment havia enviudat, va aprofitar que era a Londres per visitar la seva vella estimada. Junts van passar una estona agradable, recordant quan eren joves, al cinema, com ballaven. De sobte, Bebe va obrir els ulls com només ella sabia fer, en descobrir que Harold encara duia l’anell que ella li havia regalat quan eren parella. “Sí, i encara guardo tots els trofeus que vam guanyar als concursos de ball...”"
       },
       {
          "type":"image",
          "name":"salesas27-07",
          "content":"Bateria de fotogrames extrets dels inserts de Bebe Daniels, al llarg dels curts del noi de les ulleres de l’època 1917-1919."
       },
       {
          "type":"paragraph",
          "content":"El març de 1971, quan ja tenia 70 anys, Bebe va rebre la notícia de la mort de Harold, de 77. La impressió i el dolor van ser tan forts que va patir una hemorràgia cerebral. Va morir una setmana després."
       },
       {
          "type":"paragraph",
          "content":"“Parla del Lloyd dels anys 10 i no diu res de l’amputació!”, sento que protesta una lectora de Puigpelat. Paciència, benvolguda, ho deixava per al final, tot i que aniré al detall que m’interessa. Un dia de finals de 1919, quan feia poc que Mildred havia substituït Bebe, Harold sostenia una bomba d’atrezzo per a una foto publicitària. L’excés de pólvora va destruir l’estudi i ell gairebé mor. Per sort, després d’un parell de mesos de repòs, va poder tornar a ser el de sempre, llevat dels tres dits amputats que al·ludia la lectora de Puigpelat i que l’actor dissimularia amb un guant especial. Durant l’estada a la clínica, Bebe, que ja rodava a tot gas per a DeMille, li va enviar un ram de flors amb una nota:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"><i>“To Boy with Love</br>—Girl”</i></div>"
       },
       {
          "type":"paragraph",
          "content":"De debò cal traducció?"
       },
       {
          "type":"image",
          "name":"salesas27-08",
          "content":"Cal peu de foto?"
       },
       {
          "type":"paragraph",
          "content":"<iframe width='100%' height='400' src='https://youtube.com/embed/8BUJqSK7J1M'></iframe>"
       },
       {
          "type":"paragraph",
          "className":"image-foot",
          "content":"Muntatge de selecció d’escenes i moments on podem veure Harold, Bebe i en menor mesura ‘Snub’, il·lustrant una mica el que s’ha parlat a l’article. L’acompanyament musical és de la banda de dixieland sitgetana Apocadixie, amb Joan Pinós (banjo), Patrícia Pérez (tuba), Pep Pasqual (clarinet), Miquel Pinós (washboard) i Bernat Pinós (trombó)."
       }
    ],
    "publicationDate": {
         "$date": "2023-07-28T22:00:00.000Z"
      },
      "isPublished": true,
      "tags": [],
      "readTime": 5,
      "year": 2023,
      "issueNumber": 27,
      "createdAt": {
        "$date": "2025-08-03T16:28:04.106Z"
      },
      "updatedAt": {
        "$date": "2025-08-17T09:03:59.988Z"
      },
      "authors": [
        "Florenci Salesas"
      ]
    
 }