{
    "issue": 2023,

    "title":"La poesia i la dignitat literària segons Josep Carner",
    "url":"la-poesia-i-la-dignitat-literària-segons-josep-carner",
    "section":"articles",
    "data":"28/07/2023",
    "imageCard":"foix27-01",
    "author":"Josep Vicenç Foix",
    "summary":"",
    "text":[
       {
          "type":"image",
          "name":"foix27-01",
          "content":"Josep Carner jove"
       },
       {
          "type":"paragraph",
          "content":"<strong>En aquest número reproduïm, amb el permís de la Fundació J.V. Foix i de la Margarida Trias, editora del llibre <i>Documents propis i texts d’altri</i>, a Edicions 62, una reproducció de diversos paràgrafs d’una conferència de Josep Carner  sobre poesia i dignitat literaria, que J.V. Foix va recopilar per al número 11 de la revista Serra d’Or l’any 1960. Creiem que els paràgrafs triats pel poeta de Sarrià són d’una força que encara colpeix, i més davant les dificultats i els entrebancs que encara avui pateixen la llengua i la literatura catalanes, en què es barregen fets polítics i vicis de funcionament de la nostra dinàmica cultural.</strong>"
       },
       {
          "type":"title",
          "content":"La poesia i la dignitat literària segons Josep Carner"
       },
       {
          "type":"paragraph",
          "content":"Reproduïm a continuació alguns dels paràgrafs més actuals d’una conferència que l’alt poeta Josep Carner va donar, ara fa quaranta-set anys, el 2 de juny de 1913."
       },
       {
          "type":"paragraph",
          "content":"«Tot el món literari és poesia o emanació poètica. Diguem, doncs, al literat, poeta, sobretot per una raó de bell llenguatge. La poesia és l’obra més perfecta del món en el sentit que és la menys tributària de tota contingència. Quan una literatura ha llevat una expressió poètica sobirana, es fa senyora de tot temps i de tot indret, parla a tots els homes, es ramifica en transcendències en la vida universal. Però a les valors absolutes, hom hi arriba per un llarg procés. El camí de la bellesa és alterós: i, encara, no és pas la seva arduïtat material ço que més acostuma de retardar els pelegrinatges, ans els miralleigs que a cada pas enganyen la visió, fent-nos prendre per l’aigua fresca i piadosa de l’estany cobejat un joc fal·laciós de la llum i l’arena. Cal no refiar-se mai, cal no desesperar mai. Mentre no puguem obtenir una primacia, valguem-nos d’un estudi que es malfiï de la improvisació, i d’una inspiració que es malfiï de l’enginy; amb una gran humilitat individual i un amor propi col·lectiu irreductible, assegurem la nostra dignitat.» «En la nostra literatura renaixent hem vist un cert temps predominar una nota elegíaca, de lamentació. Era en el temps dels suïcides i les amors tísiques. Aquella era una literatura espectral, de símbols i d’aparicions, amb estranyes invencions verbals i còmics provençalismes: hom creà, amb delícies, mistificacions gòtiques, i hom beneïa la pols del folklore. ¿Què esdevindria la literatura catalana quan es morissin les noies que recitaven les balades de don Víctor acompanyant-se de melopees, o quan manqués un catedràtic d’Institut per a guanyar el darrer brot de taronger d’or i d’argent?». «El ferment patriòtic dóna una nova modalitat a la nostra literatura. Abans no gosava hom sortir al carrer; ara la consigna és l’esvalot públic. Ràpidament fou improvisada, com uns grans magatzems, la construcció d’una literatura complementària. Uns patriotes foren assignats al teatre; d’altres, a la novel·la; l’arqueologia, la història, els costums, foren encetats, no pas sense emoció. Més tard, la política. Els jocs florals s’estengueren per tot el sòl català: l’excursionisme comunicà una gerda sanitat a la il·lusió romàntica d’una pàtria.»"
       },
       {
          "type":"paragraph",
          "content":"«Els nous eixelebrats convertiren la literatura catalana de ço que fou: una tertúlia de paranimf, en una arrossada germanívola on, sota l’aulet, passava de mà en mà la copa santa. L’ideal patriòtic d’aquesta gent fou sobretot sedició, això és, contradictor i no pas definidor, enquimerat i no pas fort. Individualment hi hagué espiritualitats generoses o gracioses, però la literatura, com a institució, hom la descobreix rudimentària i fracassada: es nega a ella mateixa; primer és un passatemps, després, un al·legat. L’organització creixent de la vida catalana, la frisança barcelonina, una influència més poderosa que mai de literatures estrangeres ajuden a l’adveniment d’un període en el qual ens trobem encara; hom estableix una oposició entre els elements emocionals i populars i els intel·lectuals i aristocràtics. Llaor als poetes com En Maragall i el seu jove amic Pijoan, que elevaren llur mística de la demos a una nobilitat neoplatònica. Llaor als poetes que sentiren, amb En Costa, que, si hom volia sublimar el verb de Catalunya amb la ressonància de la poesia antiga, calia mostrar-la no pas solament amb el cinyell i els fermalls que la fan pura, ans també amb les ales que la fan lliure! Però l’exemple d’una i altra elevació, que en tots nosaltres influeix, té, enfora, dues legions que plantegen defectuosament el problema estètic, i oposades com es mostren en llurs escrits, motivats per una idèntica aberració, ço és, que l’art és condicionada pel seu públic: que pot existir una art essencialment popular i que pot existir una art essencialment refinada, i que aquestes arts són coses distintes i antagòniques, i només una —el progrés de la qual radica a exagerar indefinidament les pròpies característiques— venç i és immortal.» «Jo crec que el poeta és carn i sang del poble, i que la seva veu és la veu col·lectiva, però inconscientment, sense entusiasmes melodramàtics i sense que la seva inspiració sigui mai condicionada per les seves qualitats personals de compassió i bondat: el poeta no necessita dir: <i>Anem al poble</i>, per tal com ell és l’entranya més íntima i genuïna del poble, l’element durable, no pas d’una casta, sinó de tota l’abundosa complexitat de la vida. I la poesia ha nascut per a coses més altes que per a exercir d’<i>esperanto</i> social.» «El desig del poeta és de mantenir aquella distància clàssica entre el poeta i la multitud: però no podent, en bella ascensió, allunyar-se ell, intenta, sovint amb èxit, d’allunyar-nos a nosaltres. Qui el judicarà, qui el lloarà, qui el farà perdurable? No pas els actuals que no són dignes d’ell, no pas els venidors que no posseiran la clau de son alfabet.»"
       },
       {
          "type":"paragraph",
          "content":"«No vulguem sinó la Bellesa i el Geni. ¿Que ens interessen les sinuositats efímeres de les escoles i de les modes canviants? Fem-nos familiars dels genis; traduïm-los, si pot ésser; ambicionem-ne la força, l’elevació, la perfecció. Demanem als mestres immortals que penetrin l'ànima de Catalunya.» «Defugim, sempre que sigui possible, la imitació; val més traduir que imitar. No cal dir si és avorrible el pastitx, la més insigne de les covardies literàries.» «És arribada l’hora d’acabar amb el famós sometent literari de la Renaixença. No consideri hom mai més que basta l’amor a la pàtria per a escriure un poema o alimentar un teatre. No hi ha inconvenient que existeixin tants de poetes a Barcelona com noies toquen el piano, però que s’acontentin fent versos a la xicota, ei, si la xicota no sap gaire de què va. I, sobretot, que vingui una crítica violenta, personal, aristofànica, contra la imbecil·litat: que hom faci anar Bòria avall tothom que hagi perdut el sentit de la vergonya de la seva nuditat». «Resta descomptada en tothom una passa de jovenesa protestatària, esvalotadora; però sempre és fàcilment distingible la contradicció que neixi de la ufanor de la sang, de la cançó rutinària, del pobre angoixós que mai no troba els seus encontorns a la mida de son plaer, mentre el món gira en una infinita varietat d’home i paisatges.» «Un poeta que es vulgui convertir en doctor, en organitzador, en reformador, en apòstol, es ven la llibertat: està lligat, enc que sigui amb una cadena d’or, com la que en els dies homèrics lligava el món a Zeus. Però el que és abominable és que el poeta destrueixi sense compensació la seva llibertat, que es faci ell mateix una presó, una trista clofolla de presó, per haver-se volgut definir estèticament, i filiar els principis de la seva obra i proclamar els cànons d’una escola.» «El crim artístic és donar al públic els tempteigs, les provatures, les potineries de laboratori, com a obra poètica. L’art és un camí vers la perfecció, i la perfecció és una valor suprasensible.» «Una mica de solitud envers els seus confrares, una horror a la promiscuïtat i a la camaraderia de tota la generació de la literatura, són gairebé un deure del poeta que en si mateix honora la veu secreta de poesia. Pitjor que les penyes seria una fraternitat patriòtica de la poesia, amb concessions mútues, elogis mutus, homenatges mutus, i altres escenes arcàdiques.» «La paraula és la Pàtria. La seva dignitat és una dignitat nacional. Vulguem triomfar, ara i sempre, per l’elevació. Com a catalans oferim al nostre sòl pairal una ofrena més pura que fer servir de <i>ripi</i> el nom de Catalunya»."
       },
       {
          "type":"paragraph",
          "styles":"{\"textAlign\":\"right\"}",
          "content":"2a època Any ii núm. 11 novembre 1960"
       }
    ],
    "publicationDate": {
         "$date": "2023-07-28T22:00:00.000Z"
      },
      "isPublished": true,
      "tags": [],
      "readTime": 5,
      "year": 2023,
      "issueNumber": 27,
      "createdAt": {
        "$date": "2025-08-03T16:28:04.106Z"
      },
      "updatedAt": {
        "$date": "2025-08-17T09:03:59.988Z"
      },
      "authors": [
        "Josep Vicenç Foix"
      ]
 }