{
    "issue": 2023,

    "title":"Els símbols",
    "url":"els-simbols",
    "section":"articles",
    "data":"28/07/2023",
    "imageCard":"mestre27-01",
    "author":"Jordi Mestre i Vergés",
    "summary":"",
    "text":[
       {
          "type":"image",
          "name":"mestre27-01"
       },
       {
          "type":"paragraph",
          "content":"El principi de la indeterminació de Heisenberg és la base de la mecànica quàntica. Aquest principi diu que és impossible saber al mateix temps la velocitat i la direcció d’una partícula subatòmica donat que el sol fet d’observar-la altera alguna d’aquestes magnituds. Com es veu és una crida a la modèstia i un reconeixement que no podem observar els absoluts. Aquest principi, però, és clau per ajudar-nos a comprendre com és el món on vivim."
       },
       {
          "type":"paragraph",
          "content":"Malauradament encara alguns creuen en una dicotomia entre ciències i lletres que, ben mirat, és perfectament absurda. Recordem que Aristòtil (que sembla de lletres) va fer un llibre de física."
       },
       {
          "type":"paragraph",
          "content":"Quan algú al·lega de manera més o menys histriònica que és de lletres, només és perquè no anem més enllà de preguntar-li quan sumen dos i dos. Tot i això, quan es tracta de la interpretació de símbols, els que estudien història o art acostumen a eludir-la perquè defugen una interpretació que requereixi alguna cosa més que quantificar, pesar i mesurar. Encara que quantificar, pesar i mesurar semblaria més de ciències."
       },
       {
          "type":"image",
          "name":"mestre27-02"
       },
       {
          "type":"paragraph",
          "content":"És corrent veure una descripció d’un capitell que digui “tronco-cònic amb decoracions florals (o animals o figures). També ens diuen que aquestes representacions es feien perquè tothom era analfabet i així comprenien alguna cosa. Si aquells nostres avantpassats tant analfabets i incultes comprenien perfectament aquell llenguatge seria interessant veure si ara que sabem llegir tan bé i tenim tantes màquines seríem capaços de comprendre allò que sembla que qualsevol inculte i illetrat entenia perfectament fa prop de mil anys."
       },
       {
          "type":"paragraph",
          "content":"No ens podem excusar amb que els símbols tenen diversos significats, ja que aquesta és la seva essència. Un símbol és una representació que treu a la llum una altra realitat sense desaparèixer ell mateix."
       },
       {
          "type":"paragraph",
          "content":"Evidentment els significats dels símbols acostumen a ser múltiples i també opinables, els símbols són així. Això no ha de ser de cap manera excusa per buscar el significat dels símbols excusant-nos en que no són valors absoluts. Seria com afirmar que si no podem saber al mateix temps la velocitat i la direcció d’una partícula no en podem saber res."
       },
       {
          "type":"paragraph",
          "content":"Cal començar a ser més agosarats i descriure els símbols en tota la seva essència i si cometem errors ja ens esmenarà algú. Si no fem res no ens equivocarem mai. Però, malaguanyada vida."
       },
       {
          "type":"paragraph",
          "content":"En els nostres temples romànics no hi ha res que sigui purament decoratiu, les parets planes del temple representen el mon material. La volta el cel. La zona cilíndrica de l’absis és on hi ha els sants, la zona de quart d’esfera és on hi ha el Pantocràtor, o sigui, la divinitat. Com més rodó més sant."
       },
       {
          "type":"paragraph",
          "content":"Les separacions entre espais sagrats, molt sagrats i profans s’acostumen a fer a base de zig-zags simples o dobles. Recordem que aquest és també el jeroglífic egipci de l’aigua. També és amb aigua amb el que es bateja i beneeix."
       },
       {
          "type":"image",
          "name":"mestre27-03"
       },
       {
          "type":"paragraph",
          "content":"Quan trobem representada una planta cal veure quina planta és. El raïm representa l’església i l’eucaristia. L’heura l’eternitat. Les acàcies són incorruptibles. La pinya i la magrana ens parlen de multiplicitat. Les roses tenen diversos significats."
       },
       {
          "type":"paragraph",
          "content":"També els animals tenen cadascun el seu (o seus) significat(s)."
       },
       {
          "type":"paragraph",
          "content":"La barreja d’humà i animal o de diversos animals serviran per representar agrupades les virtuts o els defectes associats a cadascun d’ells i ens transmetran un missatge més complet que si estiguessin sols. Les nostres sirenes peix de dues cues ens expliquen la temptació portada a l’extrem, de la que és tant difícil deslliurar-se. També els evangelistes es representen com humans amb caps de determinats animals a Sant Tomàs de Fluvià. En canvi, a Sant Climent de Taüll estan desdoblats, són humans que agafen els animals representatius. Recordem que a les coves paleolítiques no hi ha quasi cap humà representat i els pocs que hi ha acostumen a tenir cap d’animal. Sembla que les tradicions culturals perviuen més del que de vegades volem admetre."
       },
       {
          "type":"paragraph",
          "content":"Als temples romànics hi trobem una base cultural amplíssima."
       },
       {
          "type":"paragraph",
          "content":"Si observem atentament un Pantocràtor veiem una figura al centre de l’anomenada mandorla o ametlla mística que en realitat és una barreja de vulva i ou. La vulva per l’aspecte i l’ou pel significat. Veiem que la mà dreta de la figura del creador té el perfil d’un cap d’ànec que travessa la clova de l’ou formada per diverses capes i també veiem que la vestimenta a la mateixa banda és dinàmica i voleia. Si dividim la figura en vertical, l’altra banda és completament estàtica i explica el que fa la dreta. Un llibre obert a la mà esquerra acostuma a dir “ego sum lux mundi”, és a dir, jo sóc la llum del món. A l’invers que l’ànec quan trenca l’ou fent que la llum penetri, quan la unicitat es trenca és per escampar la llum. Per tant, aquesta llum surt de l’interior cap a fora travessant diverses capes, des de les més sòlides a les més etèries."
       },
       {
          "type":"paragraph",
          "content":"També cal repensar els nombres. L’u és tancat sobre ell mateix, no pot ser res més que u, en canvi el dos és el nombre genètic per excel·lència i la contraposició d’actiu i passiu tal com es representa en la figura del creador és una metàfora perfecta de la creació."
       },
       {
          "type":"image",
          "name":"mestre27-04"
       },
       {
          "type":"paragraph",
          "content":"En física moderna es diu que la matèria i l’antimatèria s’aniquilen entre elles. Quan tot de cop es parteixen i estableixen una mena de diàleg en diem el big bang. És a dir, la creació d’un univers partint d’un punt. Potser els nostres avantpassats no eren tant primitius ben mirat."
       },
       {
          "type":"paragraph",
          "content":"Fora de la creació primordial hi figuren els quatre evangelistes, que és la representació dels quatre elements i també dels quatre caràcters de les persones."
       },
       {
          "type":"paragraph",
          "content":"La resta de l’estol essencial que tenim a la zona més sagrada del temple el formen primer els arcàngels, que són éssers que quasi sempre estan a la banda de la divinitat i quasi mai interfereixen amb els mortals. La seva vestimenta és de noble. "
       },
       {
          "type":"paragraph",
          "content":"Els que són tant a la banda de la divinitat com dels mortals són els querubins i serafins. Tenen unes ales motrius i unes altres plenes d’ulls que són les portes de l’altra banda, ja que circulen entre aquesta banda i l’altra. Si ens hi fixem no són tan diferents dels cavalls i bisons tamponats (plens de punts) que trobem a les coves paleolítiques, que devien fer una funció semblant."
       },
       {
          "type":"paragraph",
          "content":"Una aproximació una mica menys rudimentària i una mica més sensible a la nostra tradició potser portaria resultats sorprenents. Aquells avantpassats que ens varen deixar el meravellós corpus simbòlic del romànic són els mateixos que ens varen deixar una llengua i un país que ara, que som tant lletrats, fa aigües per tot arreu. Estem dividits entre dos estats i no podem ni parlar la llengua dels nostres avantpassats sense que ens ho permetin les potències ocupants."
       },
       {
          "type":"paragraph",
          "content":"En definitiva, no crec que incorporar una mica de semiòtica als estudis fes que els nostres estudiosos de l’art i la història semblessin menys rigorosos, ans ens farien un favor a tots. Potser ens aproparien a uns ancestres que sembla que no llegien gaire bé, però que varen crear una cultura que va fer un país. Ves a saber si aprenent com varen fer-s’ho per fer una cultura que va crear un país no podríem aprendre com tornar-hi. En resum, encara tenen molt per aportar-nos. Si els volem mirar."
       }
    ],
    "publicationDate": {
        "$date": "2023-07-28T22:00:00.000Z"
      },
      "isPublished": true,
      "tags": [],
      "readTime": 5,
      "year": 2023,
      "issueNumber": 27,
      "createdAt": {
        "$date": "2025-08-03T16:28:04.106Z"
      },
      "updatedAt": {
        "$date": "2025-08-17T09:03:59.988Z"
      },
      "authors": [
        "Jordi Mestre i Vergés"
      ]
 }