{
    "title":"El no-temps, la poètica de l’impensable (III)",
    "url":"el-no-temps-la-poetica-de-l-impensable-iii",
    "section":"articles",
    "issue": 2023,
    "data":"28/07/2023",
    "imageCard":"puigdellivol27-01",
    "author":"Valentí Puigdellívol",
    "summary":"Si continuem parlant de magnituds espai-temps des d’on el poeta situa, com a marc de referència, la gènesi poètica, no podem oblidar el poema “Espacio” (1954), de Juan Ramón Jiménez. El «Fragmento primero» del poema apareix a la revista  Cuadernos Americanos de México (1943). El <i>«Fragmento segundo»</i> apareix a la mateixa revista l’any 1944. Temps més tard apareixerà el <i>«Fragmento tercero»</i>, que serà inclòs dins del llibre de poemes <i>En el otro costado</i>. La presentació definitiva del poema sencer serà publicada en prosa l’any 1954. La darrera obra poètica de la vida del poeta, l’obra d’exili, serà compilada a <i>Lírica de una Atlántida (1936-1954)</i>.",
    "text":[
       {
          "type":"image",
          "name":"puigdellivol27-01"
       },
       {
          "type":"paragraph",
          "content":"<strong>“Espacio”</strong></br>Juan Ramón Jiménez, més enllà de <i>Platero y yo</i></br>"
       },
       {
          "type":"paragraph",
          "content":"Si continuem parlant de magnituds espai-temps des d’on el poeta situa, com a marc de referència, la gènesi poètica, no podem oblidar el poema “Espacio” (1954), de Juan Ramón Jiménez. El «Fragmento primero» del poema apareix a la revista  Cuadernos Americanos de México (1943). El <i>«Fragmento segundo»</i> apareix a la mateixa revista l’any 1944. Temps més tard apareixerà el <i>«Fragmento tercero»</i>, que serà inclòs dins del llibre de poemes <i>En el otro costado</i>. La presentació definitiva del poema sencer serà publicada en prosa l’any 1954. La darrera obra poètica de la vida del poeta, l’obra d’exili, serà compilada a <i>Lírica de una Atlántida (1936-1954)</i>."
       },
       {
          "type":"paragraph",
          "content":"“Espacio” és una obra sencera en si mateixa i per aquest motiu m’aventuro a treure les cometes. És, per qüestions formals, allò que s’entén com un poema llarg. Octavio Paz dirà que Espacio és una obra d’una immensa excepcionalitat que dialoga directament amb els millors poemes extensos de la modernitat en qualsevol llengua, des de <i>Der Archipelagus</i>, de Friedrich Hölderlin, passant per <i>Cant de mi mateix</i>, de Walt Whitman, a <i>Terra eixorca</i>, de T.S. Eliot, o, sens dubte, amb <i>Elegies de Duino</i>, de Rainer Maria Rilke, entre d’altres. La sort de composició d’una obra com aquesta no es pot entendre d’altra manera que com la constant acumulació de vida poètica, com si d’alguna manera fos compilada per addició en un gran tot del seu vivencial poètic."
       },
       {
          "type":"paragraph",
          "content":"Juan Ramón Jiménez (Moguer, 1881 – San Juan, Puerto Rico, 1958), Premi Nobel de Literatura (1956). Es trasllada a Sevilla per estudiar la carrera de dret, la qual abandona per cursar el Batxillerat en Arts a El Puerto de Santa Maria. L’any 1900 fixarà domicili a Madrid i comença, influït per l’obra de Gustavo Adolfo Bécquer, Rubén Darío i els simbolistes francesos, la seva poesia primerenca. Després de patir diverses crisis nervioses i de ser ingressat a Bordeus i a Madrid en sanatoris i cases de repòs, tornarà a Moguer. Al seu poble natal començarà a escriure de manera prolífica, però per qüestions de feina tornarà a fixar  definitivament la seva residència a Madrid. Farà viatges de treball a França i als EUA. L’any 1913 coneixerà a la que serà la seva esposa, Zenòbia Camprubí i Aymar amb qui contrau matrimoni tres anys més tard. L’any 1936, en esclatar la Guerra Civil, el matrimoni s’haurà d’exiliar als EUA, Cuba i Puerto Rico."
       },
       {
          "type":"paragraph",
          "content":"Malgrat que cada poeta és únic i inclassificable, l’academicisme no té més remei que etiquetar per assolir una mena d’ordre en l’estudi de l’obra d’un artista. A Juan Ramón Jiménez se l’inclou dins la Generació del 27 arran d’un homenatge que es promou a l’Ateneu de Sevilla, en part per membres de la Residencia de Estudiantes i, en part, per les relacions que la Institución Libre de Enseñanza mantenia amb altres institucions de caràcter històric o editorial. Serà en aquest homenatge on es llegirà a Luis de Góngora en el tercer centenari de la seva mort. En realitat, serveix com a acte de regeneració poètica, deixant enrere la generació del 98 i la generació del 14. No obstant això, cal dir que dins la generació del 27 existeix una gran disparitat poètica. El mateix Pedro Salinas posarà en qüestió el concepte de generació. L’extensa obra del poeta s’ha simplificat en tres èpoques o etapes estilístiques:"
       },
       {
          "type":"paragraph",
          "content":"Etapa sensitiva (1898 – 1915). Marcada per la influència de les seves primeres lectures de poetes, adoptarà un estil pròxim a una mena de modernisme diluït on s’evidencia un enaltiment de la natura pel reconeixement d’un comiat. El color, la llum, la música, records amorosos, seran temes de primer ordre en aquesta poesia sentimental i emotiva. <i>Platero y yo</i> (1914) ha estat l’obra que més ha representat el nom del poeta arreu, si més no la més coneguda i llegida pel gran públic."
       },
       {
          "type":"paragraph",
          "content":"Etapa intel·lectual (1916 – 1936). Casat amb Zenòbia Camprubí, serà una etapa d’un immens treball, tant de creació com de traducció i estudi. El matrimoni farà un tàndem fins al final de les seves vides. En aquesta etapa la creació poètica abandona de manera gradual el modernisme i abraça una mena de noucentisme distant del corrent general en què cerca la bellesa del llenguatge. Persegueix, ara sí, una mena de transcendència, la recerca d’una veritat interior que va més enllà de l’emotiu sentiment. En aquest període creatiu procura la recerca de la bellesa des de la puresa de la poesia. Fa fora l’ornament, despulla la forma i inicia un treball poètic fent servir el vers lliure. D’alguna manera entén que allò que es diu és més important que no pas com es diu. A meitat d’aquesta etapa el tema serà la poesia mateixa. La poesia com a objecte i subjecte d’un tot. El mar i la llum de Moguer, el seu poble natal, seran els nous elements sobre els quals bastirà les seves creacions."
       },
       {
          "type":"paragraph",
          "content":"Etapa suficient o veritable (1936 – 1958). Aquesta serà l’última etapa del poeta, en què es generarà l’obra d’exili. Dos anys abans de morir li serà concedit el Premi Nobel de Literatura. La seva obra reflectirà una recerca encara més gran d’una transcendència que doni un sentit superior a la vida i que, d’alguna manera, apaivagui la misèria de l’exili i la guerra. Cap al final d’aquesta etapa es capbussarà dins una mena de mística. Hi haurà, també, una nostàlgia inevitable per la seva terra natal. No deixa de pensar en el mar i en la llum que uneix els dos continents, ara ja de manera permanent, gairebé obsessiva, que no abandonarà fins la seva mort. "
       },
       {
          "type":"paragraph",
          "content":"Aquest exili es produeix per una mena d’inseguretat arran d’unes publicacions en què es gesten hostilitats contra els intel·lectuals des de la mateixa esquerra. Manuel Azaña ajuda al matrimoni a sortir de Madrid per via diplomàtica. S’instal·laran a Washington, ell ostentant el càrrec d’agregat cultural. El 1937 impartirà tres conferències a Cuba, on s’estaran una temporada. Entre els anys 1939 i 1942 viuran a Miami. L’any 1942 es traslladen novament a Washington i amb posterioritat són contractats per impartir classes a la Universitat de Maryland. L’any 1947 compren una casa a Puerto Rico i iniciaran un viatge per l’Argentina i l’Uruguai. L’any 1950 seran contractats per la Universitat de Recinto de Río Piedras de San Juan de Puerto Rico."
       },
       {
          "type":"paragraph",
          "content":"Tota l’obra d’exili revisada una vegada i una altra pel matrimoni serà compilada, com s’ha dit, a <i>Lírica de una Atlántida</i> (1936 – 1954). Aquesta obra és, en realitat, l’agrupació del treball de quatre títols que comprenen els següents períodes:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br><div><i>En el otro costado</i> (1936 – 1942)</br><i>Una colina meridiana</i> (1942 – 1950)</br><i>Dios deseado y deseante</i> (1948 – 1952)</br><i>De ríos que se van</i> (1951 – 1954)</div></br></div>"
       },
       {
          "type":"paragraph",
          "content":"La poesia de Juan Ramón Jiménez colonitza el poeta. Ell només és l’instrument que aquesta poesia fa servir com a titella sense que pugui fer res al respecte. Alguns membres integrants de l’anomenada escola de Barcelona mai no van entendre aquest precepte i el van acusar, maldients, de tenir un ego exacerbat. Aquesta poesia buscarà, com tota poesia de la modernitat, una forma de coneixent abocat a l’experiència de l’inefable, lloc de treball del poeta. No és que Juan Ramón Jiménez, anecdòticament, manipuli l’ortografia amb les “j” i les “g”, sinó que va molt més enllà, manipula la gramàtica, la sintaxi i la lògica per alliberar el llenguatge. La poesia és un altre estat de la llengua i no necessàriament queda sotmesa als codis gramaticals i sintàctics de la prosa. Existeix un pensament poètic que la il·lustració fa emergir, però sobretot serà l’idealisme alemany el que aconseguirà fer tornar els poetes a la república, d’on Plató els havia expulsat més de dos mil anys abans. Els poetes tornen a l’àgora. El poeta n’és plenament conscient, sobretot a partir de la segona etapa en què es classifica la seva obra. Per apuntar unes línies generals pròpies de la poètica <i>juanramoniana</i> direm que enfronta el caos a l’harmonia, la paupèrrima raó a la llum de la mística (sobretot a les darreries de la seva obra), l’oblit a l’eternitat o la nuesa a la totalitat, per citar uns exemples. No obstant això, encara avui en dia s’està descobrint el pensament del poeta, les seves fonts i els seus referents gràcies a un seguit d’estudis; impagables entre d’altres, els d’Aurora Albornoz i Alfonso Alegre Heitzman. Així i tot, prenem bona nota de les lectures que el poeta fa de Spinoza, de qui assimilarà la idea d’un Déu immanent indestriable de la Natura. Accepta la tesi que l’individu no és immortal,  però tota “existència” admet i experimenta una pulsió per subsistir, per perdurar infinitament (sense anar més lluny, l’home viu com si no hagués de morir mai). Juan Ramón pren aquesta teoria i l’assumeix com un diàleg permanent entre la consciència individual i la consciència absoluta. Una mena de relació entre el “jo” finit i una infinitud immanent que flueix sense treva (cito parafrasejant a Rafael Narbona). Jiménez llegeix a Hegel i accepta il·lusòriament que el món és capaç de redimir-se mitjançant l’esperança de millora moral i de permetre la continuïtat de les coses (esperança que se’ns fa difícil d’acceptar avui dia). No accepta el nihilisme per entendre que cada ínfima realitat és inaudita i irrepetible. Accepta l’absolut com l’addició d’objecte i subjecte. La seva poesia incorpora la descripció d’una realitat física com un “flux de consciència”. Una espècie d’acció-reacció amb l’entorn que no respon a elements lògics preestablerts. S’haurà de tenir en compte, dins la poètica de Jiménez, que per a ell la Totalitat no és altra cosa que la “Consciència Suma”. La consciència com a coneixement d’un mateix unida a una consciència general. És l’Absolut qui reuneix la Totalitat, és a dir, la individualitat i la totalitat. Déu s’escriu en minúscula, perquè no té altra substància que la que té el poeta. I, si de cas, cal recordar que per a Juan Ramón l’eternitat no és duració il·limitada (gran és la brevetat, dirà). L’eternitat és el cant d’un ocell, el mar com a símbol de l’immens, l’instant és també, pel poeta, eternitat tota."
       },
       {
          "type":"paragraph",
          "content":"No es podia passar per alt una obra com <i>Espacio</i> quan parlem de dimensions espai-temps com a marc de referència des d’on el poeta parteix per elaborar la seva poesia. El títol del poema inclou una d’aquestes dues magnituds i no serà l’única raó. En realitat, l’obra de J.R. Jiménez està vinculada a l’espai, al lloc, com a cap altra obra ho hagi estat mai. No podem imaginar que és per l’ànima humana una situació d’exili si no s’ha viscut en pròpia pell. Haver d'allunyar-se de Màtria forçosament, quedar desarrelat, abandonar els morts queda fora de l’abast d’aquestes línies, per molt expressives que resultin. El vincle amb el lloc natal, amb la terra, amb la llum i la recerca constant i desesperada d’elements que recordin o evoquin els lligams emocionals són del tot imprescindibles per al poeta. Fins i tot, en aquestes paraules veiem com uneix l’espai i el temps sabent com sabem que la mesura del temps terrenal només és una distància, la diferència en longitud que existeix entre dos meridians:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br><i>“Te llevaré Moguer a todos los lugares y a todos los tiempos, serás por mi,</br>pobre pueblo mío, a despecho de los logreros, inmortal”.</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"El títol de l’obra <i>En el otro costado</i>, escrit a Cuba i Florida, cercarà aquests elements comuns que uneixen els dos mons, el d’acollida i el d’exili, el mar i la llum. El poema “Espacio” serà inclòs l’any 1954 en aquesta primera obra en un format de prosa per expressa decisió del poeta. Així que d’entrada, en autoritzar la publicació de <i>Lírica d’una Atlántida</i> com a obra reunida de l’aventura americana, per dir-ho de manera eufemística i prosaica, Jiménez insisteix en el fet que “Espacio” formi part de l’obra d’exili més primerenca, sabent com sabem que el poema es va anar construint amb els anys. No va ser en cap cas un poema de començar i acabar, sinó tot el contrari, una addició constant durant dos lustres. Com també ho foren uns anys abans <i>les Elegies de Duino</i>, en què el començament i la culminació d’algunes elegies disten deu anys d’espai oceànic. A <i>En el otro costado</i>, ja de per si lloc, no manquen al·lusions a l’espai com a magnitud física d’on parteix la referència. “Canciones de la Florida” o “Mar sin caminos” serien uns exemples. El segon llibre de poemes, <i>Una colina meridiana</i>, duu per títol dos accidents geogràfics, però en realitat van un xic més enllà, perquè aquest títol fa referència al parc meravellós acabat de construir davant de l’apartament a on es va traslladar el matrimoni l’any 1942, a Dorchester House, al carrer 16, en una zona de la ciutat de Washington que s’anomena Meridian Hill. “Olmos de Riverdale” o “Cementerio de Arlington” no deixen de ser unes de tantes referències a la magnitud espai. Les mateixes referències les trobem a les dues obres que completen <i>Lírica de una Atlántida</i>, <i>Dios deseado y deseante</i> i <i>Ríos que se van</i>. És una constant partir de la referència física i d’espai per determinar el punt de partida inicial del poema. Seria absurd intentar reproduir en aquest article totes les referències a ciutats, a llocs, on va viure, indrets per on va transitar durant aquests anys d’exili. "
       },
       {
          "type":"paragraph",
          "content":"La relació que estableix el poeta entre l’espai i el temps no és tècnica, sinó més aviat sensitiva, sentimental o simplement intuïtiva, com s’explicita al poema “Oro insomne en el hueco de absoluto”: "
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br><i>AHORA, luz tardía, estarás sola,</br>levantándote ya de lo más mío, </br>pensando toda en mí y sólo en mí, </br>sin fe, sin esperanza y sin consuelo;</br>y te saldrás desvanecida a ocaso,</br>con la sola alegría de tu vuelta</br>(oro insomne en el hueco de absoluto)</br>cuando tu sol te llame ya, en silencio,</br>y tu no puedas ya más detenerte.</br></br>Allí dónde yo estuve solo tanto,</br>esperando a una hermana tuya, luz, </br>que me deshabita todo, ausente, </br>cuando al volver tú, luz, nos separabas.</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"Aquest és el segon poema en ordre d’aparició a <i>En el otro costado</i>, del qual no cal explicació per l’extrema senzillesa que resulta la seva comprensió en una primera lectura o interpretació. Només, si de cas, esmentar l’evocació que fa de lo más mío, aquella terra natal i com la diferència de longitud entre meridians situa les llums dels astres en igual temps i diferents espais. Una possible segona lectura ja seria d’un major calat metafísic o místic. <i>“Esto era en las marismas de la florida llana, la tierra del espacio con la hora del tiempo”</i>."
       },
       {
          "type":"paragraph",
          "content":"Juan Ramón Jiménez té una idea molt concreta de la magnitud temps. Dirà: <i>“El tiempo es el paso de la consciencia por la eternidad”</i>. Aquesta definició la intenta plasmar a la seva poesia. Porta al present imatges, sensacions, percepcions viscudes en pretèrit que no són passat, sinó present, sempre present. El present és per al poeta l’únic temps que existeix; s’hagi viscut quan s’hagi viscut. Al «Fragmento segundo» podem veure com els primers versos porten el passat al present:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"padding-left: 2em\"><i>“«Y para recordar por qué he vivido», vengo a ti, río Hudson de mi mar. «Dulce como esta luz era el amor... Y por debajo de Washington Bridge (el puente más con más de esta New York) pasa el campo amarillo de mi infancia».  Infancia, niño vuelvo a ser y soy, perdido, tan mayor, en lo más grande. Leyenda inesperada: «dulce como la luz es el amor», y esta New York es igual que Moguer, es igual que Sevilla y que Madrid. Puede el viento, en la esquina de Broadway, como en la Esquina de las Pulmonías de mi calle Rascón, conmigo; y tengo abierta la puerta donde vivo, con sol dentro”.</i></div>"
       },
       {
          "type":"paragraph",
          "content":"Espai i temps es troben en dimensions diferents de les nostres. Allà els diferents meridians, que indiquen espais diferents, coincideixen en el temps (una impossibilitat en la nostra dimensió física). El passat es trasllada al present, l’únic temps possible. Existeix un poema, inclòs a Una colina meridiana, que duu per títol “En los espacios del tiempo”, que ens aporta aquesta concepció juanramoniana de l’espai-temps:"
       },
       {
          "type":"paragraph",
          "content":""
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br><strong>En los espacios del tiempo</strong></br></div>"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br>&emsp;&emsp;&emsp;&emsp;&emsp;&emsp;&emsp;<i>Pero la belleza vuelve...</br>&emsp;&emsp;&emsp;&emsp;(Antes)</i></div>"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"><i>AQUÍ está otra vez, exacta</br>realidad de cuerpo y sueño,</br>buscando por los alcores, </br>con sus cabellos ardiendo, </br>por los alcores dorados, </br>mis ojos que se perdieron. </br></br>(Que se perdieron buscando</br>los suyos por tierra y cielo; </br>la mirada universal, </br>inmensa fuera y adentro, </br>de sus ojos a la sombra</br>de sus ardientes cabellos.)</br></br>Ella sabe bien que soy </br>quien no la busco y la encuentro,</br>y  que ando confiado,</br>porque no me tiene tedio;</br>y yo sé bien que ella es </br>la que me encuentra queriendo</br>y que anda confiada</br>porque no le tengo sueño. </br></br>Sabemos por siempre y más</br>que siempre nos cambiaremos</br>su infinito por el mío</br>y por el suyo mi eterno.</br></br>¡Y qué  solo es este hallarnos</br>seguros sin más remedio!</br></br>Los pies del ser y el estar</br>por los espacios del tiempo.</i></br></br></div>"
       },
       {
          "type":"paragraph",
          "content":"És revelador com torna a treballar les magnituds des de dimensions diferents de la realitat terrestre. Al seu món poètic temps i espai són magnituds del tot intercanviables. Aquest poema parla de la bellesa com a entitat personificada o deïficada, tant és, perquè allò que de veritat paga la pena és saber que ella el troba i que ell, el jo poètic, no la busca. A ningú se li escaparà aquest concepte desenvolupat a <i>Rayuela</i> (1963), les trobades casuals d’Horacio Oliveira i la Maga que <i>“andábamos sin buscarnos, pero andábamos para encontrarnos”</i>. És, tanmateix, com si aquest poema hagués estat precedent de l’obra de Cortázar en un cúmul de casualitats improbables. Tot amb tot, el poeta ens revela el seu concepte: <i>“La belleza la vemos a trozos, por instantes, pero ella es una seguida”</i>. Així, la qüestió a resoldre és la nostra mirada, perquè sembla que la “Bellesa” no presenta elements de contradicció o dubte sobre la seva essència o existència. <i>“Mis ojos se perdieron”</i>, diu al darrer vers de la primera estrofa i a la segona estrofa obre parèntesi, a manera d’incís esclaridor i diu:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br><i>(Que se perdieron buscando</br>los suyos por tierra y cielo; </br>la mirada universal, </br>inmensa fuera y adentro, </br>de sus ojos a la sombra</br>de sus ardientes cabellos.)</i></br></br></div>"
       },
       {
          "type":"paragraph",
          "content":"Aquesta recerca de la “mirada universal”, una, inequívoca, que mira enfora i endins, és la mateixa de la qual ens parla Rainer Maria Rilke a l’«Elegia vuitena» (1923). Aquest concepte de mirar, Rilke l’anomena “L’Obert”, manllevat d’un poema de Friedrich Hölderlin intitulat «A landauer». Un intent de reproduir aquell lloc de la mitologia clàssica on mortals i eterns, humans i deïtats es trobaven pel Cant i la Celebració (Píndar), en l’intent banal i infructuós de crear un idealisme alemany, un nou classicisme per la nova Germània. Heidegger, pocs anys després, agafarà aquest concepte per elaborar una teoria dispar o com a mínim contrària i allunyada dels conceptes primigenis dels poetes. Veure <i>L’aperto</i>. <i>L’uomo e l’animale de Giorgio Agamben</i>."
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br><i>Los pies del ser y el estar</br>por los espacios del tiempo.</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"És curiós com aquesta última estrofa del poema ens remet a <i>L’ésser i el temps</i> (1927) de Martin Heidegger. Constatem que l’existència, pel filòsof alemany, és anterior a qualsevol predicat, és anterior a qualsevol coneixement. Afirma que la interpretació és anterior a la proposició i que aquesta proposició no és lògica, sinó temporal. Heidegger reconeix aquesta anterioritat com a “existència”. L’existència no és una cosa en si mateixa, sinó un “ser-estar” de situació. Un “allà”, un “aquí” que no té localització fixa, sols té temporalitat. Existència significa ser de mort: la finitud."
       },
       {
          "type":"paragraph",
          "content":"Rainer Maria Rilke, degut a la seva amistat amb Lou Andreas-Salomé, que havia tingut un fort lligam d’amistat amb Nietzsche, acceptarà els postulats d’aquest filòsof i la idea de subconscient de Sigmund Freud, poetitzant sobre el concepte de “continu” per un costat i sobre el concepte de consciència per l’altre. Aquesta revolució nihilista (Déu ha mort), en què s’iguala el diví i l’humà en una mateixa  substància, farà interpretar amb una certa devaluació els conceptes “Veritat”, “Bellesa” i “Bé”. Diu: <i>“assertius àngels”</i>, que no és altra cosa que una metàfora de nosaltres mateixos. Els “assertius” és ni més ni menys que l’acceptació de dues coses: “la bellesa i el terrible”. Un cop assumida la veritat, la bellesa desplega tot el terrible. Aquesta és la conclusió, la comprensió de la mort i el dolor. Entendre la nostra humanitat, que comença aquí i acaba aquí. Per a Rilke la mort deixa de ser un futur amenaçador i la vol inserir al bell mig de la vida. Renova el concepte entre transcendència i immanència, entre ascendència i caiguda. <strong>Iguala l’àngel i l’home en una mateixa substància.</strong> Elimina la separació entre celestials i mortals. La felicitat porta implícita la finitud, la mort."
       },
       {
          "type":"paragraph",
          "content":"Juan Ramón Jiménez arriba a una conclusió similar o, si més no, a uns processos de comprensió molt semblants a R. M. Rilke. En lloc de parlar del “Continu” de Nietzsche, que també ho fa, incideix molt més en el concepte d’Absolut de Hegel i en dirà <i>“El Redondo todo”</i> o <i>“Círculo de siempre”</i>. La Consciència serà el plat principal i l’anomenarà “Consciència suma”.  Dona per exhaurit el cristianisme, igual que ho fa uns anys abans Rilke. Crist va al món dels morts i torna. Llavors ens promet la vida eterna després de la mort i, en fer-ho, buida la vida terrenal, la deixa sense valor.  Rilke i Jiménez ho entenen així i opten per incloure la mort en la vida. Rilke opta per Orfeu, que també visita el món dels morts i en tornar es refugia en el “Cant”, que desvetlla l’ocult i que afecta l’humà. Torna per cantar la finitud humana. Juan Ramón Jiménez entendrà que “el silenci no ha estat creat i que guarda la propietat de l’etern”. "
       },
       {
          "type":"paragraph",
          "content":"Així comença “Espacio”:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br><i>Los dioses no tuvieron más sustancia</br>que la que tengo yo. Yo tengo, como ellos,</br>la sustancia de todo lo vivido</br>y de todo lo por vivir. No soy presente sólo,</br>sino fuga raudal de cabo a fin. Y lo que veo</br>a un lado y otro, en esta fuga, </br>rosas, restos de alas, sombra y luz,</br>es sólo mío</br>recuerdo y ansia míos, presentimiento, olvido.   </br>¿Quién sabe más que yo, quien puede, </br>ha podido, podrá decirme a mí</br>qué es mi vida y mi muerte, qué no es?</br>Si hay quien lo sabe, </br>yo lo sé más que ése, y si lo ignora</br>más que ese lo ignoro”.</i></br></br></div>"
       },
       {
          "type":"paragraph",
          "content":"Introdueix al principi del poema una pregunta, igual que ja havia fet Rilke a l’«Elegia primera». I a més a més, pregunten ambdós poetes pel mateix: “Qui?”. Encetar un poema amb una pregunta ens fa trontollar perquè és l’obertura d’un abisme entre l’home i l’inconegut o la transcendència mateixa, entre la mortalitat i l’eternitat, entre la humanitat i la divinitat. I interroguen el mateix, salvant la diferència entre la pregunta de Rilke i la de Jiménez, en què el primer elabora un subjuntiu i troba la resposta al final de les elegies i el segon assevera de manera desafiant la resposta a manera de retòrica, com si ja l’hagués descobert amb anterioritat i només li quedes el fet d’expressar-la. Tot amb tot, la qüestió de fons és la mateixa pels dos poetes: la “Bellesa” va associada al “Terrible”, a la finitud i, en conseqüència, a la “Mort” com a constitució de l’ésser. La vida és una victòria parcial sobre la mort. La “Bellesa” es percep des de l’instant, efímerament, com un holograma <i>interruptus</i>. Llavors instant i eternitat no són la mateixa cosa? Això s’ho preguntaran tot un reguitzell de poetes fins als nostres dies. Entre molts, de manera feridora, Alejandra Pizarnik."
       },
       {
          "type":"paragraph",
          "content":"Al pròleg del poema “Espacio” l’autor declara una mena d’intencions que, per descomptat, només són orientatives del seu pensament poètic i que, de vegades, ni tan sols pot dur a terme. Per a ell el poema ha de contenir una idea principal que el presideixi, una única idea. En cas contrari, dirà, tot queda en fragments, juxtaposicions, collages, que de fet serà la tècnica utilitzada en la base constructiva del surrealisme practicat per alguns poetes de la generació del 27 (Federico García Lorca, Luis Cernuda...). Aquí veiem com Jiménez s’allunya d’aquest moviment d’avantguarda. “Espacio” és, amb una estructura de fragments no aïllats, tot un corpus orgànic. Al mateix pròleg afirma voler fer un poema fluid, sense assumpte, com si fos una anècdota. Amb aquesta declaració és inevitable pensar en Gustave Flaubert i la seva obra <i>L’educació sentimental</i> (1869), on pretenia que prevalgués l’estil per sobre de qualsevol altra característica. Així i tot, aquest separar-se del corrent general, de no voler entrar en avantguardes a l’ús, el va portar a una gran incomprensió. Fins i tot Salvador Dalí li enviarà diverses missives reclamant-li que s’adhereixi al moviment surrealista, però J.R. Jiménez no pot fer res al respecte, simplement perquè ell només és l’eina. En la seva poesia existeix una lluita del poeta per alliberar la relació objecte-subjecte. Sortir de si mateix, escriure des de l’alteritat, perquè aquest “jo”, aquest “mi”, no és ell, sinó l’altre:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br>[...]</br><i>Ya no sirve esta voz ni esta mirada.</br>No nos basta esta forma. Hay que salir</br>y ser en otro ser el otro ser.</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"Explica Alfonso Alegre que només en aquest reconeixement el poeta afirma que escolta amatent la paraula que arriba:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br>[...]</br><i>Puede olvidar, callar gritar entonces dentro</br>la palabra que llega del redondo todo,</br>redondo todo solo; </br>que el centro escucha en círculo</br>resuelto desde siempre y para siempre;</br>que permanece leve y firme sobre todo;</br>la vibrante palabra muda, </br>la inmanente, </br>única flor que no se dobla, </br>única luz que no se extingue, </br>única ola sin fracaso,</br>[…]</br>la profunda, callada, verdadera</br>palabra,</br>que solo él ha oído, oye, oirá en su vigilancia.</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"I continua dient Alegre que ja no busca la paraula, aquella que es busca i no es troba («no sé con qué decirlo»), sinó que és la paraula la que ve a trobar-lo (<i>«el venir es un dios»</i>), dirà. Aquesta paraula és una altra veu. Veu que ja no és només del poeta, quan en realitat és més seva que mai, paraula veritable que fa que la poesia sigui només poesia, pura poesia en la qual el món s’anomena."
       },
       {
          "type":"paragraph",
          "content":"Aquesta serà la qüestió principal, allò que realment s’ha d’entendre com a canvi de la dimensió poètica de J. R. Jiménez. Aquest serà el canvi que el durà a generar un poema com “Espacio” i tota la poesia última, l’anomenada època veritable i que és la de l’exili."
       },
       {
          "type":"paragraph",
          "content":"“Espacio” fa referència a un lloc concret, baix sense relleu, on el mar i el cel es confonen en una línia. Serà Miami, Coral Gables, Florida, els aiguamolls. Aquest lloc on va viure és des d’on poetitza i escolta el cant d’un ocell o el lladruc d’un gos. Serà, en el seu ser poètic, una suma de preguntes. Tot el poema i aquest <i>«fragmento primero»</i> serà una successió de qüestions que es demana el poeta a si mateix. Existeix, però, una clara diferència entre la pregunta inicial, de la qual sap la resposta, i les altres, a totes les que fa al llarg del poema. Totes aquestes demandes sobre la vida material i immanent només el conduiran a una resposta que dona justament al principi del poema: <i>“Los dioses no tuvieron más sustancia que la que tengo yo”</i>. Aquesta és l’asseveració i el veritable tema que presideix el poema. Homes i déus són la mateixa cosa, comparteixen substància. És una visió sobre l’essència i l’existència i ambdues característiques comparteixen un medi sense el qual és del tot impossible la comprensió: l’espai-temps. <i>“No soy presente sólo, sino fuga raudal de cabo a fin”</i>. Eternitat i instant són la mateixa cosa. <i>“Grande es lo breve”</i>. No obstant això, no podem deixar d’observar una qüestió de fons, que va més enllà de la semàntica en la constitució del tema. Quan fa l’asseveració i parla de la propietat dels déus parla en passat, en canvi, el jo poètic se situa en present. Aquest <i>“tuvieron”</i> i aquest <i>“tengo”</i> ens despista perquè no sabem si els déus ja no hi són o les seves substàncies abans eren iguals i ara no. Aquest petit matís no té més transcendència si el temps deixa de ser entès de manera lineal."
       },
       {
          "type":"paragraph",
          "content":"En qualsevol cas, al llarg del poema es qüestiona la relació de la immanència i la transcendència com una cosa sola, un absolut. El poeta entén que tot està i és disposat de manera visible i perceptible a l’ull humà, però hi ha qüestions com l’amor, la nostàlgia, la saviesa, l’odi, etc., que el desconcerten i fins i tot, l’ofeguen en un moment determinat. Així ho expressa amb vehemència i desesperació:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"padding-left:2em\"></br><i>“En medio hay, tiene que haber un punto, una salida, el sitio del seguir más verdadero, con nombre no inventado, que llamamos en nuestro desconsuelo, Edén, Oasis, Paraíso, Cielo, pero que no lo es y sabemos que no lo es [...]”.</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"Es veu clarament l’ofec i la necessitat d’una salvació a la qual aferrar-se, però sap sobradament que no hi és i que no pot enganyar-se. Ell reconeix una pulsió inherent per continuar fluint i sap que un ésser sol, únic, no té transcendència, la té el cúmul del mateix ésser en el temps passat, present i futur. Reconeix la continuïtat i la perdurabilitat i també el món que l’envolta a través de la perceptibilitat: <i>“Contar, cantar, llorar, vivir acaso”</i>. Els individus només som l’envàs que transporta la vida. Acceptar-ho és dur. Acceptar la mort i la finitud és terrible. I en aquest concepte fonamental i bàsic coincideix amb el pensament de Rainer Maria Rilke. Hi ha al poema una similitud amb les Elegies de Duino, amb el tancament en un convent d'Heloïsa per part de Pere Abelard, igualant el concepte de “les abandonades”, les tres Magdalenes o els amors no satisfets de Gaspara Stampa, Louise Labé o Maria Alcoforado. També coincideix amb altres poetes com, per exemple, José Lezama Lima, amb la diferència que el cubà creia en la resurrecció."
       },
       {
          "type":"paragraph",
          "content":"Cal destacar, si de cas, la darrera estrofa d’aquest «fragmento primero», on el poeta reconeix la bellesa del món (que sens dubte és terrible) i l’univers. Poeta i univers és una sola i única cosa, amor, eternitat:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: center\"></br><i>Qué regalo de mundo, que universo mágico,</br> y todo para todos, para mi. Yo, universo inmenso, </br>dentro, fuera de ti, segura inmensidad. </br>Imágenes de amor en la presencia </br>concreta; suma gracia y gloria de la imagen, </br>¿vamos a hacer eternidad, vamos a hacer la eternidad,</br>vamos a ser la eternidad?</br></br>Vosotras, yo, podemos </br>crear la eternidad unas mil veces, </br>cuando queramos. Todo es nuestro</br>y no se nos acaba nunca. ¡Amor, </br>contigo y con la luz todo se hace, </br>y lo que hace el amor no se acaba nunca!</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"El poema continua amb el «Fragmento segundo», on existeix un canvi d’escenari. Se situa a Nova York i concretament s’acosta a la llera del riu Hudson, sota un pont, el Washington Bridge. Aquí, quan aquí pot ser allà, pot ser Moguer, Sevilla o  Madrid en un ser igual, que tant és on és, el poeta mostra amb claredat meridiana un traspàs de dimensió. Trasllada la magnitud de temps cap a la magnitud d’espai. Ho fa des del record i la memòria. Iguala meridians amb el canvi del sol, l’absolut, <i>“el redondo solo”</i> que va adjectivant. Només per a recordar perquè ha vingut, però sobretot per a recordar perquè ha viscut, continua el poema amb el «fragmento tercero»."
       },
       {
          "type":"paragraph",
          "content":"En aquest fragment el poeta recorda Sitges, Maricel i el Cau Ferrat i compara Casa Vizcaya a Florida. Un record aquí, un record allà. Reclama una nuesa per a la vida. I recorda a Miguel Utrillo i a Santiago Rusiñol, modernistes ells i, per extensió, al primer Jiménez. Però també passa memòria per Otel·lo i Desdèmona, Goethe, Yeats, Baudelaire, Allan Poe o Miquel Àngel i un grapat d’artistes i pensadors que han format part de la seva vida per ser aquesta universal. Es desplaça per Adam i Eva, Caín i Abel, David i Goliat com a continuïtat de la Consciència suma, com un tot. Serà, doncs, en aquest fragment quan reconeix la seva finitud i com la seva consciència individual passarà a la Consciència Tota. Se sentirà com aquell cos que ha servit per traslladar i contenir la vida. Dubta dolós i li fa recança que tot s’acabi. Demana a la consciència si de veritat l’ha d’abandonar, si no li ha agradat la vida que han dut plegats:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"padding-left:2em\"></br><i>“Dime tú todavía: ¿No te apena dejarme? ¿Y por qué te has de ir de mi, consciencia? ¿No te gustó mi vida? Yo te busqué tu esencia. ¿Qué sustancia le pueden dar los dioses a tu esencia, que no pudiera darte yo? Ya te dije al comenzar: «Los dioses no tuvieron más sustancia que la que tengo yo». ¿Y te has de ir de mi tu, tu a integrarte en un dios, en otro dios que éste que somos mientras tú estás en mí, como de Dios? </i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"És inevitable recordar a Crist preguntant-se, preguntant al Pare, si de veritat ha de passar necessàriament per aquest tràngol."
       },
       {
          "type":"paragraph",
          "content":"Juan Ramón Jiménez reconeix per primera vegada un “Dios” amb majúscula:"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"padding-left:2em\"></br><i>“Dios y yo éramos dos. Conciencia… Conciencia, yo, el tercero el caído, te digo a ti (¿me oyes tú, conciencia?). Cuando te quedes libre de este cuerpo, cuando te esparzas en lo otro (¿qué es lo otro?) ¿te acordarás de mí con amor hondo; este amor hondo que yo creo que tú, mi tú y mi cuerpo se han tenido tan llenamente, con un convencimiento doble que nos hizo vivir un convivir tan fiel como el de un doble astro cuando nace en dos para ser uno?</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"S’ha d’entendre sense embuts que el poeta es troba en un moment transcendent i que escriu perquè escriu i perquè ho ha fet tota la vida, però el jo poètic està fora, a l’Obert, fora de la mundana lluita artística per prevaldre. No parla al lector ni als poetes, no parla amb ningú que no sigui aquesta trinitat que anomena Conciencia, Conciencia suma i el tercero, el caído. No és ego, és mística. Aquí és on s’equivocaran Gil de Biedma, José Goytisolo, Carlos Barral i altres integrants de l’anomenada escola de Barcelona, inclòs, com a crític i estudiós, en Josep Maria Castellet (encara ens cou i ens dol aquest ostracisme ferotge a què va ser relegat pels que un dia foren alumnes seus). Per a sort nostra ni Rafael Alberti ni Gerardo Diego van fer costat a aquest rebuig aferrissat i sense sentit adreçat (esputat) contra el poeta de Moguer. És decebedor que s’hagués d’exiliar per les protestes i la rancúnia de gent d’esquerres defensora de la República, els mateixos que van assaltar el seu domicili del carrer Padilla, 38 de Madrid i que després, exiliat ja, fos silenciat pels representants de no sé quin realisme. Internacionalment va rebre tot el reconeixement d’Octavio Paz, de José Lezama Lima o de Rubén Darío, entre d’altres poetes. Ni tan sols el fet de guanyar el Premi Nobel de Literatura l’any 1956 va servir per restituir la immensa vàlua de Juan Ramón Jiménez més enllà de <i>Platero y yo</i>."
       }
    ],
    "publicationDate": {
        "$date": "2023-07-28T22:00:00.000Z"
      },
      "isPublished": true,
      "tags": [],
      "readTime": 5,
      "year": 2023,
      "issueNumber": 27,
      "createdAt": {
        "$date": "2025-08-03T16:28:04.106Z"
      },
      "updatedAt": {
        "$date": "2025-08-17T09:03:59.988Z"
      },
      "authors": [
        "Valentí Puigdellívol"
      ]
   }