{
    "title" : "Les noves veus també s'enyooooren",
    "url" : "les-noves-veus-tambe-s-enyooooren",
    "section" : "llibres",
    "issue" : 34,
    "data" : "20/04/2024",
    "imageCard" : "angelcarbonell33-03",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "angelcarbonell33-03"
        },
        {
            "type" : "paragraph",
            "content" : "Amb la concessió del VI Certamen Art Jove de Poesia Salvador Iborra de 2023 ha fet aparició de forma trencadora un nou i jove talent, el poeta i llibreter Jun Komura, nascut a Barcelona el 2002, d'ascendència japonesa."
        },
        {
            "type" : "paragraph",
            "content" : "El seu recull <strong>Els enyoooors</strong> va captivar el jurat del certamen en primer lloc pel seu ús enginyosament irònic del llenguatge, que desafia les convencions poètiques i ofereix una perspectiva fresca i atrevida sobre temes com l'amor, la pèrdua i la identitat. Aquesta ironia subtil impregna cada pàgina, revelant-se en els detalls més aparentment simples i transformant-se en una eina poderosa per explorar la complexitat de l'experiència humana."
        },
        {
            "type" : "paragraph",
            "content" : "A més, <strong>Els enyoooors</strong> destaca pels contrastos textuals que Komura sap teixir amb mestria. Cada poema és com un mosaic d'emocions contradictòries, de colors i formes que es barregen per crear una imatge vívida i sorprenent. Des de la melangia fins a l'eufòria, de la quietud a la tempesta, Komura ens porta en un viatge emocional que ens deixa sense alè i ens convida a abraçar la complexitat de la nostra pròpia existència."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest recull també es distingeix per la seva hibridesa formal i l'eclecticisme temàtic. Komura no té por d'explorar noves formes poètiques i d'abordar una àmplia gamma de temes, des de la vida quotidiana fins a qüestions existencials profundes. A través d'aquesta diversitat, l'autor ens recorda la riquesa i la varietat de l'experiència humana, obrint-nos els ulls a perspectives noves i inesperades."
        },
        {
            "type" : "paragraph",
            "content" : "Tot i la seva joventut, Jun Komura ha demostrat ser un talent prometedor en el món de la poesia catalana. <strong>Els enyoooors</strong> és una obra que ens convida a reflexionar sobre la nostra pròpia vida i les connexions que compartim amb el món que ens envolta. A través del seu llenguatge vibrant i les seves imatges evocadores, Komura ens recorda que la poesia és molt més que paraules en una pàgina; pot ser una experiència transformadora que ens toca en el més profund de l'ànima."
        }
    ]
}