{
    "title" : "Projectem el passat: Cinema produït a Espanya 1915-1916",
    "url" : "projectem_el_passat",
    "section" : "articles",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "salesas45-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text": [
        {
            "type" : "image",
            "name" : "salesas45-01",
            "content": "A dalt, un moment dels debats. A baix, presentació de les jornades, el dia 23. D’esquerra a dreta: Daniel Sánchez Salas, professor titular del Departament de Ciències de la Comunicació de la URJC, investigador, membre actiu del GROC i autor de nombrosos textos de referència; Rosa Cardona, Conservadora de la Filmoteca de Catalunya i impulsora d’importants projectes i Pablo La Parra Pérez, actual director de la Filmoteca de Catalunya. Projectada a la pantalla es veu un fotograma d’<em>Humanidad</em> (1916), film perdut de Domènec Ceret (foto meva)."
        },
        {
          "type": "paragraph",
          "content": "Amb el succint nom Projectem el Passat, la Filmoteca de Catalunya organitza, des del 2019, unes jornades en què convida arxivers, historiadors, conservadors i amants del cinema per promoure la investigació a través del visionament de  films en pantalla gran. Els passats 23, 24 i 25 de març de 2025 va tenir lloc la tercera edició. Als preparatius la nostra Filmoteca ha comptat amb la cooperació de Filmoteca Española, la Filmoteca de València, la Filmoteca de Zaragoza, la Filmoteca de Canarias, la Filmoteca de Galícia, l’Arxiu del So i de la Imatge de Mallorca, la Cinémathèque Française, la Cinémathèque Suisse, el Departament d’Història de l’Art de la Universitat de Girona, el Grup de Recerca en Orígens del Cinema (GROC) i el Projecte de Recerca del Ministeri de Ciència i Innovació. En total es van veure 51 títols en deu sessions, matí i tarda, que incloïen espais per al debat i intercanvi entre els assistents —uns 90 aquest any, 20 més que l’anterior— i dues sessions de pròleg i cloenda, obertes al públic general i amb acompanyament musical —la primera, el diumenge 23 a les 20 h a la Sala Laia— enriquien la trobada."
        },
        {
          "type": "paragraph",
          "content": "Les altres edicions —el 2019 i el 2022— es van centrar en el cinema pioner fet a l’Estat Espanyol des del segle XIX i en el dels inicis de la segona dècada, fins al 1914. Enguany s’han centrat en tot el que s’ha pogut conservar i restaurar —o és a mig restaurar: el <em>work in progress</em> de les còpies és un dels aspectes més enriquidors, pel debat que genera— del bienni 1915-1916. Les excepcions han estat la sessió inaugural i les dedicades a l’operador Antonio P. Tramullas i als films taurins, que tot i acabar amb films de 1916, en tenien encara de més vells: calia incloure material que no s’havia pogut mostrar a les edicions que tocava perquè la datació no era clara. Els assistents disposen d’uns dossiers completíssims, amb les fitxes tècniques, imatges i retalls de premsa de cada títol, així com un inventari de les dades de la restauració: format conservat, durada segons la velocitat escollida en cada cas, etc. Al principi no vaig resistir el morbo d’anar a la fitxa de <em>La reina joven</em> (1916), de Miquel Murià, el títol que més vaig patir a Pordenone 2023 —els motius són de caràcter personal— per llegir que en deia i tot se centrava en una minuciosa descripció del procés de restauració, el format i l’estat actual de la còpia. De moment vaig trobar a faltar consideracions crítiques, artístiques, com les del catàleg de les Giornate del Cinema Muto de Pordenone, però de seguida vaig entendre que aquí l’objectiu és un altre molt diferent, més tècnic, centrat en l’àmbit de la preservació i no tant en la crítica, tot i que els historiadors hi tenen molt a dir.  En convidar tants professionals i experts de l’àmbit, les jornades els encoratgen a què aportin possibles noves dades i perspectives per ampliar o corregir el material amb què es treballa i les fitxes."
        },
        {
          "type": "paragraph",
          "content": "L'equip de Projectem és format per Mariona Bruzzo, Rosa Cardona, Aidé Fernández, Iolanda Ribas, Daniel Sánchez Salas i Patricia Uceda, tots ells uns professionals increïbles."
        },
        {
          "type": "paragraph",
          "content": "<strong>Diumenge 23 </strong>"
        },
        {
            "type" : "image",
            "name" : "salesas45-02",
            "content": "Fotogrames d’una operació de cataractes de <em>Oftalmología por el Profesor Ignacio Barraquer de Barcelona </em>(1917), de Francesc Puigverd (© Filmoteca de Catalunya)"
        },
        {
          "type": "paragraph",
          "content": "Arribo i em trobo la Rosa Cardona al cafè de la Filmoteca, amb els socis del projecte, alguns vinguts de lluny, i me’ls presenta. “He vist que hi ha pianista a la sessió d’avui i a la de clausura, però no a les que es faran al llarg de la setmana. I això?”, li pregunto. “No n’hi ha, perquè parlem i discutim mentre veiem les pel·lícules. No és una cosa normal, ja ho veuràs...” Intrigat quedo. Ja ho veuré, doncs."
        },
        {
          "type": "paragraph",
          "content": "La primera sessió, memorable, no podia començar més forta. La cosa té trampa, però. Es tracta de la sessió prèvia, <em>Visions del cos malalt al cinema i la fotografia: patologies físiques i psíquiques (1885-1920),</em> impulsada pel Projecte de Recerca del Ministeri de Ciència i Innovació, aperitiu amb només algun punt de contacte amb el cicle d’enguany.  Com van dir els presentadors —Àngel Quintana, Mariona Bruzzo i la mateixa Rosa— hi ha quatre films de 1915-16, però la resta són anteriors. A més, la major part es van rodar sota bandera francesa i n’hi ha d’Alice Guy i Segundo de Chomón. Així qualsevol triomfa!"
        },
        {
          "type": "paragraph",
          "content": "La sessió consta de 10 curts, d’entre 1902 i 1917, que ajuden a entendre com veia les malalties el cinema més pioner. La selecció aborda les afeccions del cos i la ment des de l’àmbit científic, documental, el cinema familiar i la ficció, amb cinc comèdies i una tragèdia escruixidora. La intensitat estava assegurada: la cruesa en presentar el dolor, sense sucre que ablaneixi el cop, la total absència d’eufemismes i la refrescant manca d’autocensura a l’hora d’usar gags bèsties als films còmics, n’assegura l’èxit entre els sibarites del sang i fetge. Jo mateix he passat de tot: m’he esgarrifat, he plorat i m’he petat de riure. La dona del costat, al final, em va dir “tu t’has divertit, eh”. En defensa pròpia he de dir que no era l’únic. Amb un acompanyament al piano modèlic—avui, per qüestions extramusicals, dificilíssim— de Francesc Mora, els curts han estat els següents:"
        },
        {
            "type" : "image",
            "name" : "salesas45-03",
            "content": "Benito Perojo en el personatge de “Peladilla”, la seva imitació de Charlot, en un fotograma de <em>Peladilla en el Football</em> (1915), de Benito Perojo (© Filmoteca Valenciana i © Filmoteca de Zaragoza)."
          },
        {
          "type": "paragraph",
          "content": "<em>Oftalmologia por el Profesor Ignacio Barraquer de Barcelona </em>(1917), de Francesc Puigverd, és una fita dels rodatges de quiròfan i el doctor Barraquer una eminència al seu camp i pioner del cinema científic. Feia molt que no veia el film i puc dir que encarar-me a extraccions de cataractes, a mida de cinema, amb aquell instrumental terrífic a la Cronenberg, em va posar a prova l’estómac. Al seu costat allò d’<em>Un Chien Andalou</em> és com Pingu."
        },
        {
          "type": "paragraph",
          "content": "El títol a priori més pertorbador és <em>Excursión escolar al manicomio de Ciempozuelos (Madrid) </em>(1914-15), de l’Instituto de Medicina Legal, Toxicología y Psiquiatría, anònim, és un punt —només un, eh— menys <em>heavy</em> del que promet. Jo esperava tot de quitxalla de la mà, cantant “Anem d’excursió, tiroliro...” i patint el trauma de la vida en topar amb la cruesa que un manicomi hispànic, collita de 1915, podia oferir. No. Els estudiants en qüestió ho són de psiquiatria —per tant, homes joves, però fets i drets, amb el seu bigoti revenxinat, a la moda—, que reben una classe del doctor Maestre, in situ, amb diversos i tristos casos i inquietants monjos zeladors. Tot és pla general —s’agraeix—, amb desenquadraments puntuals. No hi ha res de divertit, però la tensió et sufoca."
        },
        {
          "type": "paragraph",
          "content": "<em>Sesión de hipnotismo por el Dr. Camino</em> (1915-1928), anònim, recull un exemple de suggestió hipnòtica amb voluntat curativa, a càrrec del Dr. Julián Camino Galicia a un pobre desgraciat —l’únic que no porta corbata a la sala—, filmat en un estudi amb decorat pintat i llum simple. El film té l’astúcia d’usar plans mitjans dels dos homes involucrats. Sobra dir que tot el que passa continua deixant atònit a l’espectador."
        },
        {
            "type" : "image",
            "name" : "salesas45-04",
            "content": "El nen que imita a Charlot en un fotograma de <em>Propaganda publicitaria para el Salón Doré</em> (1916), d’Antonio P. Tramullas (© Filmoteca Española)."
          },
        {
          "type": "paragraph",
          "content": "<em>Fills de Josep Truyol al jardí familiar de Palma de Mallorca</em> (1916), és un filmet familiar del fotògraf Josep Truyol Otero, pioner del cinema a Mallorca. Quan el negoci va fer fallida va cremar gairebé tots els negatius. Aquest és dels pocs salvats i entenc que sigui el favorit de la sessió, de Quintana. En essència és una tendra filmació dels seus fills al pati de casa. Tres d’ells —dues nenes i un noi— pateixen mals que els impedeixen la mobilitat, però la pantalla traspua amor i alegria, amb un preciós primer pla d’una filla i uns inesperats trucs de càmera enrere d’un fill sa saltant escales. La tanda de ficció, tota de producció francesa, s’iniciava amb <em>Lévres Closes</em> (1906), d’Alice Guy, tragèdia terrible d’un avi mut i impedit i la neta petita. Ningú supera la Guy per estossinar-nos el cor amb un sol pla general fix, en un terç de bobina—aquí 4’9”. Crec que tothom va quedar trasbalsat. Les cinc comèdies que venien a continuació van ser un bàlsam."
        },
        {
          "type": "paragraph",
          "content": "<em>Bain de pieds à la Moutarde</em> (1902), anònim, és la típica bajanada simpàtica, en un sol general pla d’un minut, amb gag final, ruc però efectiu —jo he rigut com un babau. <em>La marmite diabolique</em> (1904), anònim, també en un sol pla general, té una il·luminació artificial lateral més subtil, que ressalta els volums.  No deixa de ser un curt de trucs, a l’estil Méliès-Chomón…, amb profusió d’alegres amputacions i un final que demostra que no hi ha res que la màgia del “perquè sí” no curi. <em>Operation Chirurgicale</em> (1905), anònim, de nou en un sol pla, com obliga la durada i l’estil —aquí, tot i que pla de conjunt, amb l’angle de tall a l’altura del llit on es troba, en primer terme, el pobre home que patirà una operació demencial. Ja em veia venir un escampall de freixures, però no. Obrir aquella panxa ha estat com visitar els Encants. La cosa no dona per més, però està servit amb el timing còmic ideal i els actors ho fan molt bé, al seu punt. <em>La purga</em> (1906), anònim, amb el mim Dramen, va ser amb diferència el menys divertit, però, fins llavors, contenia l’element cinematogràfic més interessant, amb un pla de detall de la cara de l’actor."
        },
        {
          "type": "paragraph",
          "content": "<em>El gusano solitario/Escamillo a le ver solitaire</em> (1912), de Segundo de Chomón, és el més complet i llarg de tots —mig rotlle, 8’— i mostra la terrible experiència que viu un desgraciat que té una tènia voraç a la panxa. La profusió d’idees visuals i gags passats de voltes, d’absurd màxim a la Tex Avery, l’ús de l’animació —clarobscurs d’impacte al moment raigs X—, fan del curt una demostració de virtuosisme tècnic primitiu i d’inventiva visual d’alt nivell en qualsevol època. <em>Chomón for President!</em>"
        },
        {
          "type": "paragraph",
          "content": "<strong>Dilluns 25</strong>"
        },
        {
          "type": "paragraph",
          "content": "La primera sessió oficial començava a les 9 del matí. Va ser una bona idea que aquesta hora tan dura es lliurés bàsicament a la comèdia curta: vinc de Sitges, jo, i amb la incertesa vital de confiar el meu cos a RENFE."
        },
        {
            "type" : "image",
            "name" : "salesas45-05",
            "content": "Fotogrames afectats per la descomposició a la ja mítica seqüència del ball de Tórtola Valencia a <em>Pasionaria </em>(1915), de Joan Maria Codina (© Filmoteca de Catalunya)."
          },
        {
          "type": "paragraph",
          "content": "<strong>Primera sessió: Cabot, Patria Films, Studio Films i Navarro Nieto:</strong>"
        },
        {
          "type": "paragraph",
          "content": "<em>Inauguración de la galería de Horta 1° de enero de 1915</em> (1915), d’Andreu Cabot. Amena visita als estudis Cabot Films, d’Horta. Inclou una sortida dels obrers de la fàbrica a la Lumière, amb la propina d’un aprenent abellit a fer el pallasso, caminant com un estruç i fent ganyotes a càmera. La nau, un hangar gegant de vidre, per aprofitar la llum, impacta."
        },
        {
          "type": "paragraph",
          "content": "Els curts de Peladilla, són la millor imitació de Chaplin feta a l’Estat espanyol en aquell moment, a càrrec del futur cineasta Benito Perojo. El programa incloïa tot el que es conserva d’aquesta etapa inicial seva, davant i rere la càmera. De <em>Peladilla cochero de punto</em> (1915) només queden uns pocs metres que donen per mig minut. <em>Clarita y Peladilla van al football</em> (1915), però, ja és una altra cosa. Còpia de treball de restauració, a mig muntar, mentre Juan Ignacio Lahoz ens informa que alguns metres són extrets de l’original, amb la pantalla sencera, i d’altres es conserven dels anys setanta amb un 10% de la part esquerra del fotograma amputada: el costum era fer una còpia així, mutilant espai per incloure la banda sonora i destruir l’original. L’assassinat típic de l’època. Com que ningú no deia res, molts títols muts s’han salvat amb aquella amputació a l’esquerra. I sovint també per dalt, tallant els caps. Aquest curt, força divertit i amb un Perojo que fa uns <em>stunts </em>sorprenents,  va ser útil per comparar els mateixos plans conservats en arxius diferents. <em>Garrotazo y tentetieso/Clarita y Peladilla van a los toros</em> (1915) —distribuït amb els dos títols— manté el nivell, té el detall de no mostrar cap toro patint i el valor d’incloure un fi tràveling lateral, prou coherent dins la trama. Les imitacions del jove Perojo val a dir que em semblen de les més reeixides del Charlot, tan en voga llavors —imitar Chaplin era una pandèmia, teòricament inofensiva, que s’escampava per tot el món com les bandes tribut, avui."
        },
        {
          "type": "paragraph",
          "content": "Dels 35 <em>Cuentos baturros </em>d’Andreu Cabot només en queden dos<em>: Thé purgante</em> i<em> Si vas a Calatayud</em> (1915). Humor <em>baturro</em>, molt grotesc, amb apunts satírics, fet a Barcelona, amb prou èxit per completar una sèrie llarga. Com a experiència cinemàtica no em va enamorar, certament, però lamento que s’hagi perdut gairebé tota la sèrie."
        },
        {
          "type": "paragraph",
          "content": "Les<em> Películas familiares</em> (1915), dels germans Navarro Nieto, són pioneres dels filmets privats burgesos a les Canàries. Aquests germans es van allistar per anar a la Guerra de Cuba, però es van assabentar de la derrota a l’escala de Tenerife. Ambdós es van casar amb dones riques i s’hi van quedar. Mira que bé. Els curts són un bell testimoni, amb nens, gossos top i poques sorpreses fílmiques. La gran sorpresa del dia vindria tot seguit."
        },
        {
          "type": "paragraph",
          "content": "<strong>Segona sessió: 1910-1916 Tramullas:</strong>"
        },
        {
            "type" : "image",
            "name" : "salesas45-06",
            "content": "Margarida Xirgu en un fotograma d’<em>Alma Torturada </em>(1916), de Magí Murià (© Filmoteca de Valencia)."
          },
        {
          "type": "paragraph",
          "content": "Els films de desfilades i festes locals només solen interessar a qui hi surt. L’aragonès Antonio de Padua Tramullas (1879-1961), és, però, l’excepció a la regla. Aquesta tanda va ser una immersió en l’obra d’aquest obscur, però sensible operador, que, per a molts, ha estat el descobriment de les jornades. A més, Patrícia Aidé ens va delectar amb secrets de la restauració, complexa i llarga —sobretot per atribuir dates i títols—, amb apunts molt personals, mostrant l’emoció quan apareixia un pla que trobava preciós, amb un entusiasme gairebé adolescent que arribava al cor, mentre anàvem veient el material."
        },
        {
          "type": "paragraph",
          "content": "Així ens va aclarir les vicissituds per canviar la data de <em>Jota andaluza (Flamenco), </em>curt “parlante” realitzat a l’estil de les <em>Phonoscénes</em> d’Alice Guy, en un pla general fix frontal, que va passar de 1910 a 1907. La professora de dansa Rosario Rodríguez Llorens ens va informar que el canvi de títol per <em>Tango</em> es va fer perquè els gestos de les dues noies —molt justetes, sobretot una, això sí, bufona— són més aviat d’un “garrotín” o un “tanguillo” i que el guitarrista fa playback. La resta de films eren, però, els que tenien mèrits que volaven molt més amunt que els de gènere similar presentats a la resta del programa. Així, des dels més curts, com <em>Aviadores Garnier y Flexier (Zaragoza en fiestas 1912)</em> (1912) —avions i festes tradicionals baturres alhora, voleu un còctel més lògic?— <em>El Rajá de Glifará </em>(1913)—on un rajà i un esclau negre fals fan publicitat d’una joieria cèntrica en uns carrers plens de curiosos i de caques de cavall—, <em>Batallón infantil</em> (1913) —sempre resulta edificant veure criatures fent el pas de l'oca amb un fusell a les mans a les ordres d’un sergent — <em>Jura de bandera</em> (1916)— jures de bandera besant un sabre (!) massives, amb militars a cavall i pompa a dojo, espatllada pel gos de carrer roba-escenes, entestat a no fugir de l’objectiu—, <em>Fábrica de conservas Díaz</em> (1913) —que transcendeix l’enèsim remake de la sortida dels obrers Lumière, atansant-se a les cares, amb canvis de pla vitaminats, i acaba amb una nena que anuncia la marca, posant amb un pot de tomàquet i àdhuc caient de cul enmig dels arboços—, <em>Inauguración del tramo Gallur-Egea de los Caballeros del ferrocarril Sádaba-Gallur</em> (1915) —on es combinen amb encert plans frontals del tren, tràvelings per les vies i multituds enfervorides amb un moviment exuberant i un muntatge dinàmic— <em>Regreso de los exploradores que llevaron mensaje a Mariano de Cavia</em> (1916) —sempre amb més gent que la que cap a Shanghai mirant a càmera, en un acte per a mi críptic, però excitant per als iniciats. De tota manera, les estrelles van ser la més llarga, d’una bobina, <em>Fiesta de la flor en Zaragoza</em> (1914-1916-1919) <em>Zaragoza. Año 1916 Detalles de la Fiesta del Árbol Celebrada en 1° de</em> abril (1916) i, amb una durada menor<em>,</em> <em>Propaganda publicitaria para el salón Doré</em> (1916)."
        },
        {
          "type": "paragraph",
          "content": "La de la <em>Fiesta de la flor </em>demostra que un document de caràcter local, sobre una comunitat unida en un acte per a nosaltres aliè, pot transcendir l’àmbit i tocar-nos el cor sense que ens calgui entendre’n els codis. A la “Fiesta” del curt tot el poble participa al voltant de les flors. Les dones senzilles trenen garlandes de flors, mentre les de l’alta societat recapten diners per combatre la tuberculosi i curar “los tísicos” —m’encanta la manca de cerimònia i d’hipocresia per no ofendre, tan ofensiva, del llenguatge actual—, amb processons, bandes de carrer i exultació col·lectiva a tot drap. Cinematogràficament, el curt és una joia, amb mil punts de vista, amb la càmera sempre capturant el més bell, colpidor i humà, amb una combinació fresca de plans de la massa i de rostres propers, vistes exteriors i interiors, malgrat que la sensibilitat de la cinta no permetés més llum, amb panoràmiques realitzades amb perícia, que juguen amb la profunditat de composició i la varietat d’escales. Vistes en picat—des d’un terrat, un tramvia o altres vehicles—, en contrapicat —unes dones saluden a un balcó—, tràvelings presos des dels més variats mitjans de transport t’acaben immergint en aquest viatge en el temps. El curt publicitari, per la seva banda, excel·lia en la inventiva: una nena i un nen, abillats de baturricos, assenyalen amb una vara un cartell de “La dama de las camelias”, de Francesca Bertini. Tot seguit, veiem publicitat de més estrenes —guanyen els italians: Lyda Borelli, Maciste...—, amb un truc de recanvi de fotogrames davant una maqueta de la pantalla del cinema, feta per a l’ocasió. La traca final la protagonitza un nen, disfressat i fent una imitació prou reeixida de Charlot, acompanyat d’un gosset, amb un cartell que anuncia el serial “La moneda rota”—<em>The Broken Coin</em> (1915), de Grace Cunard i Francis Ford!—, la qual cosa certifica, encara més que les dues imitacions oficials del programa, fins a quin punt la presència de Chaplin, amb només un any, ha impactat el món del cinema."
        },
        {
          "type": "paragraph",
          "content": "<strong>Tercera sessió: Invicta Films, Dr. Maestre i Condal Films</strong>"
        },
        {
            "type" : "image",
            "name" : "salesas45-07",
            "content": "Margarida Xirgu en quatre fotogrames d’una escena de <em>El Beso de la muerte</em> (1916), de Magí Murià, on l’actriu es converteix en un mirall de Lyda Borelli i les imatges assoleixen l’emoció fantasmagòrica de les de <em>Rapsodia Satanica</em> (1917), de Nino Oxilia (© Filmoteca Valenciana i © Filmoteca Española)."
          },
        {
          "type": "paragraph",
          "content": "Després d’una pausa per a un cafè, convidat per la mateixa casa, venia la producció gallega <em>Año santo de Santiago de Compostela</em> (1915), de Manoel Cardoso Pereira, de dues bobines—aquí, 20’—, sobre les processons d’aquesta festivitat. La mena de gènere dels de Tramullas, però amb una narrativa i una cinematografia més justeta, bàsicament plans generals, molt llargs, d’una massa desfilant. Recorda una rua retransmesa per una tele local antiga, on calia que el poble sencer s’hi reconegués. I ni això, ja que tothom és massa lluny. Seria injust ser durs amb el curt, però. Documentalment fa el fet, com tants de similars. Senzillament —els primers a estar-hi d’acord són els mateixos restauradors— que passant-los just darrere dels de l’aragonès, la diferència es fa més palesa."
        },
        {
          "type": "paragraph",
          "content": "Després del retorn del Dr. Maestre al manicomi, venien les restes dels dos primers llargs de ficció de les jornades, dirigits per Joan Maria Codina amb la ballarina Tórtola Valencia. El primer, <em>Pacto de lágrimas</em> (1915) —un home que ha falsificat un xec es veu sotmès a un xantatge— del que se’n conserven 25’, és un poti-poti de melodrama i thriller, a la danesa però amb menys múscul. No em sembla fluix, però. La fotografia és fina —hi ha clarobscurs a la Maurice Tourneur i s’aprofita un passadís per bastir composicions en profunditat, amb panoràmiques— i conté suspens de bona llei. Els restauradors es dolien per la manca de tints. A <em>Pasionaria</em> (1915), a la pèrdua de metratge i els estralls de la descomposició, s’hi suma, com sol passar, que no es conserva cap còpia que respecti el format, com al cas Peladilla. El film s’intueix fins i tot superior a l’altre, però ningú no ho sabrà mai. De fet, ni els restauradors han pogut escapar a l’encant generat per la descomposició de l’escena del ball de la “Tórtola”, fins al punt que se n’ha extret un fotograma com a portada del programa. De fet, a l’escena tothom va quedar hipnotitzat, però no hem d’oblidar la tragèdia: la mort pot ser bella, però mata. També cal lamentar la pèrdua dels tints, dels quals sembla que destacaven els blaus dels moments nocturns, rodats als carrers costeruts del Putxet. Tornem a parlar d’un film no genial, però bonet, amb alguna escena bellament feta... i alguna pífia simpàtica, com l’extra que surt quan no toca, al fons, i d’un salt es torna a amagar, escridassat pel director."
        },
        {
          "type": "paragraph",
          "content": "La brevíssima <em>Madrid: las tardes del Retiro</em> (1915-17?), anònim, aquest sí amb tints de color i la millor manera d’acabar aquest bloc amb unes imatges belles sense pretensions."
        },
        {
          "type": "paragraph",
          "content": "<strong>Quarta sessió, Barcinógrafo, Junta protectora de la infància, Gaumont Barcelona i Pathé Barcelona</strong>"
        },
        {
          "type": "paragraph",
          "content": "Després del debat del migdia tocava encarar el primer llarg sencer conservat de les jornades, un dels tres que s’han salvat dels cinc que van fer junts el director Magí Murià i Margarida Xirgu. Quan van aparèixer als anys noranta, tothom volia gaudir del gran mite de l’escena catalana i es va produir una decepció. Vistos avui i coneixent la sensibilitat actual, s’entén, però cal matisar i saber entendre que en un dels títols hi fa un paperàs."
        },
        {
            "type" : "image",
            "name" : "salesas45-08",
            "content": "Margarida Xirgu avança pel passadís, en profunditat, mentre el reflex de la seva imatge es reflecteix, esbocinat, als vidres de les portes de l’esquerra, a <em>El beso de la muerte</em> (1916), de Magí Murià, en una imatge que recorda Francesca Bertini avançant pel passadís a <em>Sangue Blu</em> (1914), de Nino Oxilia (© Filmoteca Valenciana i © Filmoteca Española)."
          },
        {
          "type": "paragraph",
          "content": "L’inici d’<em>Alma torturada</em> (1916) promet molt, amb un seguit de plans i cartells, d’aparença confosa, que amb un flashback notable ens introdueix a la trama: una parella —ella (la Xirgu) enamorada, pura; ell (Ricardo Puga) un barrut vividor i un mala bèstia possessiu— s’acaba casant. Ella té un germà, implicat en política prohibida, que l’home pren per amant. Pel mig hi ha un assassinat, un duel i embolica que fa fort. El guió i la classe social retratada recorden el “melodrama eròtic” danès. Un company de butaca va trobar modern l’ús del fals culpable i altres elements hitchcockians. Malgrat que també els valoro, així com alguns plans aïllats, molt bonics —tot film de l’època, per dolent que sigui, té imatges per fer-ne un pòster—, no m’ha convençut del tot. Murià repeteix tics que ja em van fer patir a <em>La reina joven</em> (1916), a Pordenone, tot i que potser no tant. El director compon i narra amb un traç desdibuixat, una posada en escena bruta: els actors o bé semblen moure’s sense control o seguint ordres reiterades —la pobra Xirgu alçant els ulls, pla rere pla, <em>ad nauseam</em>, entenc que decebi—, amb panoràmiques erràtiques, com si no s’acabés de decidir on acotar els marges d’un pla fix, ben compost, i el càmera mirés de corregir, ansiós, una presa que se li desfà a dreta i esquerra, com un iglú al sol. Un altre cas criminal són els rètols de diàleg, amb dues i tres rèpliques en un de sol, de manera que el públic es fa un embolic per saber qui diu què."
        },
        {
          "type": "paragraph",
          "content": "<em>Miss Ledya</em> (1915), de Rafael López de Haro, és el primer llarg gallec, de producció tempestuosa, i només se’n conserves dues bobines. Amb tot, entre l’argument eixelebrat i el to mig de broma, no recordo res de tan fresc i divertit d’entre tot el que s’ha conservat aquí. Ningú esperava que els amics gallecs evitessin el drama rural amb un xup-xup on hi cap des d’un milionari dels EUA i la seva filla —la Miss Ledya del títol, desmenjada, capriciosa— a un grup d’anarquistes que ho volen matar tot, aristòcrates, tòtils i fins a un pastor protestant que persegueix una parella, amb bicicleta, per casar-los. Sanament divertit. De tota manera, em pregunto quina mena d’herba fumaven a Vigo el 1915."
        },
        {
          "type": "paragraph",
          "content": "Tot seguit venien tres filmets documentals: un independent, un Gaumont i un Pathé. L’independent <em>Festa Major de Tàrrega</em> <em>1916</em> (1916), del qual no hi ha cap dada, té l’honor de ser un dels primers amb els rètols originals en català. Simpàtic i prou variat, mostra la societat de Tàrrega com un col·lectiu lliurat a una tasca comuna. Es diu que el film el podria haver finançat algú proper a la Lliga de Cambó. <em>Inauguración de la Acequia Condal (Barcelona)</em> (1916), anònim de Gaumont —el Rec Comtal de Sant Andreu— i <em>Fiesta Mayor de Olesa de Montserrat</em> (1916), anònim de Pathé, mostren el que es diu als títols i destaquen, sobretot, pel seu interès històric i antropològic."
        },
        {
            "type" : "image",
            "name" : "salesas45-09",
            "content": "Dos fotogrames d’<em>El beso de la muerte </em>(1916), de Magí Murià, on es mostra com el director ja domina l’ús dels miralls com a efecte dramàtic i narratiu, en la línia de <em>L’amor mio non muore</em> (1913), de Mario Caserini (© Filmoteca de València)."
          },
        {
          "type": "paragraph",
          "content": "<strong>Cinquena sessió: Barcinógrafo, La Protectora Bartomeu Suau i Studio Films</strong>"
        },
        {
          "type": "paragraph",
          "content": "<em>El beso de la muerte</em> (1916) va ser per a mi el primer llarg estimable i, amb molta diferència, el millor del tàndem Murià-Xirgu. Fa l’efecte que el director, de cop, hagués après a dirigir —gairebé— com els italians. Quelcom devia passar entremig perquè no m’ho explico. La producció sembla com la de les altres, però aquí tot s’afigura més compacte, amb les idees més clares, amb plans fixos ben composts i resolts i menys panoràmica dispersa. L’ús de les cortines i, més encara, dels miralls, fan sospitar l’estudi del mètode Caserini. A <em>Alma torturada</em>, l’aparició d’un mirall era un perill tècnic a evitar —sovint s’hi reflectia l’operador!— i ara és un recurs que s’aprofita a favor d’explicar replecs psicològics ocults, amb subtilesa. Hi ha un pla on ella avança per un passadís, en profunditat, mentre la seva imatge es va reflectint, distorsionada, que remet a un pla anàleg de <em>Sange Bleu</em> (1914), de Nino Oxilia. L’ús del clarobscur i de la llum en general ve carregada d’intenció dramàtica, més enllà del també bell efecte estètic. El moviment dels actors i els objectes —portes que es tanquen i s’obren, vehicles... — es fa amb fluïdesa i coherència: a l’internat, coreografia el grup de nenes amb gràcia i omplint la pantalla en diagonals creuades, jugant amb les alçades de l’horitzó, de forma inèdita en Murià. El procés que fa la noia de la Xirgu també té més lògica. No hi ha aquells plans que l’actriu fa l’efecte que espera instruccions, que més que actuar sembla fer exercicis d’escalfament per a quan es rodi de debò. Aquí no. En el pas de la innocència inicial, en què mou les mans com la Mary Pickford nena, a l’embogiment profund no hi ha cap moment de titubeig. Ja no hi ha mirades enlaire ni mans dubitatives que esperen un senyal. Ara tot és acció i reacció sense palla. A algú li va semblar excessiva la bogeria i jo, per fi, hi vaig veure una lliçó magistral de fervor foll, a la Delsarte, com el de les dives italianes, amb un aleteig de mans, delícia hipnòtica de seguir en l’aire i uns ulls a punt d’esclatar. Bravo!"
        },
        {
          "type": "paragraph",
          "content": "Per acabar<em>, La fiesta del pedal</em> (1916), de Josep Truyol, consistia en un muntatge de dos filmets que documentaven dues pedalades populars, el 1915 a Son Company (Montuïri) i el 1916 a l’Arenal, Mallorca. Una multitud alegre, muntada en bicicletes de tota mena, pel mig del carrer, cap a la platja…, una manera relaxant i simpàtica de pair l’intens llarg anterior i <em>Las patatas fritas</em> (1916), de Domènec Ceret. Aquesta és l’altra imitació de Charlot d’aquests dies, aquí batejat Cardo, inferior, groller i cinèticament més pobre que el de Perojo. Hi ha algun gag enginyós, és rodat per diversos indrets de Barcelona, però si em fan escollir imitadors, em quedo amb el nen del curt de Tramullas, sincerament."
        },
        {
            "type" : "image",
            "name" : "salesas45-10",
            "content": "El bes en silueta, a contrallum rere l’ombrel·la, a <em>Sangre y arena</em> (1916), de Vicent Blasco Ibáñez y Ricard de Baños (© Filmoteca Valenciana)."
          },
        {
          "type": "paragraph",
          "content": "Anticlimàtica manera d’acabar la jornada. Hora de sopar. Hi haurà “patatas fritas”?"
        },
        {
          "type": "paragraph",
          "content": "<strong>Dimarts 26</strong>"
        },
        {
          "type": "paragraph",
          "content": "El dimarts s’iniciava amb una sessió programada a la criminal hora de les 8 del matí. Tenint en compte que vinc de Sitges, que estava esgotat i veient-ne la temàtica, vaig estar a punt de saltar-me-la. Només diré quatre paraules, però és de covards no encarar el toro de cara. I jo em moro perquè em dediquin un <em>Olé</em>!"
        },

        {
            "type" : "image",
            "name" : "salesas45-11",
            "content": "Dramàtica utilització de la llum en dues belles composicions a dos fotogrames de <em>La Secta de los misteriosos </em>(1916), d’Albert Marro (© Filmoteca Española)."
          },
        {
          "type": "paragraph",
          "content": "<strong>Sisena sessió: 1915-1916 Pel·lícules taurines</strong>"
        },
        {
          "type": "paragraph",
          "content": "Aquest engrescador tema el completaven els títols <em>Actualités Eclipse/Corridá México</em> (1907), anònim, <em>Machaquito</em> (1907-1913?), anònim, <em>Toros Tramullas</em> (1913), d’Antonio P. Tramullas<em>, Toros Castellón </em>(1913), anònim, <em>Toros Pamplona </em>(1914), <em>Becerrada del Club “Becerrita”</em> (1915), anònim, <em>Toros Tramullas 2</em> (1913?), d’Antonio Tramullas (?), <em>Corrida Bayona. Cultivo del Naranjo</em>, de data i operador desconegut. La majoria dels curts fugien dels anys de les jornades, però això és perquè havien quedat sense projectar a les anteriors, per manca d’una data precisa."
        },
        {
          "type": "paragraph",
          "content": "Tots els filmets em semblaven el mateix, com les retransmissions de futbol si no s’inventen coses rares —o sigui, que ajuden a seguir bé el joc, cosa que l’afeccionat agraeix—, en pla general elevat, seguint l’acció amb panoràmiques. N’hi ha un parell que destaquen pels plans més propers, en un angle més baix —els de Tramullas, potser? No ho sé, patia massa per mantenir la professionalitat, l’havia gastat tota llevant-me a les sis del matí per fruir d’aquesta tortura—, detall que van observar Jorge Pantoja, documentalista i professor de la Universitat Complutense (Madrid) i Encarnación Rus, documentalista i restauradora, ambdós experts en temes taurins. Ho sabien tot. Jo només conec Machaquito, per l’anís."
        },
        
        {
            "type" : "image",
            "name" : "salesas45-12",
            "content": "Fotogrames i negatius de <em>Parques de Barcelona</em> (família Lluch), amb Joan Lluch (© Filmoteca de Catalunya)"
          },
        {
          "type": "paragraph",
          "content": "Pantoja i Rus identificaven cada torero que apareixia. Si no us dic què en penso de les curses de braus —elles i jo som com oli i aigua— encara menys com eren en aquella època. L’horror dels cavalls esventrats, rodant per terra, en cadena, la cursa continuant mentre al fons veiem els seus cossos inerts, es veu que era el més normal del món. Els mateixos experts deploraven la carnisseria. Pantoja deia que alguns braus havien liquidat fins a dotze cavalls seguits en una cursa. A partir de 1926 van començar a usar-se protectors i el 1928 es van imposar per llei. En un cert moment vam veure com a un pobre toro li clavaven una banderilla de la qual sortia foc i fum com d’un coet de Sant Joan i la bèstia es caragolava. Eren banderilles de foc per a castigar toros que s’havien “portat malament”... Bé, tot això són coses que no sabia i que ara, em sap greu, també les sap qui em llegeix."
        },
        {
          "type": "paragraph",
          "content": "<strong>Setena sessió: 1916 Prometheus Films, Éclair, Pathé Barcelona, Excelsa i Pedro Soto</strong>"
        },
        {
          "type": "paragraph",
          "content": "Seguien els toros, però ara en la ficció i en una primera adaptació de l’obra antitaurina <em>Sangre y arena</em> (1916), que narra com l’amor i la fama del torero Luís Gallardo arriben alhora, però ambdós comencen a trontollar en entrar una “altra” dona. Coproducció hispanofrancesa de Ricard de Baños i el mateix Vicent Blasco Ibáñez, va ser unànimement valorada, o gairebé —semblant-me molt bona m’incloc en el grup dels “gairebé”, jo em quedo amb <em>El beso de la muerte</em> i la de Colón—,  com el millor llarg espanyol, conservat, del bienni. La còpia excel·lent, amb uns virats preciosos i un sensitiu Luís Alcaide, resulta una alternativa estimulant al Valentino de Niblo. Tant els exteriors, rodats a Andalusia, com els interiors —il·luminats amb els efectes de rigor— són atractius i la profunditat s’usa amb destresa. Destaca la bellesa de la processó, l’espurneig dels ciris en la nit, el bes a contrallum rere l’ombrel·la, la silueta tourneriana de pro, primers plans dramàtics i fins i tot l’escena de la seducció de l’altra dona al piano, amb menys tensió eròtica que a la versió de Niblo —entremig, el 1921, havia passat el marranot de Rex Ingram, alterant-ho tot— però es beneficia d’un flashback molt ben inserit."
        },
        
        {
            "type" : "image",
            "name" : "salesas45-13",
            "content": "Fotograma d’<em>El idiota de Sevilla </em>(1916), de Ricard de Baños, extret del dossier de les jornades (© Filmoteca de Catalunya i © Cinémathèque Française)."
          },
        {
          "type": "paragraph",
          "content": "Els següents curts, una ficció còmica i un documental, no ens van fer treure del cap el llarg anterior. <em>L</em>a<em> vocación de Rafael de Arcos</em> (1916), de Francesc Elías, amb el còmic Rafael Arcos, fa conya al voltant del món dels toros, però m’ha semblat forçat. Es veu el Tibidabo, ves. <em>L’enterrament de Pere Falgués i Urpí</em> (1916) és el que diu el títol, ni més ni menys. <em>Barcellone e le sue attractive</em> (1916), de Mario Caserini, és tota una altra cosa. Situat en el temps entre el tramvia dels Baños (1908) i el de <em>Gent i paisatges de Catalunya</em> (1926), de Joan Gaspar, el gran mestre italià va venir a Barcelona convidat a rodar-hi uns quants films. El preciós document que vam veure, on retrata diversos llocs emblemàtics, arran de terra, o en tràveling, des d’un tramvia, és l’únic que va rodar, fart, segons va comentar Begoña Soto, de la manca d’una infraestructura mínima per poder fer un film. Llàstima, que tampoc sorprèn. Amb <em>Los efectos del betún</em> (1915), amb Benito Perojo fent ganyotes, i la simpàtica niciesa d’<em>El rapto</em> (1916) enfilàvem la darrera sessió matinal."
        },
        {
          "type": "paragraph",
          "content": "<strong>Vuitena sessió: 1916 Hispano Films i Barcinógrafo</strong>"
        },
        {
          "type": "paragraph",
          "content": "<em>La secta de los misteriosos</em> (1916), del pioner Albert Marro, havia estat un serial de quatre jornades, de 2.200 metres. Ara es conserva en la versió reduïda de llargmetratge curt de 1.200, gràcies a una còpia trobada a Praga. Explica el complot d’una secta estranya —d'estètica inspirada en l'Irma Verp de Feuillade o la Protéa de Jasset, amb homes i dones amb caputxa i malles negres— que s’inspira en una lectura d’una llegenda oriental i s’inicia raptant una nena interpretada per Alèxia Ventura. Peculiar sèrie que conté tota una part central, llarguíssima, aliena del tot al relat principal, amb una princesa i un príncep —interpretat per una dona!— i situacions de les mil i una nits. Amb plans molt llargs, d’una durada que la projecció, innecessàriament alentida, agreujava, hi ha hagut moments que el tedi ens matava, però se li han de reconèixer troballes estètiques, contrallums artístics de rigor —aquí just durant una persecució amb tiroteig, lloc curiós perquè al director li agafi un atac d’esteticisme— i altres trets notables, dins una producció senzilla. En general, tal com és ara, resulta una funció força fallida, però té elements curiosos, tant als rètols com a les imatges, encara que alguns d’ells ho siguin sense que el film ho busqués, la qual cosa tampoc és que sigui massa bona."
        },
        {
          "type": "paragraph",
          "content": "Amb<em> La reina joven</em> (1916), \ttercer llarg que es conserva del duet Xirgu-Murià, s’acabava aquesta sessió. Tot el que puc dir d’aquesta adaptació d’Àngel Guimerà ja ho vaig fer el seu dia en un dels articles sobre les Giornate de Pordenone. Aquí només afegiré que al debat del final del matí es van discutir profusament els seus aspectes polítics."
        },
        {
          "type": "paragraph",
          "content": "<strong>Novena sessió: 1916 Segre Films i Hispano Films</strong>"
        },
        {
          "type": "paragraph",
          "content": "<em>El pollo Tejada</em> (1916), escrita i dirigida per Josep de Togores i protagonitzada pel, per mi insofrible, Mariano de Larra, adapta la sarsuela de Carlos Arniches y Enrique García. Del llarg queden tres bobines que em van semblar 30, amb escenes d’harems i altres facècies que aquí no quallen. A les notes que vaig prendre no hi dic res de bo i no tinc ganes d’escarnir més un film que, pobre, ja ha fet prou resistint fins avui com ho ha fet."
        },   
        {
            "type" : "image",
            "name" : "salesas45-14",
            "content": "El mim Georges Wague, caracteritzat en el seu personatge de Pierrot, dona vida amb una gran força al descobridor d’Amèrica a la monumental <em>La vida de Cristóbal Colón y su descubrimiento de América</em> (1916), de Gerard Bourgeois (© Centre Pompidou)."
          },
        {
          "type": "paragraph",
          "content": "La sessió acabava amb dos curts privats de la família Lluch Álvarez, <em>Família Lluch </em>i <em>Parques de Barcelona (</em>família Lluch<em>)</em> (1916). Juan Lluch era l'importador exclusiu per a l'Argentina de la Hispano Films. Als films l’home ja era molt gran i hi surt amb la seva dona, amb altres parents i amics —com el mateix Ricard de Baños—, al Parc de la Independència de Rosario (Argentina), en diversos cafès, preparant una paella... El darrer acaba amb una sèrie de primers plans de tota la gent que hi ha aparegut. Tothom mira d’estar quiet, com si es tractés d’una foto, però en algun cas la tensió provoca que el model rigui. Lluch, digne i presumit, posa girant el cap en tots els angles. Els curts tenen un interès històric elevadíssim, per qui hi surt, i estan rodats amb molt bona tècnica, en 35 mm. S’entén que tothom que es posava rere la càmera, per girar la maneta, era professional. La qualitat visual amb què s’han conservat talla l’alè i mereixerien el premi a la millor definició conservada de totes les jornades, sense cap mena de dubte."
        },
        {
          "type": "paragraph",
          "content": "<strong>Desena sessió: 1916 Royal Films</strong>"
        },
        {
          "type": "paragraph",
          "content": "Amb<em> El idiota de Sevilla</em> (1916), un llarg del qual se’n conserven quatre bobines, dirigit i filmat per Ricard de Baños, s’acabaven les jornades oficials. El film conta l’enamorament d’un pintor i una dama de l’alta societat. Entremig hi ha un rival contumaç, que apareix en diferents moments de la seva vida, i un germà d’ella, ficat en política il·legal, que generarà un malentès de categoria —us sona d’alguna cosa?"
        },
        {
          "type": "paragraph",
          "content": "Com a llarg, tot i ser en blanc i negre, sense tints, és el que s’ha conservat millor. En essència es tracta d’una història a mig camí del que feien els danesos i el que feien els italians, decantant-se aquí cap a la banda nòrdica. La fotografia de Baños és excel·lent, amb uns interiors curosament il·luminats i unes composicions on es flairen tendències fins i tot pictòriques, com la de l’escola il·luminista. L’elenc fa una feina correcta, malgrat que sorprèn el físic poc normatiu —fins i tot llavors— de la parella principal, amb un rostre no especialment atractiu ni simpàtic en cap d’ells. I això, sincerament, de rebot m’ha fet més simpàtic el film. El resultat final, si exceptuem certes abrupteses, és prou satisfactori i, sobretot, molt agradable de mirar i clar i net de seguir. El problema és que, a part d’aquests elements epidèrmics, no hi ha res amb prou gruix que vagi més enllà de la fórmula, que aquí es fa massa palesa. Res de tràgic, però."
        },
        {
          "type": "paragraph",
          "content": "<strong>Sessió de clausura: La vida de Cristóbal Colón y su descubrimiento de América </strong>"
        },
        {
          "type": "paragraph",
          "content": "De nit, en obert, van cloure les jornades amb la projecció de <em>Vida de Cristóbal Colón y su descubrimiento de América</em> (1916), de Gerard Bourgeois, acompanyada de nou per Francesc Mora i presentada per l’historiador i especialista Jean-Claude Seguin."
        },
        {
          "type": "paragraph",
          "content": "No diré res d’aquest monstre, que, per fi, aprofitant l’avinentesa, he pogut veure per primer cop tot sencer. Ho admeto, d’aquest film només n’havia vist trossos —en documentals, programes de cinema i pel meu compte, picant per la xarxa— i sempre m’havia fet mandra posar-m’hi, deixant-lo per a una sessió així, quan ets a una sala, envoltat de gent, amb un músic en directe, tocant per a tu, i que, encara que només sigui per educació, no pots escapar. I com me n’alegro! Perquè no només m’ha semblat l’única obra mestra real del que es conserva del cinema espanyol del bienni estudiat, sinó potser de tot el cinema mut espanyol que conec, per damunt de la mai discutida —i objectivament magistral— <em>La aldea maldita </em>(1929), de Florian Rey. Aquí només avançaré que el pianista ha fet un treball d’adequació titànic, que, més tard, parlant amb ell, em va confirmar, l’home ho ha improvisat tot segons venia el metratge, que anava descobrint al mateix temps que els espectadors. Deixo l’estudi per a més endavant, perquè l’èxtasi inesperat produït per aquesta sessió m’obliga a investigar més a fons, perquè tant la pel·lícula com el seu rerefons mereixen un futur article."
        },
        {
          "type": "paragraph",
          "content": "<strong>Conclusió final</strong>"
        },
        {
          "type": "paragraph",
          "content": "Pel que fa a les jornades, com a assistent, han estat un èxit total en tots els sentits: el que hem après i treballat, com ens hem divertit, la gent que hem contactat i el ben organitzat que era tot i el ben tractats que hem estat, amb simpatia, rigor, dinamisme, suport i atenció personal sempre que hi havia algun dubte. Què puc dir? Un 10."
        },
        {
          "type": "paragraph",
          "content": "Pel que fa al cinema de l’estat espanyol del bienni 1915-1916 ja és tota una altra cosa. No hi ha conclusió final, sinó moltes que em cal pair. No soc tan ràpid i el tema és complex. Hem posat a prova prejudicis, expectatives i pors. Com sempre, hi ha hagut confirmacions i, per sort, més d’una sorpresa positiva. El cinema que es feia a la península no era el d’Itàlia, Dinamarca, Suècia, Rússia o els EUA, ni tampoc el dels països en combat —França, malgrat haver perdut punts en picat, per la guerra, i Alemanya—, però tenia elements prou especials perquè puguem parlar d’una cinematografia amb caràcter. Tant de caràcter que de vegades l’engegaries escales avall, això també."
        }
      ]
    
}