{
    "title" : "Garses, porcs i el tarot del poder: com l’autoritarisme s’imposa amb guants de vellut i botes de ferro.",
    "url" : "garses_porcs_i_el_tarot_del_poder",
    "section" : "articles",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "andreu45-01-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text": [
      {
        "type": "image",
        "name": "andreu45-01-01"
      },
      {
        "type": "paragraph",
        "content": "Podria parlar de porcs o d’ases. D’ases ja n’ha parlat algú aquest mes amb força traça. Potser que parli de garses. La garsa és una lladre segons la cultura popular, omnipresent com un espectre que travessa paisatges i fronteres. La pots veure arreu: per Euràsia, pel nord d’Àfrica, pels camps catalans o per les planes de la Puglia. Sempre vigilant des del filat elèctric, amb aquella mirada astuta que sembla escrutar el teu moviment pausat o ràpid. La garsa no espera, actua. Qualsevol cosa brillant o plaent que quedi a la vista desapareixerà amb una velocitat tal que quan vulguis reaccionar ja no és teva, és d’ella."
      },
      {
        "type": "paragraph",
        "content": "Com si dels porcs de <em>La rebel·lió dels animals</em> de George Orwell es tractés, les garses humanes han colonitzat l’espai social occidental. Roben idees, vides, espais, sense pietat ni consideració. La garsa homínida s’ha fet senyora del pensament humà. Ja no pots expressar una idea sense que algú se n’apoderi, la manipuli o la utilitzi per justificar la seva pròpia agenda. És un fenomen que recorda als porcs d’Orwell: sempre hi ha un Napoleó disposat a manipular els Manaments originals per consolidar el seu poder. «Tots els animals són iguals» es modifica per afegir «però alguns són més iguals que d'altres». Així, els porcs viuen com senyors, beuen alcohol i violen les seves pròpies lleis, mentre la resta dels animals treballen per ells en la ignorància i la pobresa."
      },
      {
        "type": "paragraph",
        "content": "Napoleó cria gossos per reprimir qualsevol oposició, els utilitza per atacar els possibles Boladeneus que qüestionin la seva autoritat. El porc Squealer manipula la informació amb mestria, fent creure als animals que les decisions de Napoleó són correctes i justes. Finalment, Napoleó trenca fins i tot el principi fonamental de no tractar amb humans per obtenir beneficis personals. Aquesta corrupció extrema és un reflex pervers del poder autoritari: utilitzar el descontentament popular com a combustible per polaritzar i dividir."
      },
      {
        "type": "image",
        "name": "andreu45-01-02",
        "content": "Snow, per Bill Mayer, per il·lustrar <em>La rebel·lió dels animals d’Orwell</em>."
      },
      {
        "type": "paragraph",
        "content": "Aquesta mateixa dinàmica es troba en els líders de l’extrema dreta actual: Milei, Meloni, Le Pen i Trump. Milei és un Napoleó vulgar, més sorollós que sibil·lí. Amb una motoserra com a símbol grotesc del seu populisme radical, sembla més un personatge caricaturesc que un líder capaç de transformar l'Argentina en res més que un gran manicomi polític. Meloni, orgullosa i manipuladora, es presenta com una mare protectora en un país on el masclisme encara impregna profundament les estructures socials. Vol ser una Papessa del tarot: protectora de valors tradicionals com la família i la nació, però la seva pròpia història personal contradiu aquests ideals, ella mateixa és víctima d’una societat que no perdona."
      },
      {
        "type": "paragraph",
        "content": "Le Pen juga a ser la Justícia del tarot, recta i inflexible en temes com la immigració i la identitat nacional pura, però oblida que França és una república basada en la ciutadania, no en cap criteri racial ni religiós. La seva visió xenòfoba erosiona els valors republicans mentre alimenta una narrativa manipuladora similar a la de Squealer a <em>La rebel·lió dels animals</em>. Trump és fàcilment identificable amb el Diàbolo del tarot, temptació i caos personificats. Amb una cuirassa de grandesa falsa per amagar una ànima petita i dolguda, Trump redefineix constantment la narrativa política per adaptar-la al seu ego desmesurat."
      },
      {
        "type": "paragraph",
        "content": "L’autoritarisme del segle XXI: mentides, por i un toc de teatre. Els nous autòcrates no porten uniformes militars ni proclamen obertament dictadures. Operen amb la finor d’un prestidigitador que distreu el públic mentre amaga les cartes. Com assenyala Protect Democracy, l’autoritarisme modern es construeix mitjançant tàctiques com el <em>gerrymandering</em>, supressió de votants i manipulació mediàtica. És un sistema que «equilibra mentides, por i prosperitat econòmica», segons Adam Przeworski. Els líders ultradretans són mestres en l’art d'«estructurar el món per guanyar», creant realitats paral·leles on els opositors són traïdors i els mitjans crítics enemics de la pàtria."
      },
      {
        "type": "paragraph",
        "content": "Prenguem el cas de Viktor Orbán a Hongria: mitjançant l’adquisició de mitjans de comunicació ha convertit el 90% de la premsa en altaveu del seu partit. Aquesta estratègia no és nova. Als EUA Henry Ford va utilitzar <em>el Dearborn Independent</em> per difondre els <em>Protocols dels Savis de Sió</em>, un llibret antisemita fabricat per la policia tsarista. Avui, els think tanks d’extrema dreta difonen desinformació amb el mateix propòsit, intoxicar el debat públic fins que la veritat sembli un concepte relatiu."
      },
      {
        "type": "paragraph",
        "content": "I què passa quan la realitat es torna incòmoda? Es reescriu. Com va fer el govern turc durant l’estat d’emergència, on els herois de la llibertat d’expressió van ser retratats com a traïdors, mentre els sicaris del règim eren glorificats com a «patriotes». Aquesta inversió moral és la pedra angular de l’autoritarisme contemporani: el poder no només reprimeix, sinó que reconfigura la realitat."
      },
      {
        "type": "paragraph",
        "content": "L’extrema dreta espanyola és el franquisme amb filtres d’Instagram. En aquest gran <em>Castell de destins encreuats</em> —d’Italo Calvino— els líders espanyols són figures menors però igualment perilloses. Santiago Abascal, amb la seva retòrica apocalíptica, somia construir murs a Ceuta i Melilla com si fos un Napoleó ibèric del segle XXI. El seu partit, Vox, no només vol expulsar immigrants sinó purificar la identitat espanyola, un projecte que recorda als <em>poison pills</em> legislatius: propostes enverinades dissenyades per desestabilitzar qualsevol consens democràtic."
      },
      {
        "type": "paragraph",
        "content": "Sílvia Orriols, per la seva banda, encarna la paradoxa d’un nacionalisme català que es nodreix de l’exclusió. El seu discurs islamòfob és un <em>wrecking amendment</em> perfecte, una esmena que destrossa la cohesió social amb l’excusa de protegir-la. Mentrestant, Isabel Díaz Ayuso juga a ser la conservadora moderada mentre abraça polítiques de Vox. Com un Squealer amb tacons de disseny justifica retallades en serveis públics amb eslògans com «comunisme o llibertat», convertint la retòrica en una arma de distracció massiva."
      },
      {
        "type": "image",
        "name": "andreu45-01-03",
        "content": "Napoleó i els gossos, per Bill Mayer, per il·lustrar <em>La rebel·lió dels animals </em>d’Orwell."
      },
      {
        "type": "paragraph",
        "content": "Tots tres són hereus d’un franquisme que mai no va morir del tot. Com assenyala Juan José Linz, els règims autoritaris es presenten com el mal necessari per combatre amenaces imaginàries. A Espanya aquesta amenaça s’anomena «comunisme», «islamització» o «separatisme», fantasmes que justifiquen l’erosió de l’estat de dret."
      },
      {
        "type": "paragraph",
        "content": "Conclusió: quan les garses es disfressen de coloms. El joc dels autòcrates moderns consisteix a vendre repressió com a llibertat. Com va demostrar el New York World al segle XIX, la desinformació no és nova, però avui es propaga a velocitat viral. Els algoritmes de les xarxes socials actuen com els gossos de Napoleó, silencien les veus dissidents i amplifiquen el missatge del poder."
      },
      {
        "type": "paragraph",
        "content": "I nosaltres? Som com els animals de la granja d’Orwell, embadalits per la promesa d’un futur millor mentre ens roben el present. La pregunta no és si aquests líders són porcs, garses o dimonis del tarot, sinó quan deixarem de ser còmplices del seu joc. Quan entendrem que cada mur promès per Abascal, cada mentida de Trump o cada retallada d’Ayuso no són solucions, sinó trampes d’un sistema que es menja la seva pròpia cua."
      },
      {
        "type": "paragraph",
        "content": "La democràcia no mor amb un cop d'estat, s’esvaeix com la pintura d’un mural, esmicolant-se gota a gota, fins que un dia mirem enrere i ja no reconeixem el paisatge. Les garses, mentrestant, riuen des del filat elèctric."
      }
    ]
      
}