{
    "title" : "Els brams d’ase no haurien d’arribar al cel (1)",
    "url" : "els_brams_d_ase_no_haurien_d_arribar_al_cel_1",
    "section" : "articles",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "carbonell45-01-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text": [
      {
        "type": "image",
        "name": "carbonell45-01-01"
      },
      {
        "type": "paragraph",
        "content": "La democràcia liberal, democràcia tanmateix, avui en dia afronta, com durant el període d’entreguerres, greus desafiaments, des de la polarització política fins a la crisi de confiança en les institucions, i, com llavors, emergeixen discursos que prometen solucions radicals en nom de la llibertat. Però sota aquesta aparença innocent, moltes d’aquestes propostes amaguen visions que, en lloc d’enfortir la democràcia, podrien destruir-la des de dins."
      },
      {
        "type": "paragraph",
        "content": "D'una banda, trobem l’extrema dreta autoritària, ultranacionalista i xenòfoba, que es presenta com a defensora de la unitat i la sobirania nacional, però que, en la pràctica, subordina els drets individuals i les llibertats civils a una idea rígida i excloent de la nació. De l’altra, l’anarcocapitalisme, amb la seva retòrica de la màxima llibertat individual, advoca per desmantellar l’Estat, desproveint la societat de les garanties més bàsiques per a la igualtat i la convivència."
      },
      {
        "type": "paragraph",
        "content": "Aquest article i el que seguirà el mes que ve analitzen aquests dos discursos, revelant com, malgrat les seves diferències, comparteixen una mateixa conseqüència: la descomposició dels pilars fonamentals de la democràcia i la fragilització dels drets que diuen protegir. Una reflexió crítica que convida a no deixar-se enganyar per les promeses fàcils i a comprendre els riscos que amaguen els brams d’aquests ases."
      },
      {
        "type": "paragraph",
        "content": "Per començar, l’extrema dreta autoritària es presenta com la guardiana de la nació, la defensora última de la unitat, la sobirania i els valors tradicionals. Amb una retòrica que apel·la a l’orgull patriòtic i al rebuig de les “amenaces externes”, aquest discurs advoca per un lideratge fort i centralitzat que pugui imposar l’ordre i “salvar” la democràcia d’ella mateixa. Però aquesta proposta amaga una visió inquietant: la reducció de les llibertats individuals, l’erosió de la pluralitat i el rebuig de la diversitat, especialment quan es tracta de minories culturals o immigrants. Tot en nom d'una suposada democràcia “autèntica” que, en realitat, anul·la els seus valors més essencials. A continuació un exemple de bram d’ase d’aquesta extrema dreta, dispenseu si no em puc passar d’escarnir-lo."
      },
      {
        "type": "title",
        "content": "La llibertat i la identitat: o nosaltres o el caos."
      },
      {
        "type": "paragraph",
        "content": "La nostra gran i gloriosa nació és atacada per covards, per traïdors i per buròcrates venuts que només volen omplir-se les butxaques mentre el poble pateix. És clar, perquè nosaltres som els únics incorruptibles, els únics capaços de salvar aquesta terra amb discursos èpics, frases contundents i solucions màgiques. Ens volen febles, ens volen muts, ens volen agenollats... i no perquè nosaltres ho exagerem tot fins a l’absurd, sinó perquè l’enemic sempre és a l’ombra, conspirant en secret per destruir-nos, probablement des d’un bar d’esquerres amb un cafè ecològic a la mà i unes ulleres de pasta. Però no ho permetrem! Perquè nosaltres som l’últim bastió de la veritat i l’últim mur de contenció davant el desastre (perquè el caos només comença quan no governem nosaltres)."
      },
      {
        "type": "paragraph",
        "content": "La democràcia no pot ser una farsa dominada per minories radicalitzades… excepte quan aquestes minories ens donen suport, perquè llavors es converteixen en majories silencioses. No permetrem que els quatre de sempre decideixin per nosaltres, perquè els quatre de sempre hem de ser nosaltres, com sempre. Nosaltres sí que sabem el que necessita la nació! No calen estudis, experts o evidències, només una bona dosi de convicció, una veu greu i frases curtes dites amb cara seriosa i el puny tancat. Sense por, sense excuses i sense demanar permís a ningú, perquè la subtilesa és per febles i nosaltres som aquí per cridar més fort."
      },
      {
        "type": "paragraph",
        "content": "La llibertat no és un xec en blanc per a la disbauxa i la destrucció… a menys que siguem nosaltres els qui decidim què es pot destruir. Hem de posar fi a la intoxicació informativa, que és qualsevol informació que no ens afavoreixi. La manipulació constant només és un problema quan la fan els altres, perquè quan la fem nosaltres es diu “dir les coses clares”. Els que ataquen la nostra cultura, la nostra llengua i les nostres arrels han de saber que no tolerarem més enganys, perquè l’únic engany vàlid és el nostre. És una qüestió de principis (els nostres, és clar). I si els principis canvien, no passa res, perquè sempre tindrem raó."
      },
      {
        "type": "paragraph",
        "content": "Qui no estima aquesta terra, no la mereix. I nosaltres decidirem qui l’estima i qui no. No hi ha lloc per als que menyspreen la nostra bandera mentre s’omplen la boca de discursos buits sobre igualtat i drets humans. Perquè tothom sap que la igualtat i els drets humans són una moda passatgera, oi? L’Estat ha de posar ordre i fer neteja… i què pot ser millor que un llenguatge bel·licós per parlar de política social? Res com una mica de terminologia militar per parlar de convivència pacífica. Perquè, al final, l’amor a la pàtria es mesura en decibels i metres quadrats de bandera."
      },
      {
        "type": "paragraph",
        "content": "Els contes de fades sobre la diversitat i la inclusió només serveixen per enfortir els que ens volen destruir, una societat forta és aquella en què tothom pensa igual i parla igual. Perquè la unitat és important… sempre que sigui en els nostres termes. La diversitat només és bona si és la nostra versió de diversitat: una gran varietat de persones que pensen exactament igual."
      },
      {
        "type": "paragraph",
        "content": "La immigració massiva i sense control és un problema. No importa quantes vegades els estudis demostrin el contrari, nosaltres ho repetirem fins que tothom s’ho cregui. Prou de submissió als dictats d’Europa… excepte quan ens interessa. Els que vinguin han de demostrar que es mereixen ser aquí, però, per descomptat, nosaltres decidirem els criteris. Aquesta terra és nostra, i només nostra, perquè la història comença i acaba quan ens convé. I si algun historiador ho qüestiona, ho corregirem amb un nou currículum escolar. Perquè la veritat històrica és flexible… com la nostra memòria quan ens convé."
      },
      {
        "type": "paragraph",
        "content": "No vendrem la nostra sobirania! A menys que sigui a qui ens doni suport econòmic o mediàtic, perquè som amos del nostre destí… sempre que ens continuïn votant. La nostra cultura, la nostra llengua i els nostres costums són sagrats, tret que necessitem adaptar-los per guanyar més vots. En aquest cas, oblideu el que acabem de dir."
      },
      {
        "type": "paragraph",
        "content": "El patriotisme no és una opció, és una necessitat! Sense orgull nacional, no hi ha futur i aquest orgull es mesura en banderes gegants, himnes a tot volum i proclames èpiques. Els covards poden continuar parlant des dels seus despatxos, nosaltres cridarem més fort fins que sembli que tenim raó. I si algú ens porta la contrària, només pot ser un traïdor, un manipulador o, encara pitjor, un moderat."
      },
      {
        "type": "paragraph",
        "content": "El temps de la tolerància absurda s’ha acabat! Ara toca recuperar el poder (perquè això és el que realment importa) i assegurar-nos que aquesta nació torna a ser forta, lliure i respectada… és a dir, exactament com nosaltres diem que ha de ser. Els que vulguin impedir-ho, ja saben on ens trobaran: a la televisió, a les xarxes i a qualsevol lloc on hi hagi un micròfon disponible. Nosaltres som el poble (o, almenys, el que ens interessa del poble), nosaltres som la nació, i ningú ens aturarà… fins que la realitat ens desmenteixi, és clar. Però per això tenim un pla B: culpar-ne algú altre."
      },
      {
        "type": "title",
        "content": "Què se'n faria de la democràcia amb un govern inspirat per un discurs com aquest?"
      },
      {
        "type": "paragraph",
        "content": "Un govern inspirat per aquestes idees suposaria un risc extrem per a la democràcia, tot i que, d'entrada, es presentaria com el seu salvador. Aquest tipus de discurs combina l'exaltació de valors democràtics —llibertat, igualtat, sobirania popular— amb mesures que, en realitat, els subverteixen. En aparença, la democràcia es mantindria, però només com una façana, un simulacre per legitimar una concentració autoritària de poder."
      },
      {
        "type": "paragraph",
        "content": "El govern continuaria convocant eleccions i referèndums per projectar una imatge democràtica, però el joc estaria manipulat des del principi. Els partits opositors serien marginats, etiquetats com a “traïdors” o “antidemocràtics”, i els candidats serien filtrats per assegurar la seva lleialtat al règim. Els resultats, previsibles, es justificarien com un “mandat unificat del poble”. Així, el poble conservaria el ritual de la participació, però l'efectivitat de la seva veu seria pràcticament nul·la."
      },
      {
        "type": "paragraph",
        "content": "La llibertat seria reinterpretada com un dret condicionat. Els mitjans de comunicació i les xarxes socials serien regulats estrictament per assegurar que només es difongués “informació veraç”. Això, en la pràctica, significaria censura i propaganda. La dissidència seria perseguida amb l’excusa de mantenir la “unitat nacional”. La llibertat d’expressió es restringiria a aquells que sostinguessin els valors del règim, mentre que les crítiques serien considerades actes de deslleialtat. En aquest marc, la llibertat esdevindria un concepte buit, reservat només als qui obeïssin les regles del poder."
      },
      {
        "type": "paragraph",
        "content": "El discurs sobre igualtat se centraria en l'eliminació de qualsevol diferència percebuda com a desestabilitzadora. Minories culturals, religioses o lingüístiques serien pressionades per assimilar-se a la “identitat nacional comuna”. La immigració seria severament limitada, i els immigrants serien obligats a abandonar les seves identitats pròpies per encaixar en el model establert. Els moviments socials que defensessin la diversitat serien estigmatitzats com a desintegradors de la nació. El concepte d'igualtat es redefiniria com la conformitat amb els valors del règim, excloent qualsevol expressió d’autonomia cultural o identitària."
      },
      {
        "type": "paragraph",
        "content": "El nacionalisme seria el pilar central del règim, utilitzat per justificar qualsevol mesura repressiva. L'educació estaria impregnada de patriotisme, amb una narrativa històrica que glorificaria la nació i demonitzaria qualsevol oposició. Els símbols nacionals serien omnipresents, amb campanyes que pressionarien els ciutadans a demostrar la seva lleialtat constantment. Les manifestacions de descontentament serien considerades atacs a la nació, mereixedores de càstigs exemplars. El patriotisme, més que unir, esdevindria una eina per dividir entre “bons patriotes” i “enemics interns”."
      },
      {
        "type": "paragraph",
        "content": "El lideratge fort defensat en aquest discurs desembocaria en una estructura centralitzada i autoritària. El govern justificaria la seva concentració de poder com una necessitat per protegir la democràcia d'amenaces internes i externes. Els mecanismes de control institucional, com el poder judicial o els òrgans de supervisió, es convertirien en simples extensions del govern. La divisió de poders quedaria diluïda, amb un executiu omnipotent que actuaria sense cap mena de control efectiu. Tot i mantenir una aparença democràtica, el sistema esdevindria una dictadura de facto."
      },
      {
        "type": "paragraph",
        "content": "A llarg termini, la ciutadania es desmoralitzaria. La repressió constant generaria por i apatia política. La falta de veritables opcions democràtiques faria que la majoria es resignés al règim. Els ideals de llibertat i igualtat esdevindrien irreconeixibles per a les generacions futures, que creixerien en un ambient de conformitat obligada."
      },
      {
        "type": "paragraph",
        "content": "Amb un govern inspirat en aquestes idees, la democràcia no seria abolida d’un dia per l’altre, sinó que s’aniria descomponent des de dins, mantenint una façana superficial per legitimar l’autoritarisme. Aquesta combinació de retòrica democràtica i pràctiques totalitàries seria especialment perillosa, perquè desarmaria la resistència ciutadana en fer que l’opressió semblés necessària i justa. En nom de protegir la llibertat, s’eliminaria. En nom d’assolir la igualtat, es forçaria la uniformitat. En nom de la democràcia, es construiria una dictadura."
      },
      {
        "type": "paragraph",
        "content": "Aquest discurs autoritari i ultranacionalista no és un fenomen aïllat, sinó que es reflecteix en les estratègies i missatges de diverses formacions polítiques arreu del món. A Catalunya, grups com Aliança Catalana han adoptat una retòrica similar, promovent una visió excloent de la nació i qüestionant la diversitat cultural. A l'Estat espanyol, VOX ha destacat per la seva exaltació del nacionalisme espanyol, sovint amb un discurs que demonitza la immigració i les minories nacionals, mentre reclama mesures autoritàries per garantir la “unitat” i la “seguretat”."
      },
      {
        "type": "paragraph",
        "content": "A escala europea, partits com el Rassemblement National a França, Alternativa per Alemanya (AfD) i Fidesz a Hongria comparteixen elements d'aquest plantejament, amb propostes que combinen retòrica democràtica amb polítiques que limiten drets i llibertats fonamentals. Fora d'Europa, el discurs de líders com Vladímir Putin a Rússia o Donald Trump als EUA ha instrumentalitzat el patriotisme i la sobirania per justificar accions que amenacen els pilars democràtics. A Amèrica Llatina, figures com Jair Bolsonaro al Brasil han replicat aquestes dinàmiques, aprofitant el descontentament popular per imposar un estil de govern autoritari i polaritzador. Aquestes forces polítiques, lluny de defensar la democràcia, l’utilitzen com una eina per concentrar poder i erosionar els drets que diuen protegir."
      }
    ]
  
      }