{
    "title" : "El Jardí",
    "url" : "el_jardi",
    "section" : "articles",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "jordiMestreVerges45-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text": [
        {
          "type": "paragraph",
          "content": "Per a moltes cultures el jardí és un referent del paradís. Segons els judeocristians als primers humans els crearen al Jardí de l'Edèn, on regnava l'harmonia entre vegetals, humans i la resta d'animals. Però tot era massa fàcil i els van expulsar. A partir d'aquí tot ha anat a pitjor, malaltia, vellesa, mort i la pèrdua de l'harmonia. Si es vol dir diferent, tots els desafinats que veiem al nostre entorn són deguts a la pèrdua del nostre jardí primigeni."
        },
        {
          "type": "image",
          "name": "jordiMestreVerges45-01",
          "content": "<em>Un jardí de l’Edèn</em>"
        },
        {
          "type": "paragraph",
          "content": "Actualment, els agricultors s'han convertit en industrials, d'indústries deficitàries i, per altra banda, molts urbanites desitgen un hort per tal d'aconseguir un retorn a la terra i a la naturalesa, afartats de fum i electrònica. Curiosament, en un temps així, quasi ningú diu que el que vol és tenir un jardí."
        },
        {
          "type": "paragraph",
          "content": "En francès jardí es diu “<em>jardin</em>” i, en canvi, hort és “<em>jardin potager</em>”, és a dir, assimilen que són la mateixa cosa i en tot cas cal remarcar que el que porta cognom és el que serveix per plantar fruits i verdures per a l'alimentació del cos. El “jardin” és per a l'alimentació de l'esperit i no s'hi cultiva res que es pugui pesar. A l’un es cullen aliments, que es procura que siguin molts i bons, a l'altre es dissenya tot un sistema que serveix per trobar l'harmonia. La diferència entre l'hort i el jardí és molt més profunda que com ho expressen en francès, encara que ells també fan trampes. “<em>Le Potager du Roi</em>” de Versalles era on plantaven les verdures per a la cort, però ara és una escola superior de jardineria. A la llarga l'esperit ha guanyat a la balança."
        },
        {
          "type": "image",
          "name": "jordiMestreVerges45-02",
          "content": "<em>jardin potager. Château de Villandry, la Loire</em>"
        },
        {
          "type": "paragraph",
          "content": "Un jardí sempre és en un lloc concret i acotat. Ja ho era el Jardí de l'Edèn, si no hagués estat un lloc específic no en podrien haver expulsat ningú. El jardí és una construcció, no hi ha jardins espontanis, hi ha paisatges bonics, però no són jardins."
        },
        {
          "type": "paragraph",
          "content": "Fem un jardí quan fem un muntatge on la terra, amb els camins, l'aigua i les plantes es posen en harmonia en un espai acotat per satisfer els sentits. La col·laboració dels animals hi és també molt necessària. Les papallones i el cant dels ocells, així com el raucar de les granotes, hi són molt benvinguts. Evidentment, hi ha altres animals que no hi són tan favorables. Un llibre anglès de jardineria deia que cal triar entre tenir un jardí o tenir un gos. Caragols, formigues, pugó, insectes diversos i altres animals hi han de ser en una proporció que no arribi a plaga."
        },
        {
          "type": "paragraph",
          "content": "És clar que la mida del jardí condiciona molt. Un petit jardí zen de sobretaula fa dos pams i el jardí de Versalles actualment vuit-centes hectàrees i antigament moltes més. La planificació i les necessitats són molt diferents, però, independentment de la mesura, tots serveixen per alimentar l'esperit. També condiciona molt que es tracti d'un gran jardí públic o d’un moderat o petit jardí particular."
        },
        {
          "type": "paragraph",
          "content": "El jardí, com a bon artifici, necessita planificació, i això porta als estils. Cada jardí hauria de tenir el seu propi estil, adaptat al gust de l'usuari, al terreny, a la disposició d'aigua, al clima i a tants altres condicionants i gustos."
        },
        {
          "type": "paragraph",
          "content": "Quan un autor fa una fotografia, un text, una música o qualsevol expressió on es deixi anar el que sent, sempre es nota la personalitat profunda de l'autor i l'obra li parla, com també parla als altres d'una estructura personal que sovint va molt més enllà del que el creador sap d'ell mateix i pot ensenyar-li uns aspectes profunds que sense l'acte creatiu ignoraria de la seva pròpia estructura interior. Com sempre, es pot intentar copiar un estil o inventar-ho tot de nou i veure on porta aquest viatge. Sortirà un jardí selvàtic, frondós i una mica deixat o mil·limetrat i precís. Dependrà de l'estructura de la nostra personalitat, que repercutirà indefectiblement en la nostra obra. Hi ha tants jardins com personalitats."
        },
        {
          "type": "image",
          "name": "jordiMestreVerges45-03",
          "content": "<em>Casa de Chapiz. Granada</em>"
        },
        {
          "type": "paragraph",
          "content": "Dins dels jardins petits hi ha una versió molt interessant, derivada dels impluvis romans, que són els patis o cármenes andalusos, que busquen el màxim de frescor en un espai quadrat, porticat, amb un brollador central d'aigua que aporta el seu deliciós so i abaixa la temperatura. A vegades, al voltant, hi ha algunes plantes arrelades a terra, però la major part de la vegetació anirà en testos que cobreixen terra i parets i van variant segons l'estat de la floració. Fresc, eficient i mil·lenari."
        },
        {
          "type": "paragraph",
          "content": "La major part dels jardins que podem considerar petits no acostumen a ser tan bonics ni intel·ligents, ens trobem amb una quantitat ingent de petits xalets amb jardinets encarregats a un jardiner i fets a dotzenes. Al centre gespa, a la vora, les plantes, sobretot que no hi falti el roser, que serà com el centre, i en un lloc determinat la rocalla amb les plantes crasses. Sempre amb reg automàtic. Si jo fos el jardiner segurament faria el mateix: en plantar gespa tens els propietaris captius de la necessitat de segar regularment, així m'asseguraria que em guanyaria la vida. Això, arrodonit amb tots els productes que requereix la maleïda gespa, que en el nostre clima només fa el que pot, tot i consumir una quantitat ingent d'aigua. La gran paròdia d'aquest estil de jardí la teniu a la pel·lícula “Mon oncle” de Jacques Tati."
        },
        {
          "type": "paragraph",
          "content": "Com que els jardins toquen els sentiments, poden provocar efectes insospitats com l'EANJ, que seria l’acrònim en català d’Exèrcit d'Alliberament dels Nans de Jardí. Sembla que sorgiren a França i actuaren en altres països, es tractava d'un grup terrorista perfectament organitzat. Els seus comandos entraven als jardins i agafaven els nans de jardí per anar-los a alliberar al bosc. Encara que m'hauria agradat, juro que no en vaig formar part."
        },
        {
          "type": "paragraph",
          "content": "Les plantes no són innocents, totes tenen un gran poder evocador i de comunicació. Quan les posem en combinació, com als jardins, fem una simfonia. Inclús les més modestes poden ser molt significatives i evocadores."
        },
        {
          "type": "paragraph",
          "content": "Als jardins és important que se senti l’aigua. S'ha d'aconseguir que reboti i que canti. En això els japonesos freguen la perfecció, s'ha de dir que els seus jardins són un cas a part, són una recreació idealitzada de la naturalesa. L'aigua ha de complementar el so dels ocells i del vent entre les branques, que han de ser els sons del jardí. El principal inconvenient que comporta tenir una bassa és que hi crien els mosquits, però això té una magnífica solució en forma de peixos vermells, que són bonics i eficients menjadors de larves."
        },
        {
          "type": "paragraph",
          "content": "Tot el que fem hauria de tenir ritme i harmonia, el jardí també. Ha de ser també un viatge, que sempre són interiors i exteriors al mateix temps. Hem de donar el sentit del temps i crear recorreguts. Als jardins petits hi hem de tenir racons on expressem una cosa o altra i el tempo serà més similar al d'una exposició de pintura o fotografia. Amb les emocions i els descansos que requereix una bona exposició o una peça musical. Quan la mesura del jardí ho permet s'han de fer recorreguts que com menys rectes siguin més gran semblarà. Els camins ens portaran a cada racó, on hi hem de trobar les diverses emocions, el jardí s'ha de mostrar ell mateix lentament. S'ha de desplegar com una flor. Com podria portar-nos a l'èxtasi si no fos així? I per què volem un jardí si no és per això?"
        },
        {
          "type": "paragraph",
          "content": "La construcció d'un jardí és una suma de condicionants externs, planificació i atzar. També cal saber llegir què hi passa. Vaig plantar la ipomea allà i ha aparegut a l'altra banda. No la tornis a plantar allà. Planta-la a l'altra banda. Ordre no és posar les coses en un lloc que hem decidit, és escoltar on volen anar les coses, hi acabaran anant, no cal insistir, perdràs, va d'harmonia, no de rigidesa... Hi ha, tot i això, transgressions a fer, en general de sol a ombra, poques al revés. A vegades les plantes previstes per sol fan les flors més boniques a l'ombra, encara que menys. Però no busquem la quantitat ans la bellesa, tot i que a vegades sigui feta de quantitat."
        },
        {
          "type": "paragraph",
          "content": "Una vegada fet el disseny, hem de triar les plantes. Cal per això tenir present que l'any és variable, el sol també, la lluna, la pluja, el vent… Amb totes aquestes certeses és amb el que hem de decidir què plantem. Als jardins mòbils, bàsicament de testos, això és més fàcil. Als jardins arrelats a terra les inclemències són més dràstiques i de mal gestionar. Així i tot, hem de prendre decisions: això ho planto aquí, al darrere hi planto una altra planta més alta de color contrastant, just al costat el mateix esquema amb floracions posteriors i colors diversos, per tal que quan avanci l'estiu els colors siguin diferents, com si fossin un rellotge de mesos."
        },
        {
          "type": "paragraph",
          "content": "L'any del jardiner comença de veritat quan Persèfone torna de l'inframon i tots comencem a brotar. Quan retorna a baix amb la magrana que la simbolitza i mentre és fora, ens toca recollir les fulles, revisar l'estructura, podar i sobretot esperar que torni. Sofrir les trencadisses que porten els vents i altres fenòmens extrems i sobretot pregar a Persèfone que torni. Però veure ressorgir el nostre jardí, que semblava desaparegut, ens posa a prova. Si l'estructura bàsica era ben feta ressorgirà. En cas contrari tenim l'oportunitat de tornar-hi. A veure si aquesta vegada..."
        },
        {
          "type": "paragraph",
          "content": "El meu jardí és petit de mida, té una mesura que permet que hi treballi tot sol i això el fa molt personal, parla de mi mateix i a mi mateix sense cap possibilitat de mentir, probablement tant com les meves fotografies o els meus textos. A l'altre extrem pot haver-hi el jardí de Versalles, que tant m'afecta. Allà vaig aprendre a anar amb ciclomotor i vaig veure la seva immensitat i elegància. Veure com els parterres dissenyats de la manera més rígida es van difuminant en boscos infinits de castanyers i roures plens de quioscos de música o petits pavellons és una experiència inoblidable."
        },
        {
          "type": "image",
          "name": "jordiMestreVerges45-04",
          "content": "<em>Jardí versallesc</em>"
        },
        {
          "type": "paragraph",
          "content": "De fet, la història de Versalles comença a Vaux-le-Vicomte on Nicolas Fouquet, que era encarregat de finances de Lluís XIV, hi va fer un palau i un jardí tan impressionants que quan el Rei Sol els va veure va fer detenir Fouquet i també va contractar el seu jardiner, que era André le Nôtre, i li va demanar que construís Versalles. Es diu que aquest jardiner va acabar sent l'únic amic del rei i que el visitava quan desitjava fugir de la cort i trobar algú sincer. Le Nôtre va entendre com ningú els miralls d'aigua i tenia un sentit de la perspectiva impressionant. La construcció sempre a dalt i en decreixement: jardins formals i simètrics amb grans basses que es comporten com a mirall i fan que el palau sembli millor, i que s'hi reflecteixi juntament amb el cel. La conjunció amb el bosc serà més avall i serà gradual fins a la dissolució. Solve et coagula. Un geni que el rei va entendre i propiciar. Sense un dels dos no existiria aquest meravellós espai de somni."
        },
        {
          "type": "image",
          "name": "jordiMestreVerges45-05",
          "content": "<em>Château d’Usé</em>"
        },
        {
          "type": "paragraph",
          "content": "El goig del jardí propi no interfereix amb el gaudi dels jardins dels altres, malauradament hem de reconèixer que sovint els nostres jardins històrics viuen en l'oblit. Conservar el pitjor del món és un trist objectiu. La qualitat i la bellesa haurien de ser fins en ells mateixos."
        },
        {
          "type": "image",
          "name": "jordiMestreVerges45-06",
          "content": "<em>Jardí de Cap Roig, entre Palafrugell i Mont-ras</em>"
        },
        {
          "type": "paragraph",
          "content": "Però potser un dia aquest país serà culte i cal preservar els nostres jardins històrics per a quan aquest dia arribi. Mentrestant, els escassos usuaris tindrem els espais de somni que tan feliços ens fan."
        },
        {
          "type": "title",
          "content": "Bellesa per sempre."
        }
      ]
}