{
  "_id": {
    "$oid": "68ced1a5a6b5c7290c68a902"
  },
  "issue": 2025,
  "data": "27/09/2025",
  "imageCard": "puigdellivol51-01",
  "title": "Charles Pierre Baudelaire, el poeta de la modernitat (III)",
  "url": "charles_pierre_baudelaire_el_poeta_de_la_modernitat_3",
  "section": "articles",
  "author": "Valentí Puigdellívol",
  "summary": "Baudelaire no inventa la modernitat, però sí que és qui la descriu, la defensa i la poetitza. Avui dia, tota la literatura, d’una manera directa o indirecta, es veu influïda per la seva obra. No es tracta d’una qüestió de voluntat, la influència és inevitable. Dit d’una altra manera, no seríem qui som —com a lectors i com a escriptors— sense Baudelaire.",
  "publicationDate": {
    "$date": "2025-09-27T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 51,
  "authors": [
    "Valentí Puigdellívol"
  ],
  "text": [
    {
      "type": "image",
      "name": "puigdellivol51-01",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>Influències de Baudelaire. Fundació de la modernitat poètica</strong>",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Baudelaire no inventa la modernitat, però sí que és qui la descriu, la defensa i la poetitza. Avui dia, tota la literatura, d’una manera directa o indirecta, es veu influïda per la seva obra. No es tracta d’una qüestió de voluntat, la influència és inevitable. Dit d’una altra manera, no seríem qui som —com a lectors i com a escriptors— sense Baudelaire.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Malgrat això, Baudelaire no va ser reconegut en vida. Caldrà que passin anys abans que sigui redescobert i salvat de l’oblit. Autors com Paul Valéry, Walter Benjamin o T. S. Eliot seran alguns dels responsables d’aquest rescat. Ningú no nega que Mallarmé pogués composer <em>Un coup de dés jamais n’abolira le hasard</em> (1897) perquè Baudelaire ja havia practicat una ruptura, havia obert una escletxa per on circular. La publicació pòstuma dels <em>Petits poèmes en prose</em>, recollits sota el títol de <em>Le Spleen de Paris</em> (1869), permet als seus successors explorar noves mirades i aventures formals.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "La seva influència directa sobre els poetes immediatament posteriors és, sovint, subtil, i fins i tot adopta formes allunyades del seu estil. Però aquestes divergències només són possibles perquè algú els ha precedit en els gestos de ruptura, en la voluntat de dissidència. Sovint, qui rep aquesta influència ho fa sense ser-ne del tot conscient; d’altres, en canvi, ho fan amb plena intenció, fins i tot avui. Aquest és el cas d’Edgardo Dobry amb la seva obra <em>El parasimpático</em>.",
      "pdf": {
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "La seva influència directa sobre els poetes immediatament posteriors és, sovint, subtil, i fins i tot adopta formes allunyades del seu estil. Però aquestes divergències només són possibles perquè algú els ha precedit en els gestos de ruptura, en la voluntat de dissidència. Sovint, qui rep aquesta",
          "contentNextPage": "influència ho fa sense ser-ne del tot conscient; d’altres, en canvi, ho fan amb plena intenció, fins i tot avui. Aquest és el cas d’Edgardo Dobry amb la seva obra <em>El parasimpático</em>."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "Baudelaire introdueix dins la poesia romàntica de la seva època els conceptes de modernitat i de descomposició. Però més enllà, cal destacar un altre fet transcendental, la fundació d’una poesia que no té la necessitat de ser agradable pel públic. Fins i tot més, el primer poema de <em>Les Fleurs du mal</em> ja inclou una crítica al lector. La modernitat implica una democratització de la cultura, les masses accedeixen a la lectura a través dels diaris, els llibres i les revistes. No trigarà gaire a arribar la ràdio. Aquest accés, però, no comporta una millora cultural i Baudelaire critica durament aquesta cultura de baixa qualitat. Responsabilitza la premsa de corrompre el llenguatge. Per ell, la poesia no és per a tothom. Tot poema és una conquesta i el lector s’hi ha d’esforçar. Hi ha, però, una tensió, Baudelaire accepta la multitud de la metròpoli com un fet consumat, però no accepta la manera com aquesta multitud accedeix a la cultura i al saber. Considera que el nivell educatiu de les masses és deficient. Els poetes, diu, han de protegir i custodiar la poesia. És el primer poeta que interposa una distància deliberada amb el lector. Serà Mallarmé qui portarà aquesta distància a l’extrem amb el simbolisme, que, en definitiva, és una forma d’encriptació del poema. En aquest divorci entre poeta i lector, és el poeta qui fa el primer pas.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "El concepte de modernitat que Baudelaire proposa implica un canvi radical en la condició humana, provocat per la irrupció de la metròpoli. L’individu perd l’experiència ancestral del contacte amb la natura i es veu submergit en una revolució industrial, en un capitalisme salvatge, en una mecanització de l’ésser humà, en el progrés tecnològic... i en la soledat i l’anonimat, malgrat estar rodejat de gent. Els passatges comercials lluminosos contrasten amb la mendicitat, l’embriaguesa, la prostitució i la sífilis —que ell mateix pateix. La modernitat és tot això alhora. El poeta, afirma Baudelaire, ha de recollir aquest material i convertir-lo en poesia. Anomena “el transitori” allò que representa la meitat de l’art, mentre que l’altra meitat és “l’etern”. La poesia es construeix amb una combinació d’aquests dos materials. La tasca del poeta és saber mirar i, sobretot, no apartar la mirada davant la immundícia que la metròpoli genera. L’art s’ha de poder fer també amb deixalles. “L’etern” és el que s’ensenya a les universitats, el coneixement de la tradició. Baudelaire va tenir una sòlida formació clàssica i coneixia el grec, el llatí i l’hebreu.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Un altre concepte fonamental és el de descomposició. En una carta pública adreçada al seu editor, Arséne Houssaye, Baudelaire expressa la seva voluntat de crear una nova forma poètica capaç d’explicar la vida moderna, el poema en prosa. Ho fa a partir de l’exemple d’Aloysius Bertrand i la seva obra <em>Gaspard de la nuit</em>. Amb <em>Le Spleen de Paris</em> Baudelaire trenca amb la mètrica i la rima i construeix una poesia sense forma fixa, amb musicalitat pròpia, amb llibertat de moviment. Aquí cal una precisió, el poema en prosa no s’ha de confondre amb la prosa poètica contemporània, sovint resultat de la producció industrial en sèrie. Confondre “el bell” amb el <em>kitsch</em> és imperdonable. Allò que avui qualifiquem de “cuco” o “mono” no té lloc en l’ideal estètic de Baudelaire. Ell defensa una bellesa que no pot existir separada de la lletjor. La bellesa necessita el seu contrari per ser significativa.",
      "pdf": {
        "page": 2,
        "division": {
          "alignLast": true,
          "contentPage": "Un altre concepte fonamental és el de descomposició. En una carta pública adreçada al seu editor, Arséne Houssaye, Baudelaire expressa la seva voluntat de crear una nova forma poètica capaç d’explicar la vida moderna, el poema en prosa. Ho fa a partir de l’exemple d’Aloysius Bertrand i la",
          "contentNextPage": "seva obra <em>Gaspard de la nuit</em>. Amb <em>Le Spleen de Paris</em> Baudelaire trenca amb la mètrica i la rima i construeix una poesia sense forma fixa, amb musicalitat pròpia, amb llibertat de moviment. Aquí cal una precisió, el poema en prosa no s’ha de confondre amb la prosa poètica contemporània, sovint resultat de la producció industrial en sèrie. Confondre “el bell” amb el <em>kitsch</em> és imperdonable. Allò que avui qualifiquem de “cuco” o “mono” no té lloc en l’ideal estètic de Baudelaire. Ell defensa una bellesa que no pot existir separada de la lletjor. La bellesa necessita el seu contrari per ser significativa."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "D’aquí que el poeta modern no pugui apartar la mirada del que és repulsiu, com el cavall mort que es corromp sota el sol d’estiu. L’olfacte és clau a la poesia de Baudelaire. La putrefacció és expressió del transitori, com quan diu a la seva estimada que avui és bella, però demà serà carronya. La descomposició s’aplica també a la forma del poema, es descomponen les estrofes, els versos, les paraules mateixes. Pensem en els cal·ligrames. Fins i tot el significat es dissol, perquè la rima ja no té sentit semàntic. Així, Baudelaire escriu en prosa sense rima ni mètrica, però amb ritme, amb musicalitat. Això ja ho havia intentat amb <em>Les Fleurs du mal</em>, combinant octosíl·labs i alexandrins, però la llibertat formal que cerca només l’assoleix amb <em>Le Spleen de Paris</em>. Com li diu al seu editor, “Això que et mostro no té cap ni peus”. Està descomponent la forma. Està vaticinant —amb una lucidesa visionària— que l’art ja no tindrà cap ni peus. El MACBA n’és testimoni, l’art contemporani s’allunya del realisme, de la imitació divina. Serà Mallarmé, el 1897, qui trencarà definitivament amb l’oralitat del poema i crearà el poema gràfic amb <em>Un coup de dés</em>. Hi descompon no només la mètrica i la rima, sinó també la pàgina, l’espai tipogràfic, el pes de cada paraula. Una descomposició total.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Ara bé, cal destacar un tret essencial, Baudelaire escriu <em>Les Fleurs du mal</em> i també <em>Le Spleen de Paris</em>, dues obres que es complementen i reescriuen l’una a l’altra, com dues cares d’una mateixa moneda. Si els clàssics pensaven que l’obra calia concebre-la abans d’executar-la i els romàntics creien en la inspiració divina, Baudelaire s’allunya dels romàntics i s’acosta al mètode de composició dels clàssics.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Aquesta idea es fa explícita al “Saló de 1859”, al fragment III, “La reina de les facultats”, on afirma, “la imaginació descompon la creació”. No es tracta de crear el nou, sinó d’aconseguir “la sensació de novetat”. Per construir aquesta sensació, cal partir del que és vell, del que és etern, i introduir-hi el gir, el transitori, el fugaç. El món contemporani és això que el poeta ha de saber captar.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Les olors tenen un paper fonamental en aquesta època. Baudelaire acosta el nas als cabells de la seva estimada i evoca. Per a Proust, aquesta evocació olfactiva serà fonamental. Recordem la famosa magdalena. A <em>Le Spleen de Paris</em>, al poema VIII, “El gos i el flascó”, Baudelaire mostra com el gos rebutja un perfum delicat, però s’embadaleix amb les deixalles. Aquest gest és una metàfora. Déu, diu Baudelaire, és també a la merda. La carronya forma part de la creació. No podem rebutjar allò que som ni el que esdevenim. El perfum representa l’artifici, el producte de la industrialització. I, com el gos, el públic rebutja la poesia més elevada.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "styles": "{\"paddingLeft\":\"1rem\", \"fontSize\":\"0.8rem\"}",
      "content": "<strong>Le chien et le flacon</strong>",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "styles": "{\"paddingLeft\":\"2rem\", \"fontSize\":\"0.9rem\"}",
      "content": "<em>« — Mon beau chien, mon bon chien, mon cher toutou, approchez et venez respirer un excellent parfum acheté chez le meilleur parfumeur de la ville. »</em><br/><em><br />Et le chien, en frétillant de la queue, ce qui est, je crois, chez ces pauvres êtres, le signe correspondant du rire et du sourire, s’approche et pose curieusement son nez humide sur le flacon débouché ; puis, reculant soudainement avec effroi, il aboie contre moi en manière de reproche. </em><br/><em><br />« — Ah ! misérable chien, si je vous avais offert un paquet d’excréments, vous l’auriez flairé avec délices et peut-être dévoré. Ainsi, vous-même, indigne compagnon de ma triste vie, vous ressemblez au public, à qui il ne faut jamais présenter des parfums délicats qui l’exaspèrent, mais des ordures soigneusement choisies. » </em>",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "styles": "{\"paddingLeft\":\"2rem\", \"fontSize\":\"0.9rem\", \"textAlign\":\"right\"}",
      "content": "“Le chien et le flacon”. <em>Le Spleen de Paris. </em>Charles Baudelaire. <em>La Presse, </em>28 d’août de 1862.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "«Le Chien et le Flacon» és molt més que una petita anècdota amb un animal. És una al·legoria del fracàs de la comunicació estètica entre l’artista i la societat. Baudelaire utilitza el poema per fer una crítica incisiva del gust dominant, tot comparant el públic amb un animal que no pot distingir entre bellesa i deixalla. Els hereus de Baudelaire som tots.",
      "pdf": {
        "page": 4
      }
    }
  ]
}