{
  "_id": {
    "$oid": "68b4790ba46c4ea9d2365af6"
  },
  "issue": 2025,
  "data": "31/08/2025",
  "imageCard": "andreu50-03-02",
  "title": "<em>Cuando fuimos árabes</em>, d’Emilio González Ferrín, Editorial Almuzara, 2018: Una revisió profunda i renovadora de la història medieval espanyola",
  "titlePdf": "<em>Cuando fuimos árabes</em>, d’Emilio González Ferrín",
  "url": "cuando-fuimos-arabes",
  "section": "llibres",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "publicationDate": {
    "$date": "2025-08-31T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 50,
  "authors": [
    "Andreu Pérez-Mingorance"
  ],
  "text": [
    {
      "type": "image",
      "name": "andreu50-03-01",
      "content": "Campanar de San José, antic minaret de la Mesquita dels Morabitos, Albaicin, Granada.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<em>Cuando fuimos árabes</em>, d’Emilio González Ferrín, és una obra de gran rellevància que marcarà un punt d’inflexió en la comprensió i l’estudi de la història medieval de l’estat espanyol, especialment pel que fa a la presència i influència àrab i islàmica a la península Ibèrica. L’autor, amb més de trenta anys d’experiència en islamologia i historiografia, proposa un canvi radical en la manera d’entendre aquest període històric, trencant amb visions tradicionalment reduccionistes i carregades d’estigmes que han dominat la narrativa europea sobre al-Àndalus. Aquest llibre no és només un relat històric més, sinó una autèntica declaració de principis i una invitació a repensar, habitar i reapropiar-se una història de la península Ibèrica plural, diversa i en constant moviment.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "L’obra parteix d’una crítica sòlida a la visió simplista de l’estat espanyol com a estat nació homogeni, una idea que ha estat tradicionalment acceptada i que ha servit sovint per a justificar lectures historicistes i ètniques tancades. González Ferrín reinterpreta aquesta noció des d’una perspectiva inspirada en la concepció de nació-cultura desenvolupada per Menéndez Pelayo. Segons aquesta visió, l’estat espanyol no és només una frontera política o jurídica, sinó un territori construït a partir de textos, continuïtats culturals i interaccions diverses. Així, proposa que la història espanyola, i especialment la seva fase medieval, ha de ser entesa com un procés viu i dinàmic, on models diversos d’identitat i maneres de viure conviuen i s’intercanvien de manera constant.",
      "pdf": {
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "L’obra parteix d’una crítica sòlida a la visió simplista de l’estat espanyol com a estat nació homogeni, una idea que ha estat tradicionalment acceptada i que ha servit sovint per a justificar lectures",
          "contentNextPage": "historicistes i ètniques tancades. González Ferrín reinterpreta aquesta noció des d’una perspectiva inspirada en la concepció de nació-cultura desenvolupada per Menéndez Pelayo. Segons aquesta visió, l’estat espanyol no és només una frontera política o jurídica, sinó un territori construït a partir de textos, continuïtats culturals i interaccions diverses. Així, proposa que la història espanyola, i especialment la seva fase medieval, ha de ser entesa com un procés viu i dinàmic, on models diversos d’identitat i maneres de viure conviuen i s’intercanvien de manera constant."
        }
      }
    },
    {
      "type": "image",
      "name": "andreu50-03-02",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Aquest enfocament trenca radicalment amb els discursos nacionalistes i etnocèntrics que sovint dominen la historiografia tradicional europea, la qual tendeix a veure les fronteres culturals i religioses d’aquella època de manera estàtica i excloent. En canvi, González Ferrín reivindica unes “fronteres líquides” entre Europa i l’Islam, destacant que les influències culturals i intel·lectuals van travessar aquests límits amb gran fluïdesa. Aquesta mirada postmoderna obre un nou camí en l’estudi de la península i reivindica l’herència cultural àrab com una part constitutiva i essencial de la història peninsular.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Dins d’aquest marc ampli, l’autor destaca la importància del període àrab no només com un episodi cronològic passatger, sinó com una etapa fonamental que va contribuir decisivament a modelar la cultura i la identitat europees. D’aquesta manera, posa un accent especial en la llengua àrab com a llengua culta, vehicle principal d’una cultura de coneixement, saviesa i diàleg. Aquest llegat àrab va tenir una gran influència en el desenvolupament del Renaixement europeu i, per tant, de la Il·lustració. Les figures d’Averrois (Ibn Rushd) i Abentofail (Ibn Tufayl) són presentades no només com a personatges històrics remarcables, sinó com a elements imprescindibles per comprendre l’essència mateixa de la cultura occidental. La seva filosofia i pensament van introduir línies intel·lectuals que han influït profundament en la tradició filosòfica i científica europea.",
      "pdf": {
        "page": 2,
        "division": {
          "alignLast": true,
          "contentPage": "Dins d’aquest marc ampli, l’autor destaca la importància del període àrab no només com un episodi cronològic passatger, sinó com una etapa fonamental que va contribuir decisivament a modelar la cultura i la identitat europees. D’aquesta manera, posa un accent especial en la llengua àrab com a llengua culta, vehicle principal d’una cultura de coneixement, saviesa i diàleg. Aquest llegat àrab va tenir una gran influència en el desenvolupament del Renaixement europeu i, per tant, de la Il·lustració. Les figures d’Averrois (Ibn Rushd) i Abentofail (Ibn Tufayl) són presentades no només",
          "contentNextPage": "com a personatges històrics remarcables, sinó com a elements imprescindibles per comprendre l’essència mateixa de la cultura occidental. La seva filosofia i pensament van introduir línies intel·lectuals que han influït profundament en la tradició filosòfica i científica europea."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "González Ferrín contraposa aquesta visió rica i integradora a una mirada reductiva que sovint associa l’islam a una alteritat absoluta, carregada d’enfrontaments i antagonismes. Aquesta reducció, segons l’autor, genera una visió errònia i fragmentada que exclou una part essencial de la identitat històrica i cultural de la península Ibèrica. Així, <em>Cuando fuimos árabes</em> defensa que aquesta etapa del passat ha de ser assumida com a pròpia i imprescindible, i no com un capítol marginal o exòtic que cal oblidar o marginar.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Al llarg de tota l’obra, González Ferrín fa una crida clara a una lectura crítica i rigorosa de la història, un aspecte especialment important tenint en compte les polèmiques que han envoltat aquesta publicació. Des de la seva sortida, algunes reaccions han estat carregades de prejudicis i demagògia, intentant desacreditar l’autor amb termes com “aquell que nega la conquesta”. Davant d’aquestes crítiques, González Ferrín manté un to respectuós i integrador, evitant el ressentiment i adoptant una posició que busca construir la història des del diàleg intel·lectual i la reflexió crítica, en comptes de fomentar la confrontació acrítica.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Aquesta perspectiva aporta un element de valor que és cabdal en l’actual context social i cultural, on encara sovintegen els discursos simplificadors i els estigmes sobre la diversitat cultural i religiosa. <em>Cuando fuimos árabes </em>esdevé, doncs, no només un llibre d’història sinó una eina per superar discursos estèrils i polaritzadors que empobreixen la comprensió real del passat. També obre la possibilitat de reconèixer i valorar la riquesa de la nostra història, que és complexa i plural, i que pot servir de pont per a un diàleg més ampli i profund entre diverses tradicions i identitats.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "A més, aquesta obra ofereix un recordatori potent sobre la importància de mantenir una mirada crítica i reflexiva davant de les narratives oficials i dominants. En un moment en què la història sovint s’utilitza per justificar posicionaments ideològics tancats, el llibre de González Ferrín es presenta com un contrapès valuós per ampliar l’horitzó de la comprensió històrica i cultural. La seva aposta per un relat que inclou diferents veus i perspectives, que reconeix la complexitat i la interacció entre cultures, és perquè el passat no sigui una eina de divisió sinó un recurs per a la convivència i el diàleg.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "En definitiva, <em>Cuando fuimos árabes</em> és una lectura imprescindible per a qualsevol persona interessada en la història de la península Ibèrica, la història medieval, les relacions interculturals i la rica herència del món àrab en la formació de la cultura occidental. González Ferrín no només presenta arguments historiogràfics sòlids i ben documentats, sinó que també proposa una nova mirada que pot ajudar a construir una societat més oberta, plural i dialogant. Aquesta obra, amb el seu estil rigorós, però també accessible, esdevé un referent per repensar el passat i, en conseqüència, el present i futur d’un estat espanyol que no acaba d’assumir la seva diversitat com a font de riquesa i força.",
      "pdf": {
        "page": 3,
        "division": {
          "alignLast": true,
          "contentPage": "En definitiva, <em>Cuando fuimos árabes</em> és una lectura imprescindible per a qualsevol persona",
          "contentNextPage": "interessada en la història de la península Ibèrica, la història medieval, les relacions interculturals i la rica herència del món àrab en la formació de la cultura occidental. González Ferrín no només presenta arguments historiogràfics sòlids i ben documentats, sinó que també proposa una nova mirada que pot ajudar a construir una societat més oberta, plural i dialogant. Aquesta obra, amb el seu estil rigorós, però també accessible, esdevé un referent per repensar el passat i, en conseqüència, el present i futur d’un estat espanyol que no acaba d’assumir la seva diversitat com a font de riquesa i força."
        }
      }
    }
  ]
}