{
  "_id": {
    "$oid": "68b47d52a46c4ea9d2365af8"
  },
  "issue": 2025,
  "data": "31/08/2025",
  "imageCard": "montoliu50-03",
  "title": "De la irrealitat immediata als cors cicatritzats: Max Blecher arriba a les lletres catalanes",
  "titlePdf": "De la irrealitat immediata als cors cicatritzats",
  "url": "de-la-irrealitat-immediata-als-cors-cicatritzats-max-blecher-arriba-a-les-lletres-catalanes",
  "section": "llibres",
  "author": "Xavier Montoliu Pauli",
  "summary": "",
  "publicationDate": {
    "$date": "2025-08-31T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 50,
  "authors": [
    "Xavier Montoliu Pauli"
  ],
  "text": [
    {
      "type": "paragraph",
      "content": "La <em>rentrée</em> ens porta dues novetats editorials que posen el focus damunt l’obra d’un dels autors romanesos més destacats de l’època d’entreguerres, l’escriptor d’origen jueu Max Blecher (1909-1938), mort prematurament a causa d’una tuberculosi òssia. Des que el va descobrir, Blecher és un dels autors més reivindicats públicament per Mircea Cărtărescu, de qui ha afirmat: «“Home del dolor i acostumat al dolor”, va tenir la força per transformar el seu destí en una font d’aigua viva, tot regalant-nos pàgines sobre la vida interior com poques se n’han escrit en la literatura europea». Traduïda del romanès a més d’una desena de llengües, la seva obra ara també es pot llegir per primer cop en català, gràcies a la feina de la catalanòfila i traductora romanesa Jana Balacciu Matei. Concretament, es tracta de les dues obres en prosa publicades encara en vida de l’autor: d’una banda, Adesiara Editorial ha tret <a href=\"https://www.adesiaraeditorial.cat/llibre/esdeveniments-en-la-irrealitat-immediata/\"><em>Esdeveniments en la irrealitat immediata</em></a> (amb pròleg de D. Sam Abrams) i, de l’altra, l’Editorial Fonoll, <a href=\"https://www.editorialfonoll.cat/llibre/cors-cicatritzats/\"><em>Cors cicatritzats</em></a> (amb pròleg de qui signa aquesta ressenya), que està previst que es presentin oficialment a la Setmana del Llibre en Català, en un acte que comptarà amb la traductora mateixa i els dos prologuistes.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "image",
      "name": "montoliu50-04",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Segurament, la tuberculosi deu ser el paradigma de les malalties més literàries i, fins i tot, cinematogràfiques. Només cal recordar alguns noms de creadors per comprovar el revulsiu que ha suposat per la seva obra haver-ne estat diagnosticats: Thomas Mann, Franz Kafka, Walt Whitman, Gustavo Adolfo Bécquer, etc. Així mateix, i a causa de la tuberculosi, a casa nostra van fer estades a sanatoris autors com Màrius Torres, Salvat-Papasseit o bé Blai Bonet, la primera novel·la del qual, <em>El mar</em> (1958), està ambientada precisament en un centre de tuberculosos, inspirant Agustí Villaronga per a fer-ne la magnífica versió cinematogràfica homònima (2000).",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Conegut com el malalt de les lletres romaneses, a Blecher se li va diagnosticar el mal de Pott —o tuberculosi vertebral per l’afectació a la columna— a París, quan era estudiant de medicina, l’any 1928. Tenia dinou anys. D’aleshores ençà i fins a la seva mort, amb només vint-i-nou anys, va fer estada a diferents sanatoris europeus, per prendre banys d’aire pur, el primer dels quals va ser a Berck-sur-Mer (al canal de la Mànega), a Leyssen (Suïssa) i, també al seu país, al sanatori del llac Techirghiol, abans de retirar-se per esperar la mort i alliberar-se del dolor, la tardor de 1934, a la ciutat de Roman, al cor de la regió moldava de Romania, en una casa als afores llogada pels seus pares.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Durant  aquest temps no va deixar d’escriure, tot i haver de fer-ho estirat, perquè portava tot el tors enguixat, la qual cosa l’obligava a viure en horitzontal tot el temps i de forma dependent. Escrivia damunt els genolls en forma de W invertida, on repenjava una tauleta de fusta. Un dels testimonis directes que va visitar Blecher a Roman va ser l’articulista i escriptor Mihail Sebastian (1907-1945), company seu de generació i també d’origen jueu. Sebastian anotava així als dietaris la visita feta a Roman, el març de 1936: “Vaig anar-me’n aclaparat, consumit. Tenia la impressió que no podria tornar a entrar a la vida. Tot em semblava inútil. [...] Ell viu en intimitat amb la mort. [...] Què li dona valor per viure? Què el sosté? Ni tan sols està desesperat. No ho entenc, confesso que no ho entenc.”",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Certament, l’obra blecheriana transcendeix el dolor i no té cap indici de victimisme i, com altres grans creadors, Blecher defuig problematitzar la seva identitat clínica de malalt i lamentar-se’n, enllà de qualsevol dramatisme. Al contrari, és una font d’aigua viva. Blecher mateix es va imposar —com la resta de joves autors de l’anomenada generació romanesa del 27— el credo de “viure i crear com si l’any en què es trobaven fos el darrer de la seva vida” —com havia afirmat Mircea Eliade, líder del grup. La producció de Blecher ocupa, tanmateix, un lloc a banda entre la jove generació. L’autor defugia quedar encaixat en «generacions», més aviat considerava que «existia una suma de preocupacions i intencions que caracteritzen de forma espiritual aquest moment». El crític romanès Dinu Pillat va afirmar el 1968, amb una ferma voluntat de recuperar la seva obra trenta anys després de la desaparició de Blecher, que l’autor “exemplifica a les lletres romaneses, amb una intensitat sense precedents, la literatura de l’autenticitat subjectiva, en el sentit més proper al sentit modern”. Per desmarcar-se de l’anterior generació literària, la del 27 fa un esforç per ser moderna i expressar la realitat viscuda des de la confessió, l’autenticitat i la veracitat, ingredients propers al dietarisme, que vertebraran obres importants publicades a la dècada dels anys trenta per aquests autors de vibrants i autèntiques personalitats, que han fet que sobrepassin el cànon romanès; així, per exemple, dues novel·les de diferent signe, però amb el comú denominador de la pulsió sincera i autobiogràfica —o, podríem dir-ne, autoficció <em>avant la lettre</em>—, traduïdes al català, serien: <a href=\"https://vienaedicions.com/book/maitreyi-o-la-nit-bengalina\"><em>Maitreyi o la nit bengalina</em></a> (Barcelona: Viena Edicions, 2011), una evocació novel·lada de la confessió del primer amor de Mircea Eliade, o bé <a href=\"https://www.lleonardmuntanereditor.cat/producte/des-de-fa-dos-mil-anys/\"><em>Des de fa dos mil anys</em></a> (Palma: Lleonard Muntaner Editor, 2019), de Mihail Sebastian, qualificada pel mateix autor com “un acte arriscat de sinceritat” que va aixecar una polseguera considerable.",
      "pdf": {
        "page": 2,
        "division": {
          "alignLast": true,
          "contentPage": "Certament, l’obra blecheriana transcendeix el dolor i no té cap indici de victimisme i, com altres grans creadors, Blecher defuig problematitzar la seva identitat clínica de malalt i lamentar-se’n, enllà de qualsevol dramatisme. Al contrari, és una font d’aigua viva. Blecher mateix es va imposar —com la resta de joves autors de l’anomenada generació romanesa del 27— el credo de “viure i crear com si l’any en què es trobaven fos el darrer de la seva vida” —com havia afirmat Mircea Eliade, líder del grup. La producció de Blecher ocupa, tanmateix, un lloc a banda entre la jove generació. L’autor defugia quedar encaixat en «generacions», més aviat considerava que «existia una suma de preocupacions i intencions que caracteritzen de forma espiritual aquest moment». El crític romanès Dinu Pillat va afirmar el 1968, amb una ferma voluntat de recuperar la seva obra trenta anys després de la desaparició de Blecher, que l’autor “exemplifica a les lletres romaneses, amb una intensitat sense precedents, la literatura de l’autenticitat subjectiva, en el sentit més proper al sentit modern”. Per desmarcar-se de l’anterior generació literària, la del 27 fa un esforç per ser moderna i expressar la realitat viscuda des de la confessió, l’autenticitat i la veracitat, ingredients propers al dietarisme, que vertebraran obres importants publicades a la dècada dels anys trenta per aquests autors de vibrants i autèntiques personalitats, que han fet que sobrepassin el cànon romanès; així, per exemple, dues novel·les de diferent signe, però amb el comú denominador de la pulsió sincera i autobiogràfica —o, podríem dir-ne, autoficció <em>avant la lettre</em>—, traduïdes al català, serien: <a href=\"https://vienaedicions.com/book/maitreyi-o-la-nit-bengalina\"><em>Maitreyi</em>",
          "contentNextPage": "<em>o la nit bengalina</em></a> (Barcelona: Viena Edicions, 2011), una evocació novel·lada de la confessió del primer amor de Mircea Eliade, o bé <a href=\"https://www.lleonardmuntanereditor.cat/producte/des-de-fa-dos-mil-anys/\"><em>Des de fa dos mil anys</em></a> (Palma: Lleonard Muntaner Editor, 2019), de Mihail Sebastian, qualificada pel mateix autor com “un acte arriscat de sinceritat” que va aixecar una polseguera considerable."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "Blecher va publicar articles, traduccions de poesia, la<em> plaqueta</em> de poemes <em>Cos transparent</em> (1934) i va debutar com a prosista el 1936 amb <em>Esdeveniments en la irrealitat immeditada</em>, a la qual seguiria la novel·la <em>Cors cicatritzats</em> (1936) —totes dues amb un ressò espectacular a la premsa romanesa del moment per la crítica, que va lloar-ne la novetat i l’estil propi. Abans de morir, l’autor encara va poder deixar enllestida la darrera obra d’aquesta trilogia en prosa, <em>El cau il·luminat. Dietari de sanatori</em> que, tanmateix, no va poder ser publicada fins a l’any 1971, a causa dels avatars de la història romanesa.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Aplaudim l’arribada de les dues obres de Blecher traduïdes al català amb l’auguri que es pugui també llegir aviat, amb la mateixa exquisidesa que en aquests dos volums, no només la tercera de les seves obres en prosa de M. Blecher sinó també la resta de la seva producció.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "image",
      "name": "montoliu50-03",
      "content": "Coberta de la traducció del volum <em>Întâmplări în irealitatea imediată</em>.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "L’obra de debut Blecher, una evasió de la vida de cada dia d’un jove amb una sensibilitat excessiva. Afirma D. Sam Abrams, exegeta de les lletres romaneses, al pròleg: “És una novel·la intensíssima d’estructura episòdica, una novel·la fragmentada i fragmentària, una novel·la que qüestiona des del primer moment les separacions entre gèneres literaris”. [...]. “És la crònica matisada del pas de Max Blecher de la vida inautèntica a la vida autèntica. «Incipit vita nova.» Justament la noció de la «irrealitat immediata» del títol definitiu de l’obra és l’expressió manifesta d’aquesta «vita nova».",
      "pdf": {
        "page": 3,
        "division": {
          "alignLast": true,
          "contentPage": "L’obra de debut Blecher, una evasió de la vida de cada dia d’un jove amb una sensibilitat excessiva. Afirma D. Sam Abrams, exegeta de les lletres romaneses, al pròleg: “És una novel·la intensíssima",
          "contentNextPage": "d’estructura episòdica, una novel·la fragmentada i fragmentària, una novel·la que qüestiona des del primer moment les separacions entre gèneres literaris”. [...]. “És la crònica matisada del pas de Max Blecher de la vida inautèntica a la vida autèntica. «Incipit vita nova.» Justament la noció de la «irrealitat immediata» del títol definitiu de l’obra és l’expressió manifesta d’aquesta «vita nova»."
        }
      }
    },
    {
      "type": "image",
      "name": "montoliu50-05",
      "content": "Portada de la traducció del llibre <em>Inimi cicatrizate</em> ",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "Tot i el seu caràcter central, la malaltia no és el tema de <em>Cors cicatritzats</em>, sinó més aviat l’element que permet als protagonistes, que fressegen per la ciutat-sanatori de Berck, penetrar en un altre món. Un món complex, melancòlic i, sobretot, «estrany»; un món que aïlla els malalts, els segresta i condemna i, molt sovint, impedeix que retornin a la realitat quotidiana anterior. Tal com diu el protagonista del llibre, l’Emanuel, l’alter ego de l’autor: «La paradoxa consistia en el fet d’existir i, tanmateix, no ser “del tot viu”».",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "L’obra blecheriana resulta unitària i completa. “És una obra que interpel·la constantment el lector” —afirma  el crític D. Sam Abrams, que afegeix, tot reivindicant-la, al pròleg d’<em>Esdeveniments</em>: “Aquesta trilogia representa el cim de l’obra literària de Max Blecher i, al mateix temps, la seva màxima contribució artística, innovadora i original, a la literatura romanesa, europea i internacional”.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "Un altre dels grans prescriptors i admiradors de l’obra de Max Blecher, no només al seu país, sinó sempre que pot en escenaris internacionals, i a la qual retorna des que va llegir-la per primer cop, és l’esmentat Mircea Cărtărescu, que opina: “Blecher va tenir la força per transformar el seu destí en una font d’aigua viva, tot regalant-nos pàgines sobre la vida interior com poques se n’han escrit en la literatura europea”. Si mirem atentament la trilogia <em>Encegador</em> o la novel·la <em>Travesti</em>, no seria la mateixa sense l’existència de la literatura de Blecher.",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "paragraph",
      "content": "Quant a la pantalla gran, el director de cinema Radu Jude, que ja ha dirigit altres pel·lícules desmarcant-se de la nova onada del cinema romanès, ha firmat una adaptació lliure de l’obra literària de Blecher que porta per títol precisament <a href=\"https://www.youtube.com/watch?v=0WPrOI6rzxQ\"><em>Cors cicatritzats</em> (2016)</a>, la qual cosa ha permès dimensionar i rellegir l’obra blecheriana a través de la imatge, cosa que li va merèixer el Premi especial del jurat del Festival Internacional de Film de Locarno el 2016.",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "paragraph",
      "content": "<ht />",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "paragraph",
      "content": "En annex, es reprodueixen les cobertes respectives de les primeres edicions romaneses dels volums de Max Blecher: <em>Întâmplări în irealitatea imediată</em> (Bucarest: Editura Vremea, 1936) i <em>Inimi cicatrizate</em> (Bucarest: Editura Librăriei “Universala” Alcalay &amp; Co, 1936).",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "image",
      "name": "montoliu50-02",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "image",
      "name": "montoliu50-01",
      "pdf": {
        "page": 6
      }
    }
  ]
}