{
    "title" : "<i>“Voluntad” Agustín Caballero, Fent cinema a Carcaixent (1928)</i><br />La història d’un somni del cinema mut al País Valencià",
    "url" : "la_historia_d_un_somni_del_cinema_mut_al_pais_valencia",
    "section" : "articles",
    "issue" : 30,
    "data" : "30/11/2023",
    "imageCard" : "salesas30-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas30-01",
            "content" : "Portada de <i>“Voluntad” Agustín Caballero, Fent cinema a Carcaixent (1928)</i> (Edicions 96)."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“Me despierto a las tres de la mañana, está lloviendo, me desespero, no puedo dormir ya, me levanto. Pienso en aplazar la filmación, veo la mar de inconvenientes y por fin decidimos continuar.”</i>"
        },
        {
            "type" : "paragraph",
            "styles" : "{\"textAlign\":\"right\"}",
            "content" : "Entrada del 13 de setembre del diari de rodatge d’Agustín Caballero.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "Darrerament s’estan editant molts llibres interessants sobre cinema mut que es beneficien de la recuperació i restauració de films i arxius sencers, que en estudis anteriors es donaven per perduts, i que en veure la llum sacsegen vells paradigmes i jerarquies. Les millors publicacions solen ser en anglès, francès, en castellà i altres llengües. Cap en català. Fa tres dècades no érem conscients de la sort de tenir editorials com Ixía, especialitzada en cinema internacional, com un diccionari de definicions de termes cinematogràfics <sup>1</sup>, sobre la generació de la televisió <sup>2</sup>, o sobre la sèrie de Hitchcock <sup>3</sup>, tot editat en català. Tota aquesta branca zoològica de la nostra llengua s'ha anat morint sense fer soroll, sota les cendres d’un meteorit no per mut menys mortífer. De fet, tampoc es troben llibres tècnics o manuals en català. Queda la literatura de tota mena i moltes traduccions, que ja és alguna cosa, però res més. Qüestions com el golf, les motos, l’òptica, com cuidar el meu gatet o la meva cadernera no existeixen. Han triomfat els que afirmaven que no els vol ningú, tret de coses locals, des d’<i>El meu Poble Abans</i> i els sofregits de la tia Quimeta fins a les belleses de Catalunya i les receptes del Cuines. El món va molt ràpid, la internacionalitat en català ja és història i no ens n'hem adonat. Així i tot, de tant en tant hi ha alguna editorial valenta que creu que mai no es tard per reanimar el moribund. <i>“Voluntad” Agustín Caballero, Fent cinema a Carcaixent</i> (1928), de diversos autors, editat el 2023, per Edicions 96 de València, en valencià, dins la col·lecció L'Entorn, és l’obra de gent tan idealista com el personatge que retrata. Com que el cinema mut n’és el fil conductor, aquí em veieu, posant fil a l’espasa de Douglas Fairbanks."
        },
        {
            "type" : "paragraph",
            "content" : "Ja ho diu la mateixa col·lecció, L'Entorn es refereix a temes de proximitat. No es tracta, per tant, de la internacionalitat enyorada, però el que s’hi explica sí que ho és. El llibre documenta, des de diferents angles, l’apassionant tràfec viscut pel carcaixentí Agustín Caballero Castelló (1902-1937), amant del cinema i actor amateur, entestat a realitzar un llarg de ficció al seu estimat Carcaixent de fa cent anys amb la intenció  que fos alhora una obra d’art i un producte ben fet. Caballero se’ns presenta com un d’aquells somiadors que, amb la seva passió, positivitat i un punt d'ingenu surten de tant en tant per desvetllar-nos de tanta alienació. El somni va trigar temps a covar-se, però el 1928, després de lluitar contra tots els elements naturals i artificials, es va fer realitat."
        },
        {
            "type" : "title",
            "content" : "La gestació d’un somni"
        },
        {
            "type" : "paragraph",
            "content" : "Ja hem dit altres vegades que el cinema mut fet a l’estat espanyol, malgrat comptar amb talent i bons títols aïllats, patia uns mals endèmics que n’afeblien la qualitat. Catalunya havia estat un centre pioner important, però tots els intents per continuar es diluïen en el no res al cap de poc. I a València? A València passaven coses molt interessants."
        },
        {
            "type" : "paragraph",
            "content" : "A València, per exemple, hi havia un jove escrivent que quan no escrivia números escrivia el guió del que somiava convertir en el primer film de sis rotlles carcaixentí de la història. Ell no era un entusiasta ignorant més sinó que havia fet un curs a l’acadèmia de cinema “Chiquilín” de València. Sabia de que parlava i estava disposat a tot. Amb el seu poder de convicció va fer una potent campanya per finançar la pel·lícula, sumant adhesions entre els veïns, les associacions i les forces vives."
        },
        {
            "type" : "image",
            "name" : "salesas30-02",
            "content" : "Agustín Caballero Castelló."
        },
        {
            "type" : "paragraph",
            "content" : "El projecte prenia una certa dimensió, però ell ho tenia tot planificat, sense deixar-se obnubilar per l’ego. La pel·lícula era el principal i per realitzar-la sabia que no ho podia fer tot ell. Calia ajuda d’experts. Des de feia poc que tombava per València un director italià que rodava pel·lícules a tort i a dret, entre tarongers. Mario Roncoroni havia estat un pioner de segona fila. No estem parlant d’un Mario Caserini o un Giovanni Pastrone, doncs. Era l’home, però, que havia dirigit la flipant <i>Filibus</i> (1915) i això és prou garantia per certificar que, com a mínim, molt normal no podia ser. <i>Filibus</i> és un petit clàssic marginal del mut, amb molts fans grillats —jo un d’ells— , i narra les aventures d’una gàngster de l’espai que es disfressa d’home i pilota un dirigible per cometre malifetes."
        },
        {
            "type" : "paragraph",
            "content" : "I ara que en lloc d’un ja tenim dos éssers il·luminats, calia fer localitzacions d’exteriors: l’hort de Sant Vicenç, l’hort de Santa Anna, l’hort de Sant Eusebi…, buscar actors professionals, alguns afeccionats de complement i figurants. Finalment va arribar el dia zero. Agustín anava recollint les incidències al diari de rodatge. Llegint-lo anem vivim la seva desesperació pels entrebancs acumulats. Mirar de fer cinema en aquelles condicions infraproductives el deprimia. Ja el primer dia el director i el càmera no es van presentar. Confusió d'agenda? Malentesos per l’idioma? Ves a saber. El 23 de setembre, l’actriu que havia de fer l’important paper d’Elena, la germana de Gloria, tampoc ve. L’equip és a punt de rodar i no poden esperar més. Com a sortida d’emergència proven la Maria Antonia, la filla de la casa, que s’ofereix de suplent. Roncoroni i Agustín queden encantats. La Maria serà Elena —i ho fa bé!— fins el final. Un dia plou, l’altre també, i quan surt el sol no arriba el càmera perquè ha tingut pana al cotxe. Tot així."
        },
        {
            "type" : "paragraph",
            "content" : "Amb tantes pegues moltes escenes s’han simplificat.  El resultat final és com a mínim curiós i té un èxit relatiu a la zona —sempre fa gràcia reconèixer veïns en una pel·lícula— malgrat que, en ser una producció independent, desconnectada de la indústria, la distribució resulta molt feixuga. Finalment no es van recuperar totes les despeses i Agustín va deixar córrer la continuïtat del seu somni."
        },
        {
            "type" : "image",
            "name" : "salesas30-03",
            "content" : "El director Mario Roncoroni (amb mànigues de camisa i armilla) en un rodatge de 1925."
        },
        {
            "type" : "paragraph",
            "content" : "Corre la idea que del mig fracàs en va tenir culpa l’arribada del sonor. Aquesta teoria, també argüida en casos com el de <i>La puntaire</i> (1928), de Gelabert, no s'aguanta per enlloc. A l’Estat Espanyol el so no es va implantar, a mitges, fins 1930 i del tot, sobretot als poblets aïllats, fins força més tard. Per tant, el 1928 encara quedaven dos anys bons d’exclusivitat muda, en els quals es van estrenar dotzenes d’obres mestres, d’una importància capital en la història, del mut crepuscular. Una d'elles, <i>La aldea maldita</i>, cim absolut del cinema silent espanyol, dirigida per Florián Rey, s’estrenava el 1930."
        },
        {
            "type" : "paragraph",
            "content" : "Podem confirmar la tesi amb una dada definitiva que aporta el mateix llibre: el cinema sonor arriba al Salón Moderno de Carcaixent el febrer de 1931 i el març al Teatro Apolo. Com a curiositat, l’Apolo va estrenar el nou sistema amb la versió espanyola del segon talkie de Buster Keaton, <i>Doughboys</i> (1930), d’Edward Sedgwick. T. Molina escrivia al número 26 de La Ribera: “la projecció de la pel·lícula <i>¡De frente, marchen!</i>, sobre la Gran Guerra, no era massa atractiva i tenia una deficient qualitat del so”. Pobre Buster!"
        },
        {
            "type" : "title",
            "content" : "El llibre"
        },
        {
            "type" : "paragraph",
            "content" : "Tot el que cal saber sobre el film ho trobarem llegint <i>Voluntad…</i>, dividit en diversos capítols escrits per Pau Álvarez López, Adrià Besó Ros, Salvador Albert Cogollos, Bernat Daràs Mahiques, Lluís Escartí Chaves, Rafael Ferrer Oliver, Lola Garcia Hinarejos, Áurea Ortiz Villeta, María José Sigalat Vayá i Immaculada Trull Ortiz, que en tracten distints aspectes."
        },
        {
            "type" : "paragraph",
            "content" : "A la introducció s’aborden els pioners del cinema, en general, d'Eadweard Muybridge a Méliès, de la llanterna màgica als germans Lumière, que resultarà útil al neòfit, per situar-se. Més endavant hi ha apartats que aprofundeixen en dos personatges fonamentals. El primer sobre Mario Roncoroni, com el director de <i>Filibus</i> va acabar petant a València, el 1925, fugint de Mussolini, la seva relació amb el nou lloc i el repàs als films valencians que hi va realitzar. L’altre està dedicat a Pablo Grau, l'operador de <i>Voluntad</i>, un altre heroi digne d’una novel·la de Jules Verne. Inventor, pilot d'aviació i director ocasional, havia dirigit un melodrama patriòtic que passava durant la guerra del Rif al Marroc."
        },
        {
            "type" : "image",
            "name" : "salesas30-04",
            "content" : "El càmera Pablo Grau."
        },
        {
            "type" : "paragraph",
            "content" : "En altres capítols s’explica l’arribada del cinema a València, el 1896, l’esplendor que s’hi va viure entre 1905 i 1915 gràcies a la casa Cuesta, la importància de gent com Juan Andreu i Maximilià Thous, els films que s’hi van fer i la seva recepció. En un altre episodi es descriu el Carcaixent de 1928, com s’hi vivia, el teixit social, la vida associativa, els camps i la indústria de la taronja, com es divertia la població, els cinemes —el Casino Carcagentino, el Teatre Apolo, el Salón Español— i es repassen els escenaris on es va rodar el film amb profusió de fotografies, de l’època i d’ara, per poder comparar."
        },
        {
            "type" : "paragraph",
            "content" : "Es menciona la col·laboració de gent del poble com a figurants i es fa un repàs detallat dels vilatans més implicats, com l'esmentada Maria Antònia Llorens Canet o de Joaquín Montaner Caballero, que fa de metge, d’Antonio Pla Pla, que fa d’Álvarez, entre d’altres. Fins i tot de gent que fa d’ella mateixa, com Juan Bautista Prats Cerdà, fotògraf que fa de fotògraf, protagonitzant un pla totalment irrellevant però molt simpàtic."
        },
        {
            "type" : "paragraph",
            "content" : "També hi trobem un espai dedicat a la premsa, on hi llegim crítiques molt bones, declarant-lo poc menys que d’interès general, i un apartat important que mostra la recuperació dels documents adjunts. Una còpia original, en nitrat, havia estat conservada per la família, amb el perill que això comporta. Els primers restauradors van trobar que la còpia estava molt ferida: apart del pas del temps, el magatzem on era va patir els efectes d’una terrible riuada dels anys 80. Va sobreviure de miracle."
        },
        {
            "type" : "paragraph",
            "content" : "Als annexos documentals del llibre es recullen totes les factures, la paperassa, cartells publicitaris amb unes fotos bellíssimes, cartes de la restauració dels anys 80, el guió original mecanografiat, escanejat i imprès, sencer, part del guió tècnic, la llibreta dels comptes i, finalment, el document més fascinant: el diari del rodatge, íntegre, amb la imatge original de l’escrit a mà pel propi Agustín, escanejada, i la corresponent transcripció, on podem viure les angoixes i alegries —ben poques— d’un Agustín que es veu superat per la situació, però que mira de fer el cor fort."
        },
        {
            "type" : "image",
            "name" : "salesas30-05",
            "content" : "Fotogrames de <i>Voluntad</i> (1928), de Mario Roncoroni i Agustín Caballero."
        },
        {
            "type" : "paragraph",
            "content" : "El llibre conté també una genealogia del creador de <i>Voluntad</i> i una entrevista reveladora amb els descendents, que miren de treure llum sobre com era el seu pare. Els seus fills no el recorden gaire: ells eren gairebé uns bebès quan va morir, amb només 34 anys, en un accident de cotxe. La seva dona va haver de tirar endavant ella sola, amb els nens. En un moment de l’entrevista comenten que la pel·lícula només l’havien vista una vegada. Sa mare els la va mostrar com qui mostra la joia de la corona. La projecció, però, va tenir un resultat desastrós. Els nanos no entenien que els actors no parlessin i els feien riure els gestos exagerats. La dona es va sentir ferida amb la reacció dels fills, va obrir els llums i va tornar a guardar el que per a ella era la memòria sagrada del seu espòs."
        },
        {
            "type" : "title",
            "content" : "<i>Voluntad</i>, la pel·lícula"
        },
        {
            "type" : "paragraph",
            "content" : "No sabem a quina velocitat els va projectar la mare la pel·lícula, però visionada al tempo correcte les interpretacions no són tan ridícules com deien els fills. <i>Voluntad</i> de segur no és una obra mestra, ni tan sols una boníssima pel·lícula, però té el mèrit de mantenir l'interès de principi a fi. Cert que per fer-ho empra tots els recursos melodramàtics del fulletó habitual, amb coincidències agafades pels pèls, però els personatges, encara que siguin d’una sola peça, tenen prou doblecs per commoure. Hi ha imatges que denoten que Grau sabia el que es feia amb una càmera i Roncoroni va fer un bon treball com a estabilitzador entre professionals i aficionats i gairebé no es nota la diferència, per bé."
        },
        {
            "type" : "paragraph",
            "content" : "Mentiria si digués que cap actor no exagera gens, però insisteixo, ens ho semblaria molt menys si el film es projectés a una velocitat millor a com se sol trobar. M’he queixat sovint d'aquest tema, greu problema per apreciar les actuacions tal com ho feia el públic del seu temps. La conscienciació ha millorat, però encara ens trobem amb el mateix desgavell fins en bones restauracions d’alta definició, on el treball dels actors s'espatlla per la velocitat. De vegades es cau en la hipercorrecció, on tot va a càmera lenta. La versió del film a YouTube va accelerada un +125%. Si l’alentim un -0.75%, doncs, n’hi ha prou perquè les interpretacions, <i>allezhop!</i>, miraculosament, de sobte esdevinguin naturals."
        },
        {
            "type" : "image",
            "name" : "salesas30-06",
            "content" : "Fotogrames de <i>Voluntad</i> (1928), de Mario Roncoroni i Agustín Caballero."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Voluntad</i> narra l’amor impossible entre la senyoreta Gloria i l’hortolà Luís. Ella viu en una gran mansió, amb la seva germana, el germà pianista i una mare dominant, mentre ell ho fa amb la seva germana, a la modesta caseta dels masovers. L’hortolà es veu obligat a allunyar-se de l’estimada, però dotat d’una veu prodigiosa, va a la gran ciutat, on assoleix una gran fama. Mentrestant, a l’horta, es presenta un home tèrbol que s’introdueix dins la família rica amb fosques intencions. A partir d’aquí, embolica que fa fort."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat la bona voluntat —mai més ben dit— Agustín Caballero, no pot amagar que és un actor limitat, però defensa amb uns mínims el protagonista i, almenys a mi, genera empatia. Els nens —Concepción Castillo Bueno, fent d’Ernestina, i Isidro Reig Tomás, de Luisito— són encantadors, potser el millor de la funció. La trama té prou elements com perquè, amb un punt de bona voluntat per part nostra, ens emocioni. Així s'entén que tingués un cert èxit per alguna raó de pes, més enllà de veure si hi surt algú conegut pel fons. Fa patir el rebuig de la mare de les noies, una terratinent del morro fort, i també interessa el conflicte de classes generat per l’amor entre un subaltern i una dona rica."
        },
        {
            "type" : "image",
            "name" : "salesas30-07",
            "content" : "El nen Isidro Reig, fent el paper de Luisito."
        },
        {
            "type" : "paragraph",
            "content" : "La puresa és esclafada d’una banda per la intolerància i de l’altra per la luxúria i la mol·lície. En el primer cas la vella conservadora separa els dos joves, però no el seu amor, i per l’altre un playboy enganya tothom, ploma la terratinent i destrossa la flor més íntima de Carmen, germana de Luís, interpretada per Sylvia da Silva, la filla del director. Mica a mica —o de cop, tipus epifania-exprés— els dos“dolents” s’adonen dels seus errors i es redimeixen. Aquí hi ha un punt clau, que la pel·lícula exemplifica, encara que sigui d’una manera un xic abrupta: la defensa de la redempció. La redempció és un artefacte passat de moda, avui, i en segons quines situacions fins i tot molt mal vist. Per mi continua sent molt important, però. El moment que pot resultar més polèmic és el de la redempció d'un violador, gairebé assassí, quan veu la llum, amb un penediment sincer. Pregunto: si es poden perdonar segons quins mals i errors, grossíssims, per què n’hi ha uns altres que no es poden perdonar, de cap manera, si el penediment és profund, la víctima perdona i les circumstàncies afavoreixen una segona oportunitat? Cèlia Sànchez-Mústich, en tractar el mateix tema —la redempció d’un violador— a la seva novel·la <i>Les Cambres del desig</i> (Columna, 2000), ja va poder comprovar, per certes reaccions virulentes, que això que som cada vegada més oberts, més lliures i comprensius és, com a mínim, discutible."
        },
        {
            "type" : "paragraph",
            "content" : "Acabo recomanant vivament el llibre. Evidentment té un interès cultural important, específic, per al País Valencià, però puc assegurar que qualsevol que estigui interessat en l’aventura del cinema i de l’art, en general, sense el vincle lògic dels carcaixentins, gaudiran d’un document únic, amb una estructura molt clara i profusament il·lustrat, sobre una aventura cinematogràfica idealista en un entorn advers. Pel que fa al film, els aficionats descobriran una cinta modesta però estimulant, molt millor que altres, contemporànies, fetes a l’estat, amb més pressupost. I és que en aquesta vida és pot fer tot si un vol, xe!, tot és qüestió de voluntat."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<i>El cinema en definicions</i> (Íxia,1990), de Valentín Fernández-Tubau."
                },
                {
                    "number" : 2,
                    "content" : "<i>La generació de la televisió</i> (Íxia, 1994), de Christian Aguilera."
                },
                {
                    "number" : 3,
                    "content" : "<i>El geni de Hitchcock a la televisió</i> (Íxia, 1991), de Josep Escarré Reig."
                }
            ]
        }
    ]
}