{
    "title" : "Camins",
    "url" : "camins",
    "section" : "articles",
    "issue" : 30,
    "data" : "30/11/2023",
    "imageCard": "mestre30-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "mestre30-01"
        },
        {
            "type" : "paragraph",
            "content" : "Per saber com vivien els nostres avantpassats només ens podem basar en els vestigis que ens han arribat. Físics o relatats. La vida, en determinats temps i llocs, era tant sòbria que només ens deixa com a observables alguns ossos i pedres, i això tan sols de vegades en algun lloc"
        },
        {
            "type" : "paragraph",
            "content" : "Algú que només pastura unes ovelles o unes cabres, viu en un cau i menja els fruits que troba és molt improbable que deixi gaire residus que ens expliquin la seva vida."
        },
        {
            "type" : "paragraph",
            "content" : "És evident que els camins que fem a la terra deixen un cert rastre, poc o molt. Els humans sempre hem aprofitat els camins que han seguit altres espècies, com en els casos de camins de cabres, guilles o senglars."
        },
        {
            "type" : "paragraph",
            "content" : "Amb el temps, però, els nostres avantpassats van anar construint camins més amples i sofisticats, això va facilitar el transport de mercaderies o el pas d’exercits organitzats. Aquest camins deixen una molt més gran constància en el temps, arribant a una majoria d’edat amb les vies romanes, que són unes obres colossals. Algunes d’aquestes vies s’han convertit en l’actualitat en les autopistes i carreteres enquitranades principals i s’hi n’hi han afegit d’altres en totes direccions."
        },
        {
            "type" : "paragraph",
            "content" : "Quan els camins eren encara insignificants ja s’usava, però, una via amplíssima, més o menys plana i que es pot agafar en la direcció que es vol, el mar. Però les traces sobre aquesta immensa via que va en totes direccions i no en una sola, com en les de terra, són d’una gran fugacitat: “Estelas en la mar” com deia el poeta."
        },
        {
            "type" : "paragraph",
            "content" : "El mar connecta i ha connectat més que les vies terrestres. Només hem de pensar en els descomunals portacontenidors i recordar que quan un s’entravessa a Suez ens quedem tots sense subministraments. Tot i els mil·lennis que fa que això succeeix de manera semblant, encara ens sembla que el mar separa les terres, quan la navegació les apropa d’una manera clara i sense més barreres que les climàtiques."
        },
        {
            "type" : "paragraph",
            "content" : "És sabut que no fa tant els habitants de Cadaqués no havien anat mai a Figueres i en canvi mercadejaven correntment amb Nàpols. Però de Cadaqués a Figueres a peu n´hi ha un tros, en canvi Nàpols és allà davant, només cal hissar la vela i ser destre al timó."
        },
        {
            "type" : "paragraph",
            "content" : "Massa sovint oblidem el mar com a via de civilització i tendim també a oblidar-lo com a factor constituent d’identitats col·lectives. Els europeus sobretot tenim un gran interès per buscar fronteres dins la terra i sovint oblidem les aliances i relacions trans-marines, encara que els romans ens ho havien deixat dit, aquest mar és el Mare Nostrum i punt."
        },
        {
            "type" : "paragraph",
            "content" : "Però el domini del mar és segur que és molt anterior, encara que ningú té clar com d’anterior. Les primeres embarcacions conegudes eren en aquesta part de món de fusta amb veles i rems, ja sigui a Creta o a Egipte. Però és absolutament  inassumible  que la primera navegació fos en unes barques magnífiques ara fa uns 5.000 anys al Nil o a Creta. Segur que els troncs, les piragües i les canoes són infinitament anteriors, però eren tan subtils i corruptibles que no han deixat vestigi arqueològic i per tant ningú les ha pogut considerar."
        },
        {
            "type" : "paragraph",
            "content" : "No falten indicis que els humans varen passar l’estret de Gibraltar fa molt. Però com i quan ho feren? També pot ser que tots els pobladors d’Europa hagin anat sempre a donar la volta al relativament petit Mare Nostrum. Si Marco Polo va anar dues vegades a la vida a la Xina, no n’hi ha per tant. Però quan ets a Gibraltar i veus allà mateix el Djebel Musa fa pensar com fer aquell petit pas."
        },
        {
            "type" : "paragraph",
            "content" : "Al Mediterrani els navegants més antics coneguts són a la banda oriental: grecs, fenicis o egipcis."
        },
        {
            "type" : "paragraph",
            "content" : "Durant molts anys els que anomenem grecs i fenicis muntaren estacions de comerç, que els diem factories, al llarg i ample de tot aquest mar. Això va ser l’origen de moltes ciutats costaneres. També va ser l’origen de la millor novel·la que s’ha escrit i de la que en som tots hereus, l’Odissea."
        },
        {
            "type" : "paragraph",
            "content" : "En el nostre cas tenim Empúries i Roses com a puntes de la influència grega. Però arriba la pregunta: què és un grec? Actualment un ciutadà de la república grega. Però els nostres grecs venien originalment de Focea -actualment a Turquia- i de Rodes, però feia temps que havien fundat Marsella i és d’allà que s’expandeixen a casa nostra."
        },
        {
            "type" : "paragraph",
            "content" : "Podríem dir que Grècia en aquella època és on vivien els grecs, o sigui les costes de l’actual Turquia, l’actual Grècia amb les corresponents illes, Sicília i el sud d’Itàlia, Alexandria a l’actual Egipte i altres. Units per un mateix mar."
        },
        {
            "type" : "paragraph",
            "content" : "A la banda sud els grecs tenien la competència dels fenicis, que des de l’actual Líban funden Cartago a l’actual Tunísia i a la llarga també arriben fins a nosaltres."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta situació es va perllongar fins que els romans i els cartaginesos varen ser massa forts i dominants i varen combatre per dominar tot el mar. Com tothom sap guanyaren els romans."
        },
        {
            "type" : "paragraph",
            "content" : "Per nosaltres això és molt significatiu, ja que per poder vèncer necessitaven controlar el pas del Pirineu i per això va desembarcar Cató amb unes desenes de milers de legionaris que feren desaparèixer la quasi totalitat dels aborígens que vivien en un radi ampli al voltant d’Empúries i Roses. Sembla que eren partidaris dels cartaginesos. També cal dir que als grecs no els toquen."
        },
        {
            "type" : "paragraph",
            "content" : "En tot cas, vet aquí que ja estem romanitzats per desaparició de l’alternativa. Quan tot el mar ja era Nostrum és quan els romans entren terra endins i enllà per seguir depredant, per això calien les vies terrestres."
        },
        {
            "type" : "paragraph",
            "content" : "En caure l’imperi romà d’occident, passada la llarga reconstrucció, a casa nostra comença a emergir un país que va agafant empenta i busca una expansió. Cal aquí remarcar que mai es va intentar que aquesta expansió fos per Castella i en canvi curiosament tornàrem als orígens, l’expansió vora mar: València, Balears, Sardenya, Sicília, Nàpols, inclús Grècia i Constantinoble, on ens varen aturar. Constantinoble era, recordem-ho, la capital de l’Imperi Romà d’Orient, que no havia caigut i controlava poc o molt la costa sud del Mediterrani i altres llocs també al nord. L’expansió catalana segueix en direcció contrària el patró dels antics grecs, que no deixem de ser nosaltres, el mar, ara cap a orient."
        },
        {
            "type" : "paragraph",
            "content" : "També els nostres grans monestirs prefereixen dependre de Roma o de Marsella que de Cluny, que queda lluny i no té mar."
        },
        {
            "type" : "paragraph",
            "content" : "Encara queda molt per escriure de les anades i vingudes dels eivissencs i formenterencs entre Algèria i Cotlliure, o de l’emigració massiva de menorquins a Alger o d’alacantins a Orà o de com el millor del nostre renaixement i barroc és a Nàpols. Sembla mentida que un camí tan ample passi tan desapercebut."
        }
    ]
}