{
    "title" : "Senzilleses<br />(Un convit a (re)llegir Badal)",
    "url" : "senzilleses",
    "section" : "articles",
    "issue" : 30,
    "data" : "30/11/2023",
    "imageCard": "alorda30-01",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "alorda30-01"
        },
        {
            "type" : "paragraph",
            "content" : "Devorar l’obra tant poètica com prosística de josep l. badal (o j. l. badal en la seva versió més mínima) és una extraordinària experiència de lectura, una veritable aventura de l’esperit, una festa a favor de la innocència. Sempre que he anivellat algun dels seus llibres a l’alçada voraç dels meus ulls s’han produït espurnes de tota casta i s’han generat estremiments, tots molt lligats a un retorn abrupte a les extremes emocions que s’experimenten en la infantesa i l’adolescència. Puc afirmar que aquest procés de carn viva, d’invisibles volcans en erupció, no només l’he viscut jo: dia rere dia conec més i més persones que han acabat seduïdes pels mots badalers i que han caigut sota el seu influx d’alquimista transformador d’ànimes. Intentar racionalitzar el perquè, o trobar una explicació justificada, em sembla dificilíssim, i segurament aquest imprecís i fràgil no-saber engendra conseqüències positives (una feliç i estupefacta sorpresa inesperada) però també negatives (la mancança de més lectures argumentades dels seus treballs)."
        },
        {
            "type" : "paragraph",
            "content" : "Davant aquesta boirina que ens impedeix comptar amb més referents a la motxilla que ens ajudin a caminar pels continents verges de badal, escriure sobre ell s’assembla a un exercici d’exploració de terres ignotes o a un atrevit acte de funambulisme: avançar a través de selves espesses i de fines cordes fluixes. Tanmateix, sí que sé, i ho puc proclamar talment un exordi iniciàtic, que l’escriptura de badal toca unes fibres sensibles orgànicament trenades amb les primeres lectures, aquelles que deixen una petja sempiterna en la personalitat i que després es va col·locant i recol·locant en el prodigiós palimpsest de lectures i relectures. D’aquí el seu impacte, un xoc originat a través d’una via de recuperació i de reconciliació: la literatura que neix a les mans, als òrgans i al cor d’aquest escriptor nascut a Ripollet el 1966, i afincat a Terrassa de fa molts anys i que s’atreveix amb diferents gèneres –tot i que al final tots acaben essent un mateix doll que mescla lirisme despullat amb arquetípic enginy narratològic–, treu les vanitoses màscares de l’adultesa en aquesta gran comèdia que ens hem inventat i convida a tornar a l’essència pura del xaman a la vora del foc tot explicant contes immortals a través de poemes, cançons o rondalles que fonen l’arrel en l’inconscient col·lectiu. El resultat ens condueix a una essencialitat pregona que lliga amb algunes de les grans obres de la literatura universal, obres clau i pilars que a les seves mans es condensen en un mateix riu que no fa separacions perquè totes les passions fan La Passió."
        },
        {
            "type" : "paragraph",
            "content" : "En efecte, l’escriptura de badal neix del fervor de les seves lectures. Perquè les lectures que ens enfervoreixen segreguen llegiguera i escriguera en una espiral que es retroalimenta i que s’acaba cosint amb els caires i els budells de la vida. És així com els seus llibres s’amaren de constants aclucades d’ullet a referents seus imprescindibles: des de Josep Carner fins a Marià Manent, passant per Emily Dickinson o Carlo Emilio Gadda, per citar alguns noms que he pogut identificar entre les seves línies. Damunt d’aquest pòsit arqueològic de pàgines, basteix després una sèrie de fantasmagories molt lúcides que es nodreixen del llevat existencial que fa tovar el pa del dia a dia."
        },
        {
            "type" : "paragraph",
            "content" : "Un exemple: aquesta delícia recent seva anomenada <i>Xirp</i> (Lleonard Muntaner, Editor, 2022) sublima alguns dels esdeveniments traumàtics esdevinguts per culpa de les manifestacions del Tsunami Democràtic i els converteix en el punt de gir primordial que origina una odissea molt fosca en el cor de les tenebres de la faula. Un altre exemple: badal s’abeura d’un dels seus mites, Johann Sebastian Bach i les <i>Variacions Goldberg</i>, per escriure els tres contes, deliciosament il·lustrats per Pep Montserrat, de <i>Bergold. La vida variada de Bergold petit en una ària i trenta variacions</i> (Ànima Llibres, 2023). El darrer exemple: <i>Les coses que realment han vist aquests ulls inexistents</i> (Rata, 2017) es pot llegir com un recull d’anotacions, com un dietari que segueix la tradició de desconcertament vulnerable de Feliu Formosa, però també com un recull de contarelles, com el primer esborrany de distints poemaris, com un trampolí que ens regala, com mai abans en el seu univers, una sèrie de claus confessionals i interpretatives de primer ordre, i finalment també es pot gaudir com una novel·la, per això va merèixer, i pens que merescudament, el Premi de la Crítica Serra d’Or de Novel·la l’any 2018. S’ha de subratllar que aquests llibres esmentats trenquen els esquemes habituals de la indústria editorial, destrueixen les concepcions enquistades dels gèneres literaris, i ens permeten accedir a un autor genuí que no sap què són les fronteres o les separacions i que coneix els fonaments de la seva cosmogonia i la investiga a consciència amb la il·lusió, l’entusiasme i la tendresa d’un nen trapella i eufòric."
        },
        {
            "type" : "paragraph",
            "content" : "Tot això per assolir aquesta idea: que tot el que escriu badal és poesia, i això és així perquè cada gest que gesta i cada paraula que pareix es fonamenten en un contacte quintaessencial, primigeni, amb una concepció poètica del món. Si Joan Vinyoli defensava que en la disjuntiva entre viure i escriure poesia existeix una conciliació que és viure poèticament, badal sembla haver incorporat aquest ideal en el seu fer i en el seu ser. D’aquesta manera llegesc el seu darrer volum de poemes fins ara: <i>El món és senzill</i> a la preciosa col·lecció La Fosca de Lleonard Muntaner, Editor. El títol confirma una de les seves concepcions nuclears: que tot és molt més senzill del que sembla i que cal lluitar perquè aquesta senzillesa sigui evident. A partir d’aquí, i amb una sèrie d’engranatges que en cap cas no renuncien a jugar amb la cripticitat i l’hermetisme i la foscúria perquè el filòsof sap que per demostrar una pensada va bé estendre el tapís dels contraris i de les contradiccions, es van badant, ben igual que figues enfront una boca famolenca, una sèrie de poemes que toquen les tecles seminals de la nostra humana condició, condició que per culpa de tantes coses hem oblidat darrere de muntanyes de feina, de paperassa, de burocràcia, d’obligacions, de falsedats, d’hipocresies i d’arbitrarietats construïdes en un consens social que necessàriament s’ha de repensar. En el seu dir, badal fusiona diferents conceptes aparentment antagònics i impossibles d’unir, ho fa amb un estil amarat de repeticions i paral·lelismes en un intent de dislocar el llenguatge per tal de desautomatitzar-lo, és a dir, per tal de fer-lo nou de bell nou davant de les nostres pupil·les obligades a despertar. El to, com és habitual en ell, combina el registre culte amb el col·loquial, i seguint el gust de la tradició postmoderna pels llistats, ens proporciona cadenes d’elements talment un Walt Whitman que s’obliga a enumerar-ho tot per oferir un cant primordial que capturi els fonaments de l’univers anant a l’arrel de les coses."
        },
        {
            "type" : "paragraph",
            "content" : "El poemari està dedicat, com <i>Xirp</i>, als innocents, als humiliats, i revela, com ho fa la filosofia de Miquel Bauçà (“No parlàvem i era el cel”), que cal fugir de les cadenes lingüístiques que ens subjecten (“un llenguatge on res no roman (…) / o el jardí de les delícies”). En aquesta necessitat d’escapar de les amarres, la veu poètica s’allibera i troba un núvol que fa cara de Carner per després assegurar-nos que “Més fort que l’ull és el dibuix d’ocells / a l’obra completa d’en Blai Bonet”, per tant entén l’esforç dels grans poetes com a fonaments de la nostra societat i del nostre planeta, i dir-ho d’aquesta manera és una exaltació a ultrança de la tradició literària, tant la nostra com la universal, i mentre ho diu s’acosta al cant alliberat de l’ocellania piuladora, una altra branca que lliga amb <i>Xirp</i>, per cert. Ja va dir Friedrich Hölderlin que les persones som captaires quan pensem i divinitats quan somniem, que tot allò que perdura ho funden els poetes i que habitem poèticament la terra, i si, com assevera badal d’una manera prístina i preclara, “senzilla és la terra”, també senzilles són algunes escenes domèstiques, talment la del “pare fent un pet durant la migdiada”. Tot és molt més senzill, en efecte, i per això ens hauria de bastar anar piulant com ocells. Aquí una sentència perfecta de David Lynch: “Això em fa pensar en un gos i en com es comporta en una habitació. De veres sembla que s’ho estigui passant pipa. Juguen amb la pilota i mosseguen coses i gemeguen i panteixen i estan contents. Se suposa que els éssers humans haurien d’estar així de contents. Hauríem de ser molt més feliços. No sé per què no ho som.” Doncs segurament badal canviaria els cans per ocells. <i>Xirp i El món és senzill</i> són dos tractats que s’interroguen sobre la infelicitat humana: per què les persones no poden piular i ser felices com els ocells?"
        },
        {
            "type" : "paragraph",
            "content" : "I com que el poeta sembla que vulgui proporcionar totes les possibilitats de senzilleses textuals al seu abast en les seves respostes, ho fa amb vers lliure però també amb tetrasíl·labs –demostrant, ben igual Francesc Garriga o Philip Larkin, que és un Poeta Maior disfressat de Poeta Minor–, així com amb bellíssimes composicions de poemes en prosa que es poden llegir ben igual que pinyols de contes o fins i tot de novel·les. Aquesta és una altra de les virtuts de badal: la retroalimentació constant, els punts de contacte, els diàlegs reverberants entre les seves pàgines talment en una biblioteca màgica en què els toms es parlen entre rialles. La lectura genera lectura i escriptura, i l’escriptura genera més escriptura i també lectura. I tot connecta amb tot, motiu d’inspiració. Els insignes versos d’Ausiàs Marc, en aquest sentit, ho il·lustren a la perfecció: “Tenen fam de carn, fam d’escriure”. La literatura, efectivament, és un cos físic, fisiològic, devorable: el <i>Manifesto Antropófago</i> d’Oswald de Andrade ressona en aquesta corporalitat de les lletres gustosament menjables. Finalment, i per anar acabant aquesta dansa de comentaris alegres, un dels poemes més importants del recull és “Fàcil”, que exemplifica amb profunditat aquests recursos esmentats amb una idea existencial i pensamental de màxima claredat expositiva: “La fràgil estructura / de la facilitat / és fàcil.” L’obra de badal, com la de Perejaume, s’amara dels elements naturals que ens envolten i els redimensiona en una mena de ritual de comunió que combrega amb l’art com a forma d’existència, una forma de viure que mena a una simplicitat més complexa del que aparenta perquè és conscient dels gestos decisius que emprèn per dur a terme la utopia. El resultat? Obres d’art fetes d’un caràcter bonhomiós, esperançador, alentador."
        },
        {
            "type" : "paragraph",
            "content" : "En efecte, tot és sempre molt més fàcil, o ho hauria de ser, sobretot si es té la sort i el goig de gaudir de les espontaneïtats del món a través de llibres tan francs com els que ens proporciona badal. Expressar-se d’una manera que va a la recerca de la simplicitat no significa caure en una banalitat barroera, sinó proclamar un retorn a una profunda puresa platònica, un territori on les idees encara no s’han embrutat amb el fang de les frustracions, llim de llot que també hauria de ser pràctic i net ja que “La terra és senzilla – (…) / senzilla és la terra”. Que fàcil que seria tot si tothom s’ho prengués tot amb un caràcter més assequible, sobri, nu, amb la direcció oportuna de l’encert, amb la línia recta d’una geometria invisible amarada de velocitats pregones (i que ens perdoni el vast i místic llibertari Lizanote Lizano de Lizania adorador de les corbes!). Que elemental que seria tot si tothom llegís aquest llibre, aquests llibres, i incorporés els seus missatges vers i vitencs, així com les seves formes formidables, a les mecàniques quotidianes! Tant de bo aquests mots, volgudament discrets i directes per respectar els esperits dels volums que els inspiren, humilment convidin a la lectura directa, entusiasta, del meravellós corpus badalià, una clara i afable reformulació de l’eterna pregunta sobre com ser, i estar, en el món a través de l’escriptura amb mots i amb fets i amb xirps."
        }
    ]
}