{
    "title" : "Els poemes a Beny de Marinetti",
    "url" : "els-poemes-a-beny-de-marinetti",
    "section" : "llibres",
    "issue" : 20,
    "imageCard" : "angelCarbonell20-01-01",
    "data" : "19/11/2022",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "angelCarbonell20-01-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Títol: <strong>Poemes a Beny</strong><br/>Autor: F. T. Marinetti<br/>Traducció de Joan Navarro / Octavi Monsonís<br/>LA GARÚA . TANIT<br/>Santa Coloma de Gramenet. Juny del 2022<br/>ISBN: 978-84-125379-1-8<br/>Per Àngel Carbonell<br/>"
        }, 
        {
            "type" : "paragraph",
            "content" : "En aquesta passejada pels grans noms de la poesia italiana del segle XX, quan ja hem parlat de Montale, de Merini o d’<i>Annunzio</i>, no hi podria faltar el comentari també de l’excel·lent i brillant publicació dels <i>Poemes a Beny</i> de F.T. Marinetti que ha tret fa ben poc en versió bilingüe francesa i catalana l’editorial Tanit. I una vegada més, com en el cas d’<i>El Martiri de Sant Sebastià</i> de d’Annunzio, hem de parlar d’un gran obra d’un autor italià... escrita en francès."
        }, 
        {
            "type" : "paragraph",
            "content" : "Els <i>Poemes a Beny</i> són un clar exemple de la necessitat de no jutjar l’obra artística en relació a la vida del seu creador. Si podem admirar Wagner més enllà de les baixeses de l’autor, tampoc no hauria de ser un impediment poder fruir d’aquests poemes de Marinetti tot i la seva passió per Mussolini i el feixisme italià. Però, certament, no és pas una qüestió senzilla ni pacífica."
        }, 
        {
            "type" : "paragraph",
            "content" : "La vida de Marinetti, nascut a Alexandria l’any 1876 i educat en francès, va canviar del tot el dia que el van rescatar d’un marge després d’un accident de circulació. Com a home nou, com a renascut després de l’accident, Marinetti sent la necessitat de trencar amb tot el que pugui sonar a antic, amb les normes, amb les regles, amb el passat. Ha nascut el futurisme, l’amor per la tecnologia, per la velocitat, per les coses noves i per una nova forma de viure que el menarà a ser un dels grans ideòlegs del feixisme i a comprometre’s tant amb el règim que fins i tot, ja sexagenari, va voler desplaçar-se a lluitar al front soviètic i a ser ferit a la batalla de Stalingrad."
        }, 
        {
            "type" : "paragraph",
            "content" : "Però en tota aquesta peripècia vital hi ha una llum: Benedetta Cappa, la seva esposa, una pintora, escriptora i intel·lectual que també adoptarà els postulats del futurisme. A ella Marinetti li dedica aquest recull de poemes escrits durant gairebé dues dècades, com a penyora de devoció i admiració."
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquesta llarga confecció temporal del poemari ens evidencia diversos “Marinettis”, des de l’extraordinàriament trencador en conceptes i formes –alguns dels seus versos són extraordinàries onomatopeies i en molts casos la sintaxi és un concepte esmicolat en ritmes i estructures fins llavors impensables— i en d’altres sembla que estiguem llegint el més acadèmic dels poetes francesos de començaments del XX. Però tot això no ho podem separar en “períodes” sinó en estils indestriablement barrejats, sense cap altre fil d’unió –però quin fil!—que és l’adoració a aquesta nova deessa, a aquesta “verge Maria”, davant la qual Marinetti desborda tot el seu amor i tot el seu desig en dues dècades de poemes."
        }, 
        {
            "type" : "paragraph",
            "content" : "El primer poema ja és una declaració d’intencions des del primer vers:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“Oh, Beny<br>Aigua beneïda!”</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "I a la segona estrofa Beny –gairebé sempre Beny, de vegades Benedetta—ja ha adquirit una dimensió metahumana, religiosa:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“Oh, Beny<br/>Aigua beneïda<br/>caiguda de la lluna<br/>aquesta beneitera suau<br/>de les nits cristianes.”<br/></i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "I en d’altres poemes, de manera expressa o per evocació, Beny es converteix en la mare de déu que infanta el poeta:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“És ben bé de tu que jo he sortit<br/>Carn Natal, Beny<br/>Tu qui m’ets tan maternal.”<br/></i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Però, aquí i allà, a tot arreu, el poemari és un temple edificat per a l’adoració de Beny:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“Aquests mots amb el deure de servir la teva Bellesa i també alguns migdies guarnits de sort i d’avenir el Deure de bressar llangorosament l’ondulació rica en llampecs dels teus ulls i dels teus llavis rojos divans d’orient.”</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquí, als <i>Poemes a Beny</i>, hi trobareu tots els registres que hi vulgueu. Hi ha, com no podia ser d’altra manera, el Marinetti més agosarat:"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "<i>“Eternitat de les cigales zicziczic<br/>ziczic calcàries i després que em desplomen<br/>nadant fresc palpar el penya-segat<br/>Sota les vostres bigotis de varec boques<br/>Petrificades mostreu-me la perla<br/>Clop clop gott gott clop”</i><br/>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Per trobar gairebé al costat poemes escrits en alexandrins impecables, que caldrà reproduir en francès:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“Il faut que tu sois blanche à jamais dans l’espace<br>Comme un azur sonore où l’Angélus s’efface”</i><br>"
        }, 
        {
            "type" : "paragraph",
            "content" : "I aquí hauríem de parlar de l’extraordinària traducció al català de Joan Navarro i Octavi Monsonís, a qui ja hem trobat en aquestes mateixes pàgines de “Lletres Bàrbares” en parlar de Montale i la seva traducció d’<i>Ossos de Sípia</i>. Com ja vaig dir en aquell moment, els traductors tornen a aconseguir que el poemari canti en català, és a dir, que no sigui una mera traducció fidel, encotillada en els límits filològics, sinó que sigui una fidel transposició en text i ànima al català. Això no ho aconsegueix tothom, però en aquests traductors –eminents literats cadascun d’ells en la seva obra pròpia— n’és una marca de fàbrica."
        }, 
        {
            "type" : "paragraph",
            "content" : "Com sempre, un comentarista perepunyetes hi trobaria coses a dir, però seria ganes de criticar per criticar. Hi he trobat a faltar un major respecte a la forma en aquells poemes en què el mateix autor es presenta com a esclau de la forma. No té cap sentit, per exemple, que el poeta digui a l’estimada que"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“Et dedico  aquests quinze versos alexandrins<br>Tots domats per la llei i sotmesos al destí<br>Tu prefereixes un vers lliure estima’ls tanmateix”...</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "I que la traducció –espectacular en el fons-- no respecti ni la mètrica ni la rima pròpies de la forma per la qual el poeta manifesta haver estat domat el poema. Però res a dir, perquè tot és qüestió de criteris."
        }, 
        {
            "type" : "paragraph",
            "content" : "En qualsevol cas, la traducció és un exemple de gust, de coneixement i de fidelitat, tant al seu original francès com al seu destí català. I ho hem de celebrar i agrair."
        }, 
        {
            "type" : "paragraph",
            "content" : "De la mateixa manera que, una vegada més, agraïm aquest esforç per integrar en el nostre univers literari català totes aquestes obres indispensables de la literatura universal."
        }
    ]
}