{
    "title" : "Edgardo Dobry. L'involuntari moviment del Parasimpático",
    "url" : "edgardo-dobry-l-involuntari-moviment-del-parasimpatico",
    "section" : "llibres",
    "issue" : 20,
    "imageCard" : "puigdellivol20-01",
    "data" : "19/11/2022",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "puigdellivol20-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Sense abandonar la dialèctica dins el poema, ens trobem amb un poeta que coneix a la perfecció l’obra de Gabriel Ferrater. Coneix sobradament el seu poema “Neu”. Em refereixo a Edgardo Dobry, 1962. Ell, professor també a la UB, publica <i>Parasimpático</i>, 2021, a Club Editor. Dobry és nascut a Rosario i viu a Barcelona des de 1987, traduint, escrivint assaigs intel·ligents sobre literatura i elaborant la seva obra poètica. Dins l’obra esmentada trobem “En el encierro”. "
        }, 
        {
            "type" : "paragraph",
            "content" : "<strong>En el encierro </strong><br/><br/><i>Venido temprano a otros asuntos y ya <br/>el balance es negro de entradas <br/>a casa, salidas desde que empezó. <br/><br/>Palabras cuya parte sumergida está en el cielo,<br/> eso sea dado y lo que no puede callarse<br/>hay que decir (conviene hablar).<sup>1</sup><br/><br/>Espectro recorrido por las habitaciones:<br/><br/>los gatos silvestres miran con rencor <br/>desde el otro lado del cristal, bajo lluvia, <br/>confundidos por el pienso y sueño<br/>y un prolongado crujir de cervicales. <br/><br/>Anoche <br/>entraba en la cocina y vi a mi madre: <br/>“¿porqué llorás? / “¿no ves que estoy<br/>pelando remolachas? / “Pero es la cebolla<br/>lo que hace llorar, mami.” / “Ah, cuando<br/>estás muerta también te hace <br/>llorar la remolacha.”<br/><br/>O bien: anoche estaba…<br/>y entra mi madre a la cocina: <br/>“Que fuerte sos, ya no llorás”; <br/><br/>“mami, son remolachas, no cebollas”, <br/>“ah, me había olvidado de que, <br/>estando vivo, solo la cebolla hace llorar”. </i><br/>"
        }, 
        {
            "type" : "paragraph",
            "content" : "És impressionant i commovedor aquest diàleg entre el jo poètic i un tu poètic que no és ningú més que la mateixa mare del poeta. De quina manera tan meravellosa ens fa entendre que “la realitat”, no és més que el fet permeable, aquell estat on es pot entrar i sortir a l’estil Borges (recordem a El Aleph com adreçant-se al retrat de Beatriz Viterbo acaba dient: <i>“...soy yo, soy Borges”</i>; la realitat entra a la ficció i no a l’inrevés en aquest cas). Parla amb la mare amb una actitud d’adult a la primera part del diàleg i la resposta de la mare és la típica, en el sentit que sobreïx plena quotidianitat, familiaritat; una escena típica de cuina perfectament imaginable. A la segona part del diàleg on el punt de vista canvia, la resposta continua essent igual de típica, pròpia de qualsevol escena de la llar, però canvia el fet que és la mare qui arriba i entra a la cuina. En aquest cas és ella la que s’adreça al fill, a un infant, o com a mínim, així és tractat: <i>“Que fuerte sos, ya no llorás”</i>."
        }, 
        {
            "type" : "paragraph",
            "content" : "Edgardo Dobry transita entre aquestes dues propostes d’una mateixa acció, canviant el punt de vista, però també i això resulta de cabal importància: canviant de temps l’escena. Hi ha un adult-nen canviat en les dues possibilitats que expressa. Un viatge, un anar i venir temporal. El poema és temps."
        }, 
        {
            "type" : "paragraph",
            "content" : "És curiós el primer vers de la segona estrofa: "
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“Palabras cuya parte sumergida está en el cielo,”</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquest diàleg que encetarà aviat, tot just uns versos més avall, diu el poeta que està compost de paraules que parcialment estan submergides al cel. Aquest vers condueix a imaginar la inversió, el canvi de posició respecte d’una línia, un cel invertit. Aquesta construcció poètica on és possible la immersió en un espai “cel” que queda ingràvid. Sempre que ens submergim, ho fem de dalt a baix. En aquest cas el poeta inverteix aquest fenomen gravitacional i ens diu just el contrari. Submergim de baix a dalt. Potentíssima imatge poètica. Poesia és dir."
        }, 
        {
            "type" : "paragraph",
            "content" : "El sentit de l’altra riba que diu l’Antoni Clapés<sup>2</sup> és aquest parlar amb la mare morta que situa al cel o rere la ratlla de la vida. El poeta pot parlar amb ella i ella amb ell. La construcció d’un món poètic que escapa a les normes de realitat-ficció és el trencament del marc de referència. És en qualsevol cas una nova dimensió. Recordar que realitat més ficció, igual a ficció. La ficció no és verificable."
        }, 
        {
            "type" : "paragraph",
            "content" : "El primer poema de l’obra porta per títol “Mañana de verano, Barcelona”. Un dia tòrrid on una forta onada de calor castiga la ciutat comtal. El poema distribuït en quatre parts comença en una primera estrofa situant-nos a mitjan juliol."
        }, 
        {
            "type" : "paragraph",
            "content" : "<strong>Mañana de verano, Barcelona</strong><br/>      <br/> 1.<br/> <i>Mediados de julio: el sol adolescente<br/>atolondrado sé levanto con hambre y resacoso<br/>y husmea entre las mermeladas del colmado Quílez.<br/><br/>Las acacias, en fila, se pasarán el día pensando<br/>con rencor en el mar y la tormenta <br/>que apenas llegará en octubre.<br/><br/>(Un transeúnte se sacude las bermudas <br/> caen de las arrugas trescientos pasos no dados.)<br/><br/>Cerca del puerto, Colón señala altivo<br/>por sobre las crestas de salmuera sucia<br/>hacia la tumba de tu madre<br/><br/>que no has visitado este año<br/>–el, severo, lo sabe.<br/><br/>“¡Desgraciado almirante! Tu pedestal<br/> no pierda altura –le decís, vengativo–;<br/>las cosas se han puesto últimamente <br/>feas para las efigies de los conquistadores.”</i><br/>"
        }, 
        {
            "type" : "paragraph",
            "content" : "És molt interessant veure com l’autor titula el poema com un matí d’estiu i en realitat rere les quatre parts que el componen hi passa un dia sencer, perquè, en realitat, acaba o bé ben entrada la tarda després de la migdiada o com molt bé es pot imaginar a la matinada següent en sentir l’alarma del rellotge. En aquesta primera part, el poema ens situa en una data concreta i el poeta es troba a rambla de Catalunya amb el carrer d’Aragó perquè allà és on es troba el Colmado Quílez o es trobava, perquè ara l’immoble l’ocupa una botiga de roba masculina. A prop del port, el seu jo poètic inicia un diàleg amb el monument a Colom. Aquest li fa un retret i ell, es venja, amb un comentari que plasma a la darrera estrofa. Al cap i a la fi, sabem que només parla amb la seva consciència."
        }, 
        {
            "type" : "paragraph",
            "content" : "La mare del poeta està enterrada a Rosario, Argentina, i la culpa de no anar a visitar-la, aquest any, ara que són vacances, el remou la consciència en un dia calorós com el que descriu a la part 2.  Cal abans però, esmentar les imatges poètiques de cada estrofa. La Construcció del poema amb <i>“husmea”</i>, verb ensumar, per exemple, que sense cap mena de dubte fa referència al poema “El sol” de <i>Les fleurs du mal</i> de C. Baudelaire. El sol ensuma."
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“Flairant dans tous les coins les hasards de la rime,”</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "o bé la traducció al català de Pere Rovira, a la pàg. 341"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>“ensumant pels racons els atzars de la rima,”.</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Si ens fixem, ens adonem que Baudelaire fa servir el gerundi i, en canvi, Dobry fa servir el present d’indicatiu. En qualsevol cas, ambdues accions es desenvolupen, en tant llegim, en un present rabiós. La diferència en Baudelaire és que l’acció no acaba. Corregeix Dobry a Baudelaire? Podem dir que Dobry millora la imatge del poeta francès? No hi ha cap dubte que ens actualitza el poema i el porta al segle XXI. En qualsevol cas, és d’agrair la picada d’ullet al lector, <i>–mon semblable, –mon frère!</i>"
        }, 
        {
            "type" : "paragraph",
            "content" : "També se citarà la hipàl·lage que construeix amb les acàcies pensants. I com una casualitat, el fet d’estar en un lloc o de passar pel davant del poeta, en un fet ocasional: el transeünt que s’espolsa les bermudes i com li cauen tres-centes passes no fetes. El més significatiu d’aquesta estrofa serà, sense cap mena de dubte, el fet que la inscriu entre parèntesi com si fos talment una cosa circumstancial que no pot evitar veure i que forma part del decorat per pura casualitat, però que està fora del sentit del poema.  El diàleg de consciències és present en aquesta primera part. "
        }, 
        {
            "type" : "paragraph",
            "content" : "2.<br/><i>Un sol que hoy no es de oro sino de arena y vaho<br/>unta la ciudad y se olvida de lustrarla: <br/>se distrajo fabricando el tiempo –es su trabajo.<br/><br/>Cada cosa palpa su sombra<br/>para consolarse con que sigue siendo opaca.  <br/><br/>Podés leer en el diario que hay muertos<br/>por el muerto de calor y solamente<br/>cuando mencionan los nombres y el barrio<br/>se te ocurre pensar, sin gran alivio: <br/>“No es de mi de quien hablan”. </i><br/>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquesta segona part del poema és, amb molta probabilitat, la més fàcil d’entendre, però, no obstant això, conté una descripció molt acurada d’aquella canícula sahariana que colpeja la ciutat de Barcelona quan tenim vents de component sud. La pols en suspensió que ho deixa tot brut és prou coneguda. Continua a la primera estrofa amb una sentència del jo poètic darrere uns dos punts, <i>“se distrajo fabricando el tiempo”</i>; de fet el sol treballa d’això. La segona estrofa és d’una bellesa incontestable i aquest “palpa” defineix a la perfecció l’inseparable binomi cosa-ombra amb aquest sol de justícia. Continua la tercera estrofa fent referència a l’onada de calor com una cosa circumstancial, però de rabiosa actualitat."
        }, 
        {
            "type" : "paragraph",
            "content" : "3.<br/><i>No te dictan estas líneas el amor o la musa; <br/>son respuesta a una voz que a la hora de la siesta <br/>es neutra como de encuestadora:<br/><br/>–Del pasado, ¿te acordás?<br/>–Me acuerdo de la cabeza sobre <br/>una olla con hojas de eucalipto, <br/>de la estrella de un abrojo en la rodilla, <br/>de un rio espeso como engrudo. <br/><br/>–¿Y por qué seguiste a la poesía? <br/>–Porque te exige todo sin prometer nada.<br/>–En total ¿cómo te fue la vida?<br/><br/>–Eso pregúntaselo mejor al fantasma <br/>que envejece en la orilla del rio espeso.<br/>–¿Y la muerte?<br/><br/>–La muerte debe ser como cuando<br/> se corta la luz de golpe pero esta vez<br/>ni siquiera a tientas vas a encontrar las sillas.</i><br/>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Interessant aquesta tercera part on el poeta a l’hora de la migdiada li retorna un altre cop la consciència i els remordiments. La partida de la ciutat natal deixant allà, la mare. Recorda el riu Paranà, espès com <i>“engrudo”</i>, com la cola d’empaperar i d’altres records infantils. El poeta reconeix que va marxar rere la poesia i cal destacar que l’escriu en majúscula. El més interessant és que el jo poètic no està en condicions d’oferir una resposta i en aquest diàleg amb la veu, insta l’enquestadora a fer la pregunta a l’alteritat. Pregunta-li a aquell fantasma que es va quedar en comptes de demanar-m’ho a mi. Quines són aquelles situacions alternatives que mai vam escollir. La consciència demana per la vida i per la mort com el poema de Salvat-Papasseit."
        }, 
        {
            "type" : "paragraph",
            "content" : "4.<br/><i>El ruiseñor no aguanta un día tan largo:<br/>repite un estribillo y te abandona en la hora malva.<br/><br/>Cuando al fin podrás dormir, <br/>La manzana que ruborizaba tu frutero<br/>colgará del limonero del vecino <br/>y los números de teléfono del pasado y del presente<br/><br/>se fundirán en cifras inverosímiles.<br/>El dedo resbala en la pantalla de la luna<br/>y se escucha una señal obstinada,<br/>pipip, pipip, contradanza del ventilador.</i><br/>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Amb aquesta quarta part finalitza el poema d’un dia calorós de mitjan juliol a Barcelona on, el poeta, barreja la consciència amb les particularitats quotidianes. El rossinyol deixa de cantar al capvespre i dormir s’hi fa difícil. Es passarà a més pels malsons incomprensibles. Tot el poema és un dir, una manera de sentir i una manera d’interrogar-se sobre el perquè de les decisions preses en un moment determinat. La voluntat per ser poeta, que moltes vegades no escull el poeta, sinó la poesia mateixa, condueix de manera directa a allò que s’esdevé. De la mateixa manera que un veí de Dobry, Roberto Bolaño, dedica la seva vida a la poesia. Dedica la vida a l’<i>Infrarealismo</i>, fins que al final es torna prosaic per qüestions de caràcter pràctic. S’utilitza el dir per a l’art, la generació d’art poesi o la performance vital com a forma d’art. Edgardo Dobry és responsable de la creació artística amb la poesia, però no de la performance vital. És un home discret. La poesia de Dobry barreja, com ja feia Baudelaire un <i>globalisme</i>, un cosmopolitisme barrejat amb una bona dosi de localisme i de quotidianitat. Mescla d’allò que succeeix ara i aquí unint tradició i contemporaneïtat. Una mica o bastant, segueix els dictàmens aquells que es van promulgar al Saló de 1859 on “La imaginació descompon la creació”. <i>Lo etern, lo vell</i> ha d’anar indissociablement lligat a <i>lo</i> fugaç i <i>lo</i> nou. És l’única manera amb la qual el poema transcendeix i es manté perdurable. Dobry ho sap. Com sabia que l’aparador del Colmado Quílez mirava a sud."
        }
    ]
}