{
  "title": "Un ull de vidre</br>Traducció de Lluís Felip",
  "url": "un_ull_de_vidre",
  "section": "creacio",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "unulldevidre",
  "author": "Alfonso Castelao",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "unulldevidre"
    },
    {
      "type": "paragraph",
      "content": "<i>“Per sota de l’humor hi ha sempre un gran dolor, per això al cel no hi ha humoristes”</i></br><strong>Mark Twain</strong>",
      "styles": "{\"textAlign\":\"right\"}"
    },
    {
      "type": "paragraph",
      "content": "Lector:"
    },
    {
      "type": "paragraph",
      "content": "Un dia una vaca em va mirar de fit a fit. Què deu pensar de mi -vaig preguntar-me. I en aquell mateix instant va abaixar el cap i va continuar pasturant. Ara ja sé que la vaca només va dir: -Bé vaja, un home amb ulleres. I potser només sóc allò que la vaca va rumiar. Vet aquí l’alegria de pensar que, quan la meva calavera quedi al descobert, ja no em podrà jutjar cap vaca."
    },
    {
      "type": "paragraph",
      "content": "La mort no em fa por i el mal que desitjo al meu enemic és que visqui fins a sobreviure’s. Sóc dels que es maseguen la cara per palpar la pròpia calavera i mai no defujo els cementiris."
    },
    {
      "type": "paragraph",
      "content": "Tant cert és això que tinc un amic enterramorts d’un cementiri de ciutat. Aquest amic meu no és de veritat amic meu. És un objecte d’experimentació, com una mena de conillet d’índies. Un enterramorts sempre sap moltes coses i les explica amb humor. A un enterramorts de ciutat que despulla i descalça els morts per assortir les botigues de roba vella li convé ser un humorista. Un enterramorts que es guanya un bon jornal amb l’or de les dents de les calaveres havia de ser el meu amic."
    },
    {
      "type": "paragraph",
      "content": "Aquest enterramorts se les dóna d’home de bé i m’explica coses tràgiques que fan riure i coses de per riure que m’esparveren. I, amb les sorpreses de la seva conversa, les hores s’escolen sense adonar-nos-en."
    },
    {
      "type": "paragraph",
      "content": "Bé, el cas és que un dia vaig anar al cementiri i vaig trobar l'enterramorts tot estrany i, després de parlar molt tots dos, em va dir que m’havia d’explicar, en secret, una cosa, sempre que jo fos un home de bé i un amic lleial. Em vaig quedar una mica sufocat pel temor de la sorpresa desconeguda i després d’agafar-me per les espatlles i acostar els seus llavis podrits a la meva orella em va dir, poquet a poquet:"
    },
    {
      "type": "paragraph",
      "content": "-He trobat uns papers dins d’una caixa!... Dins d’una caixa que no sé pas de qui deu ser. A la calavera, l’esquelet hi tenia un ull de vidre que em sotjava amb rancúnia."
    },
    {
      "type": "paragraph",
      "content": "L’enterramorts es tragué d’arran de pell uns papers arrugats. Ell no sabia llegir i me’ls va donar per tal que els hi llegís jo. Eren trossos de diaris, papers de fumar... tots numerats i en el primer s’hi destacaven aquestes paraules: “<i>Memòries d’un esquelet</i>”. La lletra era difícil de llegir i era feta amb un carbonet."
    },
    {
      "type": "paragraph",
      "content": "Quan vaig haver acabat la lectura ja havia començat a vesprejar i l’enterramorts, molt fastiguejat, va jurar que, si no fos per Déu, se n’anava cap a l’esquelet i li esberlava la calavera d’un cop d’aixadell."
    },
    {
      "type": "paragraph",
      "content": "Em vaig acomiadar d’ell i quan ja anava per la carretera, de camí cap a la ciutat, vaig sentir que em cridaven de la porta del cementiri estant."
    },
    {
      "type": "paragraph",
      "content": "-Escolti’m, vingui cap aquí!"
    },
    {
      "type": "paragraph",
      "content": "I tot seguit, pausadament i astuta, va deixar caure aquesta pregunta a la meva orella:"
    },
    {
      "type": "paragraph",
      "content": "    -Vostè, que és metge, no sabria pas on compren ulls de vidre?"
    },
    {
      "type": "paragraph",
      "content": "I per quatre rals vaig fer-me amo de l’ull de vidre i de les memòries. Això que ara llegireu són les memòries de l’esquelet. Escolteu, doncs, un home de l’altre món i us prego, abans de començar, que no em feu solidari de les seves idees."
    },
    {
      "type": "title",
      "content": "MEMÒRIES D’UN ESQUELET"
    },
    {
      "type": "paragraph",
      "content": "Jo vaig néixer, créixer i em vaig fer un home i un bon dia un ull se’m va posar malalt. Vaig anar a cal metge, que em va prendre un grapat de duros, i finalment l’ull, de guarir-se, es va guarir però m’hi va quedar un tel. Jo, aleshores, tenia un gall que m’estimava tant que em menjava a la mà. Li deia Tenorio."
    },
    {
      "type": "paragraph",
      "content": "Un dia, quan estava ajupit amb uns grans de blat de moro a les mans se’m va acostar, poquet a poquet, trepitjant el terra amb aquell aire de gran senyor. Es va plantar davant meu, aixecà el coll per mirar de prop, potser  d’una manera un xic burleta, aquell pobre ull meu entelat i pensant que ja era l’hora de menjar m’encertà amb un cop de bec tan ben dirigit que em va deixar borni. Ara sí, els metges després d’haver-me pres un altre grapat de duros em van posar un ull de vidre, tan ben fet que bellugava i tot."
    },
    {
      "type": "paragraph",
      "content": "A quantes noies no he enamorat fent-los l’ullet amb l’ull de vidre!"
    },
    {
      "type": "paragraph",
      "content": "Vaig morir al llit, com sovint es moren els homes de bé, i ben afaitat i ben pentinat, amb el meu vestit de mudar– que, per cert, me’l va agafar l’enterramorts l’endemà que em van haver enterrat- vaig anar sota terra sense que ningú no es recordés de treure’m l’ull de vidre."
    },
    {
      "type": "paragraph",
      "content": "Ajagut a la meva caixa de pi vaig reposar-hi molts dies, tants que en vaig perdre el compte. Vaig podrir-me aviat i al cap de pocs dies d’enterrat, els cucs van començar a fer-me pessigolles."
    },
    {
      "type": "paragraph",
      "content": "Val a dir que aquí no es permet de presentar-se en societat amb parracs de carn pudent enganxada als ossos, perquè els esquelets, que no hi veuen ni mengen, tenen l’olfacte tan bo com els vius; així doncs, fins que els cucs no se’m van haver menjat la carn que duia, no vaig poder aixecar-me."
    },
    {
      "type": "paragraph",
      "content": "Va ser una nit de lluna quan vaig sortit per primera vegada del forat. Desentumir-me les cames ja em va costar prou feina i quan em vaig aixecar i vaig treure el cap fora de la terra vaig quedar ben parat.  Aquell ull de vidre que no m’havia servit de res en vida servia ara per veure-m’hi."
    },
    {
      "type": "paragraph",
      "content": "Boig de content, em vaig treure l’ull i li vaig fer quatre petons."
    },
    {
      "type": "paragraph",
      "content": "Vaig saltar del forat d’un bot i me’n vaig anar cap a l’aplec dels esquelets. Els esquelets són tant beneits com les persones. Només cal que us digui que no pensen en cap altra cosa que en ballar."
    },
    {
      "type": "paragraph",
      "content": "Per a mi tots els esquelets són la mateixa cosa. Em passa, en aquest món d’ossos, allò que em passava en l’altre món amb els negres, que tots em semblaven iguals. En canvi,  ells, entre sí que es coneixen molt bé. Deu ser perquè ells són cecs i jo hi veig."
    },
    {
      "type": "paragraph",
      "content": "Tip de mirar els meus companys que ballaven com si fossin ossos al so de la Dansa Macabra de Saint Saens, em vaig apartar de l’aplec i vaig adonar-me d’un esquelet assegut damunt d’una làpida, amb la calavera tombada cap a un cantó- expressió de tristor i malenconia en aquest món-. M’hi vaig apropar i vaig veure com entre els ossos dels malucs s’hi arrecerava un esquelet petitó. De seguida em vaig adonar que era l’esquelet d’una dona i vaig preguntar cordialment;"
    },
    {
      "type": "paragraph",
      "content": "-No serà pas vostè alguna de les dones que van matar a Oseira, Nebra o Sofán<sup>1<sup>?"
    },
    {
      "type": "paragraph",
      "content": "    -No senyor, no- em va respondre-. Jo vaig morir de tristor."
    },
    {
      "type": "paragraph",
      "content": "    Vaig fixar-me que als ossos de la cintura no hi tenia cap forat de bala."
    },
    {
      "type": "paragraph",
      "content": "    -Deu haver estat molt profunda la seva tristor- li vaig dir."
    },
    {
      "type": "paragraph",
      "content": "    -Si senyor. Jo vaig morir-me enamorada de l’home que ara es podreix sota d’aquesta pedra."
    },
    {
      "type": "paragraph",
      "content": "I quan vaig mirar la pedra vaig poder veure un epitafi en vers castellà i també hi vaig veure, penjat de la creu, un retrat amb marc de barretes daurades. Era un sergent de bigotis resoluts que fumava un cigar amb anell."
    },
    {
      "type": "paragraph",
      "content": "No en vaig voler saber res més i vaig anar a estirar-me."
    },
    {
      "type": "paragraph",
      "content": "Aquests dies hi ha molts enterraments. No sé si deu haver-hi epidèmia, perquè de revolució no n’hi deu haver, tan covards com són els vius."
    },
    {
      "type": "paragraph",
      "content": "Al meu costat n’enterraren un i per sortir de dubtes vaig trucar a la seva caixa."
    },
    {
      "type": "paragraph",
      "content": "-Que hi ha epidèmia a la ciutat?"
    },
    {
      "type": "paragraph",
      "content": "-I jo què sé!—em va respondre una veu que semblava que sortia d’una boca plena de farinetes. (Ja se li deu haver podrit la llengua)."
    },
    {
      "type": "paragraph",
      "content": "    -I doncs, que no sap de què ha mort vostè?"
    },
    {
      "type": "paragraph",
      "content": "    -Jo? M’he engegat un tret."
    },
    {
      "type": "paragraph",
      "content": "Em van venir ganes de riure però no vaig poder. Els esquelets no poden riure a pler. La panxa és l’origen de les riallades i sense panxa no n’hi poden haver."
    },
    {
      "type": "paragraph",
      "content": "    -Que potser hi ha vaga de metges?"
    },
    {
      "type": "paragraph",
      "content": "    -No n’hi ha pas, de vaga, no; que abans d’enterrar-me dos metges arremangats com dos carnissers m’han obert el cap amb un xerrac. "
    },
    {
      "type": "paragraph",
      "content": "Prop meu hi reposa un sabater. Em va explicar les seves penes en un to menor."
    },
    {
      "type": "paragraph",
      "content": "Jo tenia una veu de tro, una veu que feia por de fonda que era i vaig entrar en qualitat de fenomen com a baix a l’orfeó. Però al cap de poc que hi vaig haver entrat, el director em va dir que desafinava i van tenir la barra de fer-me fora. Déu m’havia donat gorja però no m’havia donat orella. Em va doldre tant que vaig perdre el color i l’esma de treballar, em vaig desganar i aprimar i estava que em moria. Cada nit sentia els assajos de l’orfeó arrecerat en la foscor del carrer sense parar de sospirar i amb l’ànima adolorida. La tristor em va anar estrenyent el pit i en l’últim assaig de l’orfeó la vida em fugí de mi  en un sospir."
    },
    {
      "type": "paragraph",
      "content": "El pobre sabater es va morir de <i>saudade</i>."
    },
    {
      "type": "paragraph",
      "content": "Per fer passar l’estona vaig anar al cementiri civil. Aquí no es balla, aquí tot és seriós. Quan hi vaig entrar vaig dirigir-me cap a una trepa d’esquelets que escoltaven la xerrera d’una calavera que tenia un forat a la templa (una calavera suïcida, molt del segle XIX). Amb les seves paraules els tenia tots bocabadats; però durant la mitja hora que el vaig escoltar no vaig poder arreplegar ni una sola idea. Aquest suïcida només tenia un ideal: la República."
    },
    {
      "type": "paragraph",
      "content": "Jo, al món, també vaig ser una mica republicà encara que mai no vaig pensar que amb la república n’hi hagués prou per governar Espanya."
    },
    {
      "type": "paragraph",
      "content": "Allò que em va doldre més d’aquella gent va ser que no volguessin parlar en gallec quan tothom sap que els esquelets no poden parlar bé el castellà. No cal donar-hi més voltes: sense gorja no es poden pronunciar les j i les g."
    },
    {
      "type": "paragraph",
      "content": "Quan els vaig sentir dir que el progrés va cap a la unitat vaig prendre la paraula per aclarir que el progrés anava cap a l’harmonia i que si el progrés anés cap a la unitat antipàtica, antiestètica, antinatural i criminal, per damunt del progrés de perfecció i per una dignitat que és ja dignitat personal, no havíem de consentir que en la parla dels nostres avis s’expressés només la incultura que devem al centralisme."
    },
    {
      "type": "paragraph",
      "content": "En aquell instant vaig oblidar-me que no era ni home ni subjecte de dret. Ai! Jo ja m’havia mort i no sóc res i encara seré menys quan la terra se’m mengi completament. Un cop em vaig haver fet el càrrec de ser en el món dels esquelets, vaig tornar a dir:"
    },
    {
      "type": "paragraph",
      "content": "-Com podeu parlar castellà si no teniu gorja?"
    },
    {
      "type": "paragraph",
      "content": "Encara no havia acabat de deixar anar l’última paraula que un esquelet robust i fort em tibà i m’apartà d’aquella reunió tot dient-me:"
    },
    {
      "type": "paragraph",
      "content": "-Vostè fer malament parlar amb vuitcentistes."
    },
    {
      "type": "paragraph",
      "content": "Era un anglès que parlava en gallec!"
    },
    {
      "type": "paragraph",
      "content": "Soc molt amic de l’anglès. Passegem plegats moltes vegades. Ahir vam sortir del cementiri i vam anar per la carretera parlant de mil coses; per cert, que un noi que tocava un pas doble flamenc amb l’acordió, en veure’ns va llançar l’espantaporcs (jo li’n deia així, quan era viu) i va fugir cames ajudeu-me. L’anglès i jo botàvem per veure si ens podíem treure de sobre les ganes de riure que dúiem a l’ànima."
    },
    {
      "type": "paragraph",
      "content": "Tornant cap al cementiri vam parlar de la terra."
    },
    {
      "type": "paragraph",
      "content": "Parlen molt de la terra, els vius! Una cosa és la terra i una altra cosa el paisatge. Per als vius la terra és una cosa ben bonica, per als morts la terra són les tenebres. Em penso que no ens moriríem si la terra no ens necessités per fer brotar herbetes i floretes i lluir-se a càrrec dels que ens podrim."
    },
    {
      "type": "paragraph",
      "content": "Diuen que va ser Maria Guerrero qui en un instant de carrincloneria i per tal d’ensibornar un ramat de gallecs babaus, va besar un grapat de terra gallega. Hauria valgut més si hagués besat l’escorça d’un pi o d’un roure! La terra gallega dins d’una olla és com la terra castellana, per posar un exemple. Els germans pins i els germans roures que la terra s’empassarà, aquests sí que són gallecs."
    },
    {
      "type": "paragraph",
      "content": "Acabo de descobrir un gran defecte en l’anglès. Aquest descobriment m’ha costat un gran desengany. Sembla mentida que una ànima tan elevada i tan intel·ligent tingui un humor tan poc noble."
    },
    {
      "type": "paragraph",
      "content": "L’anglès ve a trobar-me cada dia al meu forat i com que jo soc negat per aixecar-me ell es distreu parlant i jugant amb un nen que reposa prop meu."
    },
    {
      "type": "paragraph",
      "content": "Guaiteu quina mena de joc entretenia l’anglès."
    },
    {
      "type": "paragraph",
      "content": "Donava una trompada a la calavera del nen i la hi llençava a terra i després es posava a saltironejar. L’esquelet, el pobrissó, cercava la calavera a les palpentes i la posava al seu lloc. En acabat li deia a l’anglès:"
    },
    {
      "type": "paragraph",
      "content": "-Quin mal he fet, jo? Estigui’s quiet!"
    },
    {
      "type": "paragraph",
      "content": "L’anglès prometia estar-se quiet i de seguida tornava a llençar-li la calavera al pobre esquelet. I això ho va anar fent moltes vegades."
    },
    {
      "type": "paragraph",
      "content": "Quan vaig adonar-me’n, vaig recriminar-lo i l’anglès em va respondre fredament:"
    },
    {
      "type": "paragraph",
      "content": "-A mi divertir molt. Mi sentir no ser de l’altre món per donar al brivall una lliura."
    },
    {
      "type": "paragraph",
      "content": "Al món, els obrers volen les patates barates, els pagesos volen que les patates pugin i hi ha homes que no viuen de les patates. Aquí, les patates no són cap problema; però, per allò que vam ser en el món, pel que fa a les patates, ens dividim en dues classes."
    },
    {
      "type": "paragraph",
      "content": "Al cementiri hi ha un patataire que es va morir de gana i que avui té un mausoleu de marbre. Va ser, en vida, un home de gran mèrit, però ara és insuportable a força de creure’s que al món no hi naixerà ningú que el superi  com a poeta."
    },
    {
      "type": "paragraph",
      "content": "Un altre esquelet del mausoleu de marbre va ser un indiano que, cansat d’enredar els indis del Chaco amb granadures de vidre, va morir com un sant, havent deixat diners per a escoles i hospitals. A dalt de tot del seu mausoleu hi té un símbol de la caritat en la figura d’una dida. Aquest filantrop conserva encara un perruquí que em fa partir de riure."
    },
    {
      "type": "paragraph",
      "content": "El filantrop i el poeta es tenen molta mania. El filantrop diu que el poeta no ha fet res més que rucades (m’imagino que deu voler dir versos). El poeta diu que el filantrop va ser una bèstia. D’aquelles que"
    },
    {
      "type": "paragraph",
      "content": "“..sobre el bé i el mal</br>consulten simplement el codi penal.”",
      "styles": "{\"textAlign\":\"right\"}"
    },
    {
      "type": "paragraph",
      "content": "El poeta no té gaire seny. Sempre va demanant que li deixin una calavera per recitar el monòleg de Hamlet, i encara més bestieses."
    },
    {
      "type": "paragraph",
      "content": "El filantrop no fa res ni diu res que pagui la pena d’explicar-se. Sense diners s’han mort totes les seves activitats."
    },
    {
      "type": "paragraph",
      "content": "Ara ja sé per què l’anglès em tenia en tan gran estima. Ja ho veig! Em va demanar que li deixés l’ull; però jo amb paraules afalagadores i molt bones raons vaig dir-li que no l’hi deixava."
    },
    {
      "type": "paragraph",
      "content": "Sota la creu de fusta mal pintada i rovellada hi reposa un esquelet que segons diu fou tan desventurat en l’altre món com feliç n’és en aquest."
    },
    {
      "type": "paragraph",
      "content": "-Jo era una noia de servei- em va explicar. Tot i que no era bonica, era jove. Un dia em va caure un queixal i un dimoni de senyoret que m’anava al darrera em va oferir diners per què anés al dentista. Em vaig mirar al mirall i de seguida vaig comprendre com de lletja em feia aquest cancell a la boca i el senyoret va burxar tant la meva beneiteria de jove que em vaig deixar posar aquest queixal…Ai! Aquesta dent em va costar un fill, aquest fill em va costar tota la reputació de bona noia. Vaig caure a rodolons i vaig trobar-me amb la mort sense saber què era un vestit de seda ni un glop de xampany. Vaig viure lletja, cansada i abatuda…ara puc dormir."
    },
    {
      "type": "paragraph",
      "content": "Aquesta senzilla xerrada em va deixar abaltit."
    },
    {
      "type": "paragraph",
      "content": "Recordo que quan jo era petit el meu pare va arribar d’Amèrica. El pobre no va emportar-se’n cap altra cosa que uns borseguins vells i mig pot de bicarbonat; havia vingut malalt i es va morir de seguida."
    },
    {
      "type": "paragraph",
      "content": "Sempre vaig lamentar el fracàs del meu pare que, en la meva admiració de fill, el vaig considerar el més bo, arriscat i fort de tot el món. Sempre més he maleït aquelles terres llunyanes que van xuclar la vida del meu pare. El meu pare era digne de fer-se milionari."
    },
    {
      "type": "paragraph",
      "content": "Ahir, a l’aplec parlàvem de les nostres vides i va arribar el torn que expliqués la meva. Encara no havia acabat d’explicar-la que un esquelet, d’aquells que semblen badocs es va alçar com un llamp i em va fer una abraçada tan forta que em va trencar una costella."
    },
    {
      "type": "paragraph",
      "content": "Era el meu pare!"
    },
    {
      "type": "paragraph",
      "content": "Amb un esquelet que duia al cap una biblioteca sencera hi parlo de moltes coses i de totes en sap molt, menys de què és l’humor."
    },
    {
      "type": "paragraph",
      "content": "En arribar, les nostres converses, en aquest punt, el meu amic fa quatre o cinc funambulismes filosòfics, estudia l’humor dels grans humoristes, s’escolen les hores i al capdavall ens quedem sense saber res de l’assumpte. De vegades sembla que la definició és a punt d’arribar i, de sobte, embolica més la troca."
    },
    {
      "type": "paragraph",
      "content": "Un esquelet ha de ser humorista i un esquelet gallec molt més, encara. Un gallec sempre és sorneguer o humorista i la sornegueria és l’humorisme dels incultes, de la mateixa manera que l’humor és la sornegueria dels cultes. Un esquelet gallec que s’ha endut una biblioteca sencera al cap l’havia de definir i no el defineix i, segons diu, encara no hi ha hagut ningú que ho hagi fet."
    },
    {
      "type": "paragraph",
      "content": "Jo, que no m’he endut més de tres o quatre llibres al cap, li poso exemples com aquest:"
    },
    {
      "type": "paragraph",
      "content": "-A un nen petit li cau una ampolla d’oli a l’empedrat del carrer i, pobrissó, es posa a plorar. Un home gras, de la porta d’una botiga estant se’l mira i se’n riu. Quina d’aquestes dues figures interessa més a l’humorista?"
    },
    {
      "type": "paragraph",
      "content": "-Per la porta d’una església surten dos nuvis acabats de casar. La núvia -infeliç!- no pot amagar la panxa de set mesos. A la porta de l’església hi ha una gentada. Una dona grassa sacseja la panxa de riure. Un home que duu un llibre sota el braç mira l’escena serenament. Una dona del poble fa un posat dolgut. Una altra dona, també del poble arrufa el nas i remuga una cosa semblant a poca-vergonya! Qui d’aquesta gent és l’humorista?"
    },
    {
      "type": "paragraph",
      "content": "-Un metge cerca el bacil de Koch en l’expectoració d’un amic seu i de sobte alça el cap, respira fons, acarona el microscopi i diu sospirant:"
    },
    {
      "type": "paragraph",
      "content": "-L’he trobat! Pot ser humorista aquest home?"
    },
    {
      "type": "paragraph",
      "content": "-Vestir un nen de torero o de militar per Carnestoltes, pot ser humorisme?"
    },
    {
      "type": "paragraph",
      "content": "-Ja us ho diré, jo… ja us ho diré, jo –respon sempre l’esquelet savi. I no em diu res de res."
    },
    {
      "type": "paragraph",
      "content": "Bé que podria escriure alguna cosa de la Santa Compaña, jo, però el poble gallec es quedaria sense cap misteri per a les llargues nits d’hivern, quan el magí bull a la closca com el caldo a l’olla. No; callaré com un mort."
    },
    {
      "type": "paragraph",
      "content": "Qui va amb morts que perdi el color de les galtes, que perdi les forces i que es mori. La Santa Compaña fa falta a les cuines tèbies al voltant de la llar, quan el vent xiula en la tenebra de la nit."
    },
    {
      "type": "paragraph",
      "content": "Avui, el meu pare, amb un llangardaix a les mans, m’ha parlat així:"
    },
    {
      "type": "paragraph",
      "content": "-Haig d’anar a San Andrés de Teixido per complir una prometença que vaig fer i que no vaig complir en vida. La meva ànima s’encarnarà en aquest llangardaix i trigaré molt de temps a tornar. Et recomano que tinguis cura del meu forat i que, de tant en tant, facis un cop d’ull al meu esquelet, perquè tinc un veí coix i em pot robar una cama."
    },
    {
      "type": "paragraph",
      "content": "M’agradaria estar enterrat en un cementiri de poble, al pati de l’església… Amb quin goig no escoltaria durant els alegres matins del diumenge les converses dels feligresos! En aquest cementiri de ciutat la gent només hi ve a parlar de morts, i quantes bestieses que diuen!... I en acabat els meus companys, acostumats als luxes de l’altre món o fracassats en vida, no paren de queixar-se per les coses que han perdut o les que mai no han aconseguit."
    },
    {
      "type": "paragraph",
      "content": "D’un temps ençà m’he adonat que un home de carn i os surt d’una tomba, s’enfila per la paret del cementiri i fuig cap a la ciutat. Al cap de dues o tres hores torna al cementiri i en un tres i no res se’n torna sota terra. La primera vegada que m’hi vaig fixar no em podia creure el que veia; el cas, però, es va repetir moltes vegades."
    },
    {
      "type": "paragraph",
      "content": "Una nit em vaig posar a l’aguait esperant que sortís de terra, i me n’hi vaig anar al darrere. Com corria el mala bèstia. Jo, però, em vaig esmunyir per les ombres dels murs i no li vaig treure els ulls del damunt. Va arribar al barri més pobre de la ciutat i es va aturar davant d’una barraca i hi va entrar per una escletxa de la porta. Jo vaig enfilar-me al sostre i vaig saltar a l’hort que hi havia darrere la barraca i per un foradet vaig poder veure l’escena més esgarrifosa que es pugui imaginar. Un llum d’oli amb prou feines il·luminava la carona seca i xuclada d’una noia que dormia en un llit misèrrim. El fantasma se li va apropar  i s’hi va estar una estona amb els llavis al bescoll de la noia."
    },
    {
      "type": "paragraph",
      "content": "Quan es va alçar duia a la boca un cèrcol vermell, al bescoll de la noia hi rajava un filet de sang i la blancor de la mort refredava la pell de la seva cara."
    },
    {
      "type": "paragraph",
      "content": "Aquest fantasma era un vampir."
    },
    {
      "type": "paragraph",
      "content": "A l’endemà, el fantasma va xuclar la darrera gota de sang que la noia podia donar. Quan encara ressonava l’última campanada de les dotze al campanar de l’església, els gossos van udolar presagiant la mort."
    },
    {
      "type": "paragraph",
      "content": "El vampir va seguir xuclant la sang de més víctimes que morien com els llums d’oli que els ratpenats xuclen."
    },
    {
      "type": "paragraph",
      "content": "Vaig voler saber qui va ser el vampir en el món dels homes i vaig anar a llegir el seu nom a la rica làpida de marbre. Amb el nom ja en vaig tenir prou: va ser un canalla que robava per satisfer la seva panxa de porc. Amo de la justícia, robava des de la seva confortable casa. No cal pas que segueixi: era... era un cacic!"
    },
    {
      "type": "paragraph",
      "content": "Jo volia trobar la manera de matar el vampir. Mira per aquí, regira per allà... però no vaig aconseguir d’empescar-me res per poder matar-lo i vaig voler parlar amb l’esquelet que s’havia endut una biblioteca al cap per veure si la seva conversa m’aportava alguna llum."
    },
    {
      "type": "paragraph",
      "content": "-En el vampirisme hi creuen molts pobles i hi ha moltes proves judicials d’aparicions de fantasmes que xuclen la sang de les persones, però jo em penso que no hem de fer cabal d’aquests romanços. Ja ha passat el temps en què el botxí  cremava els cadàvers sospitosos de vampirisme i avui ja no permetrien clavar una estaca al cor d’un cadàver."
    },
    {
      "type": "paragraph",
      "content": "El meu amic, ple de ciència oficial, es reia de la gent senzilla que creu en els vampirs. Jo vaig callar el meu secret per no passar per ximple i vaig seguir fent preguntes amb picardia."
    },
    {
      "type": "paragraph",
      "content": "Que hi ha savis al món que creuen en el vampirisme?"
    },
    {
      "type": "paragraph",
      "content": "-Sí, la fundadora de la Teosofia en parla i n’explica molts fets. Si no recordo malament explica el fenomen per causes físiques. Quan un mort aparent ha estat molt aferrat a la matèria i en la vida ha estat una persona malvada, el cos astral, embolcallat en el doble eteri, surt de la sepultura per mantenir el cos físic amb la sang que xucla a les persones vives i, d’aquesta manera es perpetua en l’estat catalèptic del cos enterrat. El cos astral comunica la sang d’una manera encara desconeguda, però s’espera que qualsevol dia ho pugui explicar la ciència psicològica."
    },
    {
      "type": "paragraph",
      "content": "-I vostè no dubta gens ni mica?"
    },
    {
      "type": "paragraph",
      "content": "-Jo que sóc una persona ben assenyada, no hi crec, tot i que algunes coses em fan rumiar, com, per exemple, les morts aparents i el fet que es trobin cadàvers que encara tenen carn tendra, els ulls oberts, la pell rosada, la boca i el nas plens de sang fresca, que també en surt de les ferides de les morts produïdes per assassinat o  bé per ajusticiament."
    },
    {
      "type": "paragraph",
      "content": "-I de quina manera es podria matar, un vampir?"
    },
    {
      "type": "paragraph",
      "content": "Doncs per  apartar el cos astral del físic no hi ha cap altre remei que cremar-ne el cadàver."
    },
    {
      "type": "paragraph",
      "content": "No en vaig voler saber res més. Me’n vaig anar de la biblioteca i pensava per a mi:"
    },
    {
      "type": "paragraph",
      "content": "-De vampirs, n’hi ha. Aleshores, per si de cas, s’haurien de cremar tots els cacics. Els cacics són capaços de fer-se els morts per viure a càrrec dels desvalguts."
    },
    {
      "type": "paragraph",
      "content": "Lector:"
    },
    {
      "type": "paragraph",
      "content": "Ja que has llegit les memòries d’un esquelet enterrat en un cementiri de ciutat i ja que t’has delectat aprenent coses del més enllà que no sabies, ara bé que podries escoltar-me una mica a mi, que de seguida acabo."
    },
    {
      "type": "paragraph",
      "content": "Una cosa que he fet amb premeditació i nocturnitat em podria portar a la presó, si hi haguessin testimonis; jo t’asseguro, però, que no ha estat per mal. Escolta."
    },
    {
      "type": "paragraph",
      "content": "Amb l’ull de vidre que vaig comprar a l’enterramorts de ciutat vaig fer cap al camí de la parròquia Tal i allà, al pati de l’església, amb l’ajut d’un home valent, passada la mitjanit vaig obrir la sepultura on reposa per sempre més un amic meu: Fem el cor fort!"
    },
    {
      "type": "paragraph",
      "content": "El meu amic va ser un noi d’una gran intel·ligència i d’un esperit superior a qualsevol lloança. Vam estudiar plegats a la vella Compostel·la i la grip me’l va arrabassar de la meva vista. Com a darrera prova de fonda amistat vaig voler regalar-li l’ull de vidre. Al cap i a la fi jo no el volia per a res."
    },
    {
      "type": "paragraph",
      "content": "Vam obrir la tapa del taüt ben poquet a poquet per no fer malbé l’esquelet. Oh, lector: el meu amic conservava el vestit i les sabates noves, prova que l’enterramorts de poble era més bon cristià que no pas el seu col·lega de ciutat. Al forat dret de la seva calavera hi vaig deixar l’ull de vidre, sobre les seves mans vaig deixar-hi un bloc de paper i un llapis. M’hi vaig apropar i, a cau d’orella li vaig dir:"
    },
    {
      "type": "paragraph",
      "content": "-Benvolgut Boris: Aquí et deixo un ull de vidre per a què hi puguis veure, paper i llapis per a què puguis escriure. Seràs el rei d’aquest cementiri; et prego, però, que no et facis cacic. D’aquí a uns mesos vindré a recollit tot el que hagis escrit. Perdona, estimat company, que no et faci un petó. A reveure."
    },
    {
      "type": "paragraph",
      "content": "Si tot el que escrigui el meu amic és digne d’interès t’asseguro que serà publicat per tal que comparis i vegis que no és el mateix ser enterrat a la sagrera d’un església de poble que en un cementiri de ciutat."
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "Fa referència a una matança de civils a mans de la benemèrita que es produí a la Galícia dels cacics de principis del XX (1909). En aquest cas es tractava d’un grup de dones manifestants. Es pot consultar a <a href='https://gl.wikipedia.org/wiki/Masacre_de_Oseira'>https://gl.wikipedia.org/wiki/Masacre_de_Oseira</a>"
        }
      ]
    }
  ]
}