{
  "title": "Dues dones i una nit</br>Traducció d'Àngel Carbonell",
  "url": "dues_dones_i_una_nit",
  "section": "creacio",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "duesdonesiunanit",
  "author": "Mar Becker",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "duesdonesiunanit",
      "content": "<i>Oh, Those Sweet B-sisters!</i>, de Jan Saudek, 1989"
    },
    {
      "type": "title",
      "content": "PRIMERA VERSIÓ"
    },
    {
      "type": "paragraph",
      "content": "dues dones i una nit</br>(càntic lèsbic)"
    },
    {
      "type": "title",
      "content": "I"
    },
    {
      "type": "paragraph",
      "content": "i t’estimaré en silenci</br>dona, t’estimaré com una germana, i entraré a les fosques, per</br>seure a la teva vora i tocar-te el maluc amb la punta del dit</br> </br>i ferir-lo lleument, com un dia un àngel va ferir el maluc de jacob</br> </br>.</br> </br>com pelegrina</br>com àngel diré el teu nom. tard o d’hora tot àngel cau, i la teva boca</br>venjarà les súpliques de la meva</br> </br>.</br> </br>durant moltes nits seré la teva germana, fins que arribi la darrera nit, la</br>primera</br> </br>de la primera lluna nova d’estiu. i llavors tu mateixa buscaràs la meva habitació,</br>i diré “vine”, diré</br> </br>que els nostres pecats són sants</br>que faig olor de mirra i encens</br> </br>diré també que salomó jeia amb la sulamita</br>i que no era dient-li “amor meu” que s’hi adreçava. era</br> </br>dient-li així com ho fas tu –</br> </br>“germana meva”</br>"
    },
    {
      "type": "title",
      "content": "II"
    },
    {
      "type": "paragraph",
      "content": "ni la més fosca de les nits no val la foscor dels teus cabells</br> </br>totes les estrelles del cel del líban no valen</br>una sola de les teves mirades</br> </br>perquè m’has robat el cor, germana</br> </br>perquè ja no m’importen les llunes</br>del món</br> </br>no valen aquesta altra lluna, la que t’hi trobo a la mà</br> </br>la petita mitja lluna</br>que hi ha a la base</br>de l’ungla</br> </br>del teu polze</br></br></br></br>duas mulheres e uma noite</br>(cântico lésbico)</br>"
    },
    {
      "type": "title",
      "content": "I"
    },
    {
      "type": "paragraph",
      "content": "<i>e eu te amarei em silêncio</br>mulher, eu te amarei como a uma irmã. e entrarei pelo escuro, para</br>sentar à beira e tocar teu quadril com a ponta do dedo</br> </br>e feri-lo de leve, como um dia um anjo feriu o quadril de jacó</br> </br>.</br> </br>como peregrina</br>como anjo direi teu nome. cedo ou tarde todo anjo cai, e tua boca</br>vingará as súplicas da minha</br> </br>.</br> </br>por muitas noites eu serei tua irmã, até que venha a última noite, a</br>primeira</br> </br>da primeira lua nova de verão. e aí tu mesmo procurarás meu quarto,</br>e eu direi \"vem\", direi</br> </br>que nossos pecados são santos</br>que tenho cheiro de mirra e incenso</br> </br>direi que também salomão se deitava com a sulamita</br>e que não era chamando-a de \"meu amor\" que se referia a ela. era</br>chamando-a assim como tu me chamas –</br> </br>\"minha irmã\"</br></i>"
    },
    {
      "type": "title",
      "content": "II"
    },
    {
      "type": "paragraph",
      "content": "<i>mesmo a mais escura das noites não vale o escuro dos teus cabelos</br> </br>as estrelas todas do céu do líbano, elas não valem</br>um só dos teus olhares</br> </br>porque tu roubaste meu coração, irmã</br> </br>porque já não me importam as luas</br>do mundo</br> </br>não valem essa outra lua, a que encontro em tua mão</br> </br>a mínima meia lua</br>que há na base</br>da unha</br> </br>do teu polegar </br></i>"
    },
    {
      "type": "title",
      "content": "SEGONA VERSIÓ"
    },
    {
      "type": "paragraph",
      "content": "dues dones i una nit</br></br>(crida d’una mateixa sang)"
    },
    {
      "type": "title",
      "content": "I"
    },
    {
      "type": "paragraph",
      "content": "i t’estimaré en silenci, dona</br> </br>t’estimaré com estimaria una germana. i m’asseuré al llit, per tocar-te el maluc i ferir-lo</br> </br>com un dia un àngel va ferir el maluc de jacob</br> </br>.</br> </br>durant moltes nits seré la teva germana, fins que arribi</br> </br>la darrera nit, la primera de la primera lluna nova d’estiu. i llavors tu mateixa buscaràs la meva habitació, i diré “vine”, diré</br> </br>que els nostres pecats són sants</br>que faig olor de mirra i encens</br> </br>diré també que aquell que jeia amb la sulamita</br>no era dient-li “amor meu” que s’hi adreçava. era dient-li així com ho fas tu</br> </br>“germana meva”</br>"
    },
    {
      "type": "title",
      "content": "II"
    },
    {
      "type": "paragraph",
      "content": "la foscor de tantes altres nits</br>a la nit dels teus cabells</br> </br>totes les estrelles del cel del líban en una sola de les</br>teves mirades</br> </br>tantes llunes creixents</br> </br>enceses, renascudes</br>a la teva mà</br> </br>a la petita mitja lluna</br>que tens a la base</br>de l’ungla</br> </br>del polze</br> </br> </br>duas mulheres e uma noite</br> </br>(chamamento de mesmo sangue)</br>"
    },
    {
      "type": "title",
      "content": "I"
    },
    {
      "type": "paragraph",
      "content": "<i>e eu te amarei em silêncio, mulher</br> </br>eu te amarei como amaria uma irmã. e me sentarei na cama, para tocar teu quadril e feri-lo</br> </br>como um dia um anjo feriu o quadril de Jacó</br> </br>.</br> </br>por muitas noites eu serei tua irmã, até que venha</br> </br>a última noite, a primeira da primeira lua nova de verão. e aí tu mesmo procurarás meu quarto, e eu direi</br>\"vem\", direi</br> </br>que nossos pecados são santos</br>que tenho cheiro de mirra e incenso</br> </br>direi que também aquele que se deitava com a sulamita</br>não era chamando-a de \"meu amor\" que se referia a ela. era chamando-a assim como tu me chamas</br> </br>\"minha irmã\"</br></i>"
    },
    {
      "type": "title",
      "content": "II"
    },
    {
      "type": "paragraph",
      "content": "o escuro de outras tantas noites</br>na noite do teu cabelo</br> </br>as estrelas todas do céu do líbano num só dos</br>teus olhares</br> </br>tantas luas crescentes</br> </br>acesas, renascidas</br>na tua mão</br> </br>na mínima meia lua</br>que há na base</br>da unha</br> </br>do teu polegar</br>"
    }
  ]
}