{
  "title": "Caterina Robinat, s’escriu de coses petites per fer coses grans",
  "url": "Caterina Robinat, s’escriu de coses petites per fer coses grans",
  "section": "creacio",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "caterinarobinat7-1",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "caterinarobinat7-1",
      "content": "Dama Romana, MAAM, Grosseto"
    },
    {
      "type": "paragraph",
      "content": "Cara Caterina,"
    },
    {
      "type": "paragraph",
      "content": "Sono contento che sei cercando cose che fanno per trovare la propria anima, sempre siamo sulla stessa rotta tu e io, verrai negli ultimi tempi sto girando vita. Ho cominciato ad accettare non perdere più tempo cercando l’accettazione dei altri facendo tutto un discorso intellettuale innecessario sulle cose che uno conosce, il nostro mondo non è molto disposto ad ascoltare troppe cose, allora sto en la scelta della mia vera strada, la creatività."
    },
    {
      "type": "paragraph",
      "content": "Verrai è comico, sempre so stato un creativo, sempre ho fatto relati e poesie, sempre sono stato amante di tutti questi relati o poesie, sempre o stato più un buon critico letterario, nel senso positivo, che non un storicista della letteratura, ma sempre ho cercato questo posto pazzo, non so perché ho avuto un colpo rivelativo su questo fatto e ho deciso dedicare il mio tempo a la creazione, sul tanto non sono uno che dipende dei soldi de nessun lavoro concreto, sono libero in questo senso, allora ho d’accettare e capire che la Dea Madre o il Dio Padre così l’hanno disposto, tutto un lavoro per me, accettare il dono che tanto tempo fa che mi è stato dato e che io non voleva vedere perché era la strada più semplice, che non è facile, allora sono in questa mia ricerca pel bene dal mio amore proprio, su me stesso."
    },
    {
      "type": "paragraph",
      "content": "Non so si è troppo ma voglio affidarmi, so che non devo cercare il brillo della intellettualità si voglio che Dio mi compensi con la creatività più pura."
    },
    {
      "type": "paragraph",
      "content": "Cara, ti comunico che arriverò a Napoli il 30 di marzo verso le 10’15 per tanto posso essere col <i>pulman</i> prima del mezzogiorno, sicuramente che sarà possibile di fare pranzo insieme, sai che ringrazio tantissimo la tua ospitalità e la tua compagnia che sempre m’è tanto grata e riconfortante. "
    },
    {
      "type": "paragraph",
      "content": "Ti abbraccio forte."
    },
    {
      "type": "paragraph",
      "content": "Adrià"
    }
  ]
}