{
  "title":"Scherzi (5)",
  "url":"scherzi5",
  "section":"creacio",
  "issue":{
     "$numberInt":"7"
  },
  "data":"21/05/2021",
  "imageCard":"Scherzi5",
  "author":"Àngel Carbonell",
  "summary":"",
  "text":[
     {
        "type":"image",
        "name":"Scherzi5",
        "content":"<i>Study after Velázquez's Portrait of Pope Innocent X</i>, Francis Bacon, 1953"
     },
     {
        "type":"paragraph",
        "content":"El summe pontífex de la Santíssima Menjadora Catòlica i Apostòlica seia majestàtic al seu tron de cadàvers exquisits pacientment deglutits, païts i evacuats <i>ad maiorem gloriam suam</i> enmig del cant incessant del cor angèlic dels eixams de mosques, cucs i altres jerarquies d’insectes ocupats a reciclar tot aquell bé dels déus sobre el qual s’asseia, el cànon infalible que oferia tan generosament a les seves fidels ovelles."
     },
     {
        "type":"paragraph",
        "content":"Per poder oferir aquest do gloriós dels seus budells s’estava sempre amb la boca ben oberta, forçada, com una ganyota, com un pou sense fons, per acollir i beure’s a raig les seves mateixes ovelles, que els acòlits de les diverses capelletes i esglesioles li llançaven a paletades, sense descans, això si és que no li saltaven elles mateixes a la boca en un rampell d’èxtasi."
     },
     {
        "type":"paragraph",
        "content":"Només paraven –i això passava tot sovint- quan Sa Santedat havia de rumiar una nova butlla o encíclica per fer memòria i refermar tota la dogmàtica de la Santíssima Menjadora, tanmateix sempre adaptable a la necessitat d’acontentar a tots els sectaris. Tots aquests papers, que pel fet d’emanar de la seva divina gràcia ja es podien considerar escriptures sagrades, anaven sempre trufats d’anatemes contra les doctrines herètiques i blasfemes, sobretot les dels postmoderns, que gosaven discutir perillosament la seva granítica infal·libilitat."
     },
     {
        "type":"paragraph",
        "content":"Però després dels milers i milers d’encícliques i butlles que havia dictat amb els mateixos anatemes de sempre, el que importava de veritat era repetir la seva llista de veus pel cor celestial, sempre augmentat i renovat per acontentar totes les sensibilitats, perquè cap capelleta quedés descontenta, déu nos en guard!, perquè podria ser un fil que quedés deslligat del seu sudari d’interessos creats."
     },
     {
        "type":"paragraph",
        "content":"Era fonamental que cap veu pustulada i emparada per una o altra menjadora, per malament que sonés, quedés fora del cor. Per contra podia prescindir perfectament de qualsevol veu que no tingués aquella empara, de qualsevol veu esgarriada que no se sotmetés a la seva paraula, que, per bona que fos, podia emetre alguna nota discordant."
     },
     {
        "type":"paragraph",
        "content":"Un cop satisfet de tant fer ballar les neurones amb la llista incomptable de noms, cansat també de moure’s per mirar-se i ensumar-se el tron i mirar de recordar a qui representava una o altra de les seves tifes, va esbossar un somriure inefable, es va arrepapar bé, les mans sobre la panxa abissal, i va tornar a obrir la boca."
     }
  ]
}