{
    "title" : "La Solitud del Nom, rostre d’un ídol i cara d’un amat és. Diari d’un Nòmada Sidós (16) Granada",
    "url" : "diari-d-un-nomada-sidos-16",
    "section" : "creacio",
    "issue" : 36,
    "data" : "21/06/2024",
    "imageCard" : "andreu36-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu36-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "Sabrà Déu el meu nom? Un simple fet nominal, el sabrà? Tindrà un moment d’amor per mi? Sabrà que he passejat per un camp mullat per una pluja torrencial després d’una erma sequera? El soroll del tro serà la música del plec dels seus enagos, la música de la pluja brunyida com un bes? El llampec quan estic pres de la meva solitud, que no és la meva llibertat, pres sobre la pedra que no m’ha deixat mostrar el mos marcat sobre la meva nuesa, al meu cor ancorat en la negació d’allò que soc."
        },
        {
            "type" : "paragraph",
            "content" : "Jo, de llavi tens i cor amb una taca de sang que ha voltejat tots els camins on em van denunciar com una despulla, com escòria que es llença al canyissar de tots els que no tenen lloc."
        },
        {
            "type" : "paragraph",
            "content" : "Oh Déu! Aquí tens el meu nom i la meva consciència. No em mostris més al cadafal, si no us importo, si no us valc, deixeu lliures les meves vísceres de fill de la derrota, de derrotat. Almenys deixa’m lliure per tornar al riu de la meva infantesa, al riu d’arcana i musical ribera, i podran els meus peus sentir la veu primera i, com cavall d’arena, com riba gastada, desbocar la meva vida ja morta a la meva mar."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div style=\"text-align: right;\"></br> <i> “Recordaré sempre una nit a la riba del riu, quan ens trobàvem a l'ombra dels arbres, amb la llum de la lluna com a testimoni.” </i></br>Diwan Ibn Zaydún</div></br></div>"
        }
    ]
}