{
  "title" : "Les grandeses de Josep M. Sala-Valldaura",
  "url" : "les-grandeses-de-josep-m_sala-valldaura",
  "section" : "llibres",
  "issue" : 12,
  "imageCard" : "ponsAlordallibres13-01",
  "data" : "23/01/2022",
  "author" : "Jaume C. Pons Alorda",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "ponsAlordallibres13-01"
      }, 
      {
          "type" : "paragraph",
          "content" : "Molt bon vespre, molt bona gent. Per a mi és un autèntic honor poder presentar avui i aquí un llibre molt potent que m’ha emocionat vitencament i que m’ha estimulat intel·lectualment: <i>Cartes d’un poeta gran. Llibre (de) bord</i> de Josep M. Sala-Valldaura. Primer de tot vull donar les gràcies a l’autor del volum per la confiança i per convidar-me a presentar a Barcelona aquesta obra que considero important, important de veres, amb aquesta presentació explicaré per què. També voldria donar les gràcies a l’editorial Ensiola tot felicitant-los per atrevir-se a editar un llibre que, després d’unes quantes setmanes d’existència, ha cridat l’atenció de la crítica i ha tingut molt bones ressenyes, ara també desitjaria que això portés cap a unes vendes que facin que l’edició no sigui una ruïna i, si pogués ser, que ajudés a editar més títols futurs, ja que amb els anys aquesta editorial de Mallorca, liderada per l’escriptor Guillem Frontera i per l’editor Miquel Campaner, ha aconseguit bastir un catàleg interessantíssim. També gràcies, com no podia ser d’altra manera, a la Llibreria ONA, i a la seva Capitana Montserrat Úbeda, per permetre’ns fer aquest acte al costat de les <i>Notes poloneses</i> de Joan Bestard i amb presentació de Gerard Horta. Finalment, gràcies a vosaltres per venir i per fer possible el miracle de la comunicació: perquè si una cosa vol i necessita aquest llibre savi, que no té res de bord, és construir un diàleg viu."
      }, 
      {
          "type" : "paragraph",
          "content" : "De fet, aquest és un llibre tan savi i tan potent, tan important, que, quan el vaig llegir en format word després que l’autor me l’enviés per saciar la meva curiositat, vaig fer mans i mànigues perquè sortís a la llum, i gràcies a la mediació dels ja esmentats Guillem Frontera i Miquel Campaner, amb molt bon criteri per cert, ha sortit ara publicat en aquesta col·lecció exquisida que és Ensiola, una editorial que fa que Sala-Valldaura se pugui sentir molt ben acompanyat al costat de companys de generació com Josep Piera o Joan Perelló; al costat de mestres literaris catalans com Blai Bonet o Joaquim Amat-Piniella; al costat de noms internacionals com Francis Scott Fitzgerald, Honoré de Balzac o Rainer Maria Rilke, per citar només uns quants noms. De fet si esmento el nom de Rilke és precisament per establir un lligam relacional entre un dels títols més coneguts del geni alemany, <i>Cartes a un poeta jove</i> o <i>Cartes a un jove poeta</i>, depenent de qui tradueix ja que en català ens han arribat diferents versions, les dues darreres de Ramon Farrés i Anna Punsoda, i aquestes Cartes d’un poeta gran. El títol de Sala-Valldaura no només és metareferencial, evidentment al·ludeix a un dels escriptors més estimats de la literatura alemanya i universal, un volum que avui en dia ens continua interpel·lant, sinó que també és irònic. L’adjectiu “gran” té una doble lectura, malgrat que aquest poeta de la generació dels 70 que és Sala-Valldaura ens digui a la introducció que només vol significar que ell és vell i prou, però és que realment ell es pot permetre el luxe de fer servir aquest “gran” com a adjectiu que dóna valor a la seva personalitat creativa."
      }, 
      {
          "type" : "paragraph",
          "content" : "En aquest sentit, i com diu el poeta i crític literari Carles Duarte en un dels seus darrers articles, aquesta és l’obra d’un creador que és “un dels nostres poetes majors i un dels professors que amb un criteri més fonamentat ha parlat de literatura a les nostres aules universitàries” i és que ser un gran poeta i un gran professor no sempre arriba a la confluència, però Sala-Valldaura ho aconsegueix en la seva mirada a favor de la poesia com a vocació de llibertat total i com a forma de vida absoluta. Per tant sí, a més de ser un “poeta gran”, nascut el 1947 d’ascendència de Gironella però amb una criança a cavall entre el poble de Jesús i la Ciutat Comtal de Barcelona, és un “gran poeta”, i aquesta grandesa també és “una magnífica invitació a llegir poesia i a estimar-la, superant recances i aprenent a sentir-nos-hi més intensament humans”, com diu Duarte, a través d’aquest volum de dotze cartes precioses i apassionants. Perquè això és el que trobarà la persona que agafi aquest llibre colossal: dotze cartes precioses i apassionants que encendran espurnes interiors i produiran eclosions exteriors."
      }, 
      {
          "type" : "paragraph",
          "content" : "Per altra banda, el poeta, narrador i crític literari Xavier Serrahima ha dit que <i>Cartes d’un poeta gran. Llibre (de) bord</i> de Josep M. Sala-Valldaura és un llibre sorprenent, diferent, necessari i bell que parla sobre l’art poètica a partir del sedàs de l’experiència i la saviesa de tota una vida. El també poeta, narrador i crític literari Pere Joan Martorell esmenta els múltiples interrogants que planteja el llibre, “a més d’anècdotes i experiències vitals que han marcat la trajectòria de l’autor, un home tocat pel geni reflexiu i poètic que ha volgut posar a l’abast de tots aquesta filosofia tan singular com suggerent.”"
      }, 
      {
          "type" : "paragraph",
          "content" : "Abans he dit que per a mi aquest és un llibre important, per què? Si m’ho permeteu, m’agradaria exposar-ho ara mateix, i és que aquestes paraules acabades de citar de Martorell m’ajuden a l’hora d’afegir un altre element clau que neix de la lectura del volum: el convit al debat, a la discussió, a la contraposició d’idees i de concepcions enfrontades. En més d’una de les pàgines, Sala-Valldaura indica que el que escriu i ens mostra no és altra cosa que la seva proposta, i el que més fruit donaria un llibre d’aquestes característiques no seria dir que sí i prou sinó encetar una conversa dins i fora de les pàgines per tal que més mirades poètiques despertin. Perquè, en efecte, els volums de Sala-Valldaura són possibilitats per despertar. Com diu la professora i investigadora Margalida Pons, tot parlant de la poètica de Josep M. Sala-Valldaura en la presentació que li va fer quan el poeta va recitar en el cicle de poesia d’Arts Santa Mònica: “Els poemes, diu Sala-Valldaura, són el resultat d’una conversa, però d’una conversa no “a la manera de” sinó “amb”. Similarment, a l’assaig <i>Pensar el riure</i> remarca la distinció entre el <i>riure’s de</i>, que allibera la por i les coercions, i el <i>riure amb</i>, que reconeix l’altre com un igual. Aquest reconeixement de l’altre permet imaginar racons poc transitats dels grans relats –Erasme parla amb un bufó, Tristram Shandy dialoga amb un ruc…– i procura espais de representació als subjectes més fràgils.”"
      }, 
      {
          "type" : "paragraph",
          "content" : "Aquesta frase és clau perquè en el gest de Sala-Valldaura de compartir amb nosaltres experiències personals, confessions fins ara gairebé desconegudes o eminentment privades, coneixements, sensacions, impressions, diverses formes d’intel·ligència, anècdotes, retalls biogràfics i tantes altres coses no és altra que la construcció de ponts d’empatia extrema: en aquesta aventura vibrant que és la poesia Sala-Valldaura decideix començar una xerrada amistosa, sàvia i poderosa a partir de la passió poètica, ens reconeix com a iguals i ens regala un espai, un racó, un lloc positiu en què la humanitat es desferma a partir de la identificació amb l’altre, tal com ho dirien Emmanuel Levinas, Simone Weil o Iris Murdoch. I això no és quelcom que passi cada dia, de fet es pot entendre com un petit miracle ple d’humanitat."
      }, 
      {
          "type" : "paragraph",
          "content" : "Si això no fos poc, Sala-Valldaura aconsegueix aquest miracle a partir d’una bella fusió de gèneres: les cartes es poden llegir com fragments assagístics, com formes alternatives de crítica literària, com el dietari d’un lector enfervorit que estima els detalls de les lectures que més l’han marcat, com una autobiografia encoberta, com una novel·la fragmentada o com un llibre de poesia en prosa. I en aquesta mescla, fusió, hibridació de gèneres hi ha una potència extraordinària. “El contacte és contagi, el contagi és força” segons Margalida Pons. En aquest punt vull afegir que si estem davant d’un artefacte postmodern, i un llibre ameníssim, és sobretot per la capacitat de l’autor d’unificar molt bé totes les possibilitats textuals amb una prosa preciosa, ben construïda, ben perfilada, ben treballada. I això ja ho havíem pogut detectar amb una obra il·luminadora i despertadora de sentits com l’anterior títol en prosa híbrid de Josep M. Sala-Valldaura, <i>Trencadís amb mar al fons</i>, que també recomano molt."
      }, 
      {
          "type" : "paragraph",
          "content" : "No voldria abusar del text que Margalida Pons va dedicar a Sala-Valldaura, però m’agrada molt quan explica que “Al pròleg de la seva <i>Antologia de la poesia eròtica catalana del segle XX</i>”, un antològic assaig sensacional de Sala-Valldaura confecció del qual s’explica precisament a les <i>Cartes d’un poeta gran. Llibre (de) bord</i>, “llegim que el poema prospera quan l’absolut i el relatiu es troben i que, com la pràctica sexual, viu a la cruïlla del tot i del no res.” Jo seré una mica més bèstia i diré que el plaer que donen aquestes dotze cartes és gairebé orgiàstic: per la summa de goigs que regala, i crec que llibres que generen aquesta eufòria tampoc no són gaires, com tampoc no hi ha gaires llibres que abordin la poesia des d’una escriptura sòlida, desinhibida, atrevida, valenta, lliure, convidadora i exaltadora. Totes aquestes són raons de pes per acostar-se a aquesta obra que considero cabdal, sí, important."
      }, 
      {
          "type" : "paragraph",
          "content" : "Convidat per Sala-Valldaura, doncs, a enfrontar-me a la seva manera d’entendre el fet poètic, més d’un cop m’he demanat com podria discutir amb ell, en quina qüestió podríem debatre, en quin territori podríem batallar… Però m’ha estat impossible, ho confesso, i això és així perquè la meva concepció de la poesia, i la manera com l’executo, el motor que m’impulsa a continuar cultivant-la amb totes les seves infinites formes i possibilitats, és hereva, precisament, de les recerques que dugueren a terme Vicenç Altaió i Josep M. Sala-Valldaura:  amb el seu mític volum <i>Les darreres tendències de la poesia catalana 1968-1979</i> em varen obrir els ulls i em varen incitar, ja per sempre, a voler treballar una poesia tremenda que va a la recerca de la radicalitat expressiva, de la llibertat extrema, de les imatges fulgurants, dels contagis més experimentals i dels resultats més energètics possibles. Tot això també ho trobem en aquest llibre de bord, en aquesta bitàcola de navegació, i que no és en cap cas un llibre de bord sinó un llibre farcit de prodigis. Tanmateix, molt sospito que amb les noves generacions aquesta entesa ja no és tan factible, per dos motius. Primer perquè el llegat dels grans mestres perilla davant la immediatesa i la manca de memòria col·lectiva, i reconèixer el talent dels més cada dia costa més, i som poques les persones que defensem el que ens ha construït culturalment i humanament. Segon perquè molta de la gent més jove sembla tenir tirada cap a la versificació i la rima com si aquestes fossin l’única clau de la poesia, i jo crec que ho poden ser, és clar, però no pas l’única. I això no és una queixa sinó tan sols una constatació: novament es constata que el que deien Freud i Foucault eren certeses i cada generació necessita lluitar amb l’anterior a la recerca de la pròpia personalitat. Per tant no em sap greu acceptar la meva derrota: he fracassat a l’hora de rebatre les idees de Sala-Valldaura perquè em semblen molt sòlides, ben plantejades i, sobretot, prou amples com per ser compartides, oralment o en forma de llibre, com és el cas. He après moltíssim llegint aquest volum, que em fa pensar en altres com el recent <i>Parresia. Converses literàries amb Jaume Pont</i>, a cura de Josep Antoni Clua, Enric Falguera i Joan Ramon Veny a les Edicions i Publicacions de la Universitat de Lleida, títol que vaig tenir la sort de prologar al costat de Lluís Calvo. Les dues obres són recorreguts biobibliogràfics a partir de les paraules de grans poetes catalans, ambdós nascuts el 1947, companys generacionals i fins i tot companys de despatx durant molts anys a la Universitat de Lleida. A través de les pàgines de Pont i Sala-Valldaura descobrim orígens personals, secrets i passions, exaltacions i intel·ligències, belleses i aventures, comprenem millor la generació dels 70 i els moviments literaris que han vingut després, descobrim els diàlegs en marxa de dos creadors que han treballat amb altres tradicions, tant europees com mundials, i són convits a llegir i a rellegir les seves respectives carreres poètiques amb més interès que mai."
      }, 
      {
          "type" : "paragraph",
          "content" : "Per anar acabant, la relació de Josep M. Sala-Valldaura és molt fructífera amb les Illes Balears. Va ser professor a Eivissa un bon grapat d’anys, així va ser com va conèixer Marià Villangómez, i va publicar un dels seus primers volums, <i>Reixes d’aigua</i>, gràcies a Andreu Vidal i a Àngel Terron a la col·lecció Tafal. Recentment ha editat un llibre de poemes que és <i>Coordenades</i> a AdiA Edicions, el segell de Pau Vadell que és alhora un tribut a Vidal i a Damià Huguet. Feliçment puc anunciar, com a primícia, que l’editorial també mallorquina Lleonard Muntaner Editor, a la col·lecció La Fosca, publicarà ben aviat un treball inèdit, <i>Dins i fora de les paraules. Antologia de la poesia catalana i el silenci</i>, això vol dir que aquesta relació no acaba aquí, continua, és viva, és vida. <i>Cartes d’un poeta gran. Llibre (de) bord</i> s’afegeix a aquesta llista fèrtil que constata, un cop més, que vivim en un país estripat però real com són els Països Catalans, segons Joan Fuster, o País Català segons Blai Bonet. Aquesta forma de diàleg entre diferents territoris de parla catalana no fa altra cosa que transportar a la forma el que en el fons pregonen aquestes dotze cartes majestuoses: la necessitat d’un diàleg viu i constant, un diàleg que tot just ha acabat de començar i que depèn de vosaltres a partir d’ara. Accepteu el convit, compreu i llegiu <i>Cartes d’un poeta gran. Llibre (de) bord</i> de Josep M. Sala-Valldaura i que l’aventura poètica continuï. Enhorabona i moltíssimes gràcies."
      }, 
      {
          "type" : "paragraph",
          "content" : "<i>Text de Jaume C. Pons Alorda per a la seva presentació, a la llibreria Ona de Barcelona, del llibre <strong>Cartes d’un poeta gran. Llibre (de) bord</strong>, de Josep M. Sala-Valldaura. Li agraïm calorosament que ens l’hagi ofert per publicar-lo en aquesta revista.</i>"
      }
  ]
}