{
  "title" : "Aritmètica llum, d'Enric Umbert-Rexach",
  "url" : "aritmetica-llum-d-enric-umbert-rexach",
  "section" : "llibres",
  "issue" : 12,
  "data" : "23/01/2022",
  "imageCard" : "enric-umbert-rexach13-01",
  "author" : "Angel Carbonell",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "enric-umbert-rexach13-01"
      }, 
      {
          "type" : "paragraph",
          "content" : "Títol: <i>Aritmètica llum</i></br>Autor: Enric Umbert-Rexach</br>Pròleg de D. Sam Abrams</br>ISBN: 978-84-8128-977-0</br>Col·lecció Balbec</br>Cafè Central & Llibres del Segle, en coedició</br>Novembre 2021</br>"
      }, 
      {
          "type" : "paragraph",
          "content" : "Llegir aquest nou poemari, <i>Aritmètica llum</i>, de l’amic –i també col·laborador a Lletres Bàrbares– Enric Umbert-Rexach, és, parodiant la paradoxa clàssica que hi apareix a un dels seus nous poemes, un treball impossible. Primer, hauríem de llegir-ne la meitat; després, podríem endinsar-nos en la meitat de l’altra meitat, i encara hauríem d’assaborir la meitat de l’altra meitat de la meitat... I així anar fent, comprovant una vegada i altra que hem entrat en un altre univers i en una altra dimensió, i que tot el nostre esforç per copsar i fruir el poemari mai no completarà aquesta progressió infinita ni aconseguirà abastar-ho tot. La cèlebre paradoxa de la dicotomia de Zenó ens ha de servir de consol de la nostra condició humana a l’hora d’acostar-nos a una obra de l’entitat i qualitat com la que acaba de publicar Umbert-Rexach."
      }, 
      {
          "type" : "paragraph",
          "content" : "</br>Besar-te pot ser una quimera,</br>si cada pas que faig</br>només avanço</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;la meitat</br>de la distància</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;que ens confina.</br>"
      }, 
      {
          "type" : "paragraph",
          "content" : "Potser l’única forma d’entendre un llibre tan polièdric com <i>Aritmètica llum</i> sigui abandonant-nos a la fe. El do poètic al que tan sovint faig referència és un atribut concedit a alguns escollits, però té, com les monedes, una altra cara, que és el seu resultat. Quan es té el do —i l’Enric el té abundosament— el “producte” també neix amarat d’aquest do i ens situa davant d’una obra escollida, gairebé revelada. Són els llibres nascuts en estat de gràcia, que tantes satisfaccions comporten quan es té la sort de trobar-los."
      }, 
      {
          "type" : "paragraph",
          "content" : "<i>Aritmètica llum</i> podria semblar un llibre complex. Un simple examen visual ens indicaria que ens trobem davant múltiples formes experimentals de poesia, des de la prosa poètica al cal·ligrama, passant per una varietat de registres que ni tan sols defuig, de tant en tant, el “fablar a silabas cunctadas” ni les rimes esparses ni les al·literacions més agosarades. La poesia és tot, en qualsevol de les seves formes, en qualsevol de les seves matèries. I és aquí on, en un segon examen visual, <i>Aritmètica llum</i> podria arribar a causar una mica de por. Perquè la seva terminologia, el seu llenguatge, no es perd entre les “atzavares deixondides” de qualsevol poemari amb ínfules dels últims cinquanta anys, sinó que ens arriba carregat de monomis, variables, axiomes, incògnites, interseccions... I no, no es tracta d’un manual de càlcul d’estructures sinó d’una obra poètica d’enorme volada, en què la matèria més pura —de tan pura que esdevé abstracta— es converteix en poesia, en sentiment, en connotació continuada de sentiments i d’experiències. Sempre subtil, sempre agut, sempre senzill, la seva “aritmètica” no ens porta per complicades construccions algebraiques sinó a conceptes purs que dibuixen espais geomètrics en dimensions a les quals només s’hi pot arribar a través de la poesia."
      }, 
      {
          "type" : "paragraph",
          "content" : "</br>Només les línies</br>discontínues,</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;clots inesperats</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;enmig del camí,</br>donen valor al buit."
      }, 
      {
          "type" : "paragraph",
          "content" : "I de vegades els conceptes matemàtics agafen una volada que ens sorprendria si no coneguéssim l’autor:"
      }, 
      {
          "type" : "paragraph",
          "content" : "<i>“La distància més curta entre dues mirades és la línia que furga en la intersecció de dues esperes”.</i>"
      }, 
      {
          "type" : "paragraph",
          "content" : "Us convido, doncs, a llegir <i>Aritmètica llum</i> i a gaudir de tot el talent que hi vessa l’autor."
      }
  ]
}