{
  "title": "Enlluernats pel mediterrani",
  "url": "enlluernats_pel_mediterrani",
  "section": "recomanacions",
  "issue": 4,
  "data": "20/2/2021",
  "imageCard": "Exposició-Les-Bernardes-Enlluernats-pel-Mediterrani",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Les Bernardes</br>Carrer Major, 172</br>Salt</br>del 5 de Febrer al 30 d’Abril</br><a href='https://www.bernardes.cat/actualitat/escriptors-enlluernats-per-la-mediterrania/'>https://www.bernardes.cat/actualitat/escriptors-enlluernats-per-la-mediterrania/</a>"
    },
    {
      "type": "image",
      "name": "Exposició-Les-Bernardes-Enlluernats-pel-Mediterrani"
    },
    { "type": "title", "content": "LE GRAND TOUR" },

    {
      "type": "paragraph",
      "content": "Des del 5 de febrer fins al 30 d’abril es poden visitar cinc exposicions dedicades al viatge (<i>Viaticum</i>) i la fascinació del grans escriptors per Mediterrània (<i>le Grand Tour</i>), que es complementaran amb activitats paral·leles com clubs de lectura i cicles de conferències."
    },

    {
      "type": "paragraph",
      "content": "L’ideal de bellesa clàssic i la petja que van deixar al sud d’Europa, sobretot a Itàlia i Grècia, han fascinat des de sempre la cultura occidental."
    },
    {
      "type": "paragraph",
      "content": "També al segle XIX, quan aquests referents s’exploraven a través del conegut com a <i>Grand Tour</i>, el viatge a la Mediterrània que dona peu al primer cicle expositiu de l’any a Les Bernardes, que dedicarà tot el 2021 als viatges, siguin físics, temporals o estètics."
    },
    {
      "type": "paragraph",
      "content": "Partint del llibre <i>Peregrinos de la belleza</i>, de l’escriptora MARIA BELMONTE el nostre centre acull des del 5 de febrer i fins el 30 d’abril de 2021 cinc exposicions dedicades a grans autors que van sentir aquest enamorament pel món clàssic i la fascinació per la Mediterrània."
    },
    {
      "type": "image",
      "name": "les_Bernardes_Belmonte",
      "content": "Maria Belmonte al centre de la foto acompanyada dels responsables de la mostra i Katriona Munthe, neta d’Axel Munthe a la seva dreta"
    },
    {
      "type": "paragraph",
      "content": "D. H. Lawrence, Norman Lewis, Henry Miller, Patrick Leigh Fermor, Kevin Andrews i Lawrence Durrell seran els protagonistes de la sala Berta Casas, mentre que a la sala Photo i la sala 29 m2, s’hi exhibiran fotos i peces arqueològiques inèdites d’Axel Munthe, en la nostra L’exiliat de Capri."
    },
    {
      "type": "image",
      "name": "Les_Bernardes_Munthe2"
    },
    {
      "type": "paragraph",
      "content": "L’Església acull El fotògraf de l’Arcàdia, una exposició fotogràfica dels nus de joves de Wilhelm von Gloeden i a la sala Sant Jordi s’hi exposaran les fotografies i les escultures de Léo Caillard, sota el títol Hipsters in Stone."
    },
    {
      "type": "image",
      "name": "Le_ Bernardes1"
    },
    {
      "type": "paragraph",
      "content": "Finalment, a La Talaia s’hi podrà fer un petit viatge fotogràfic a Empúries, ciutat grega i romana i un símbol de la cultura clàssica a casa nostra a través de PAU GUINART amb Empúries, mirall de Catalunya."
    },
    {
      "type": "title",
      "content": "Activitats complementàries"
    },
    {
      "type": "paragraph",
      "content": "Els temes explorats en els tres cicles expositius programats per aquest 2021 comptaran també amb accions paral·leles com clubs de lectura, cursos d’història de l’art, cicles de conferències telemàtiques i projeccions cinematogràfiques o documentals que, afegides a les exposicions, es proposen ampliar el ventall pedagògic de Les Bernardes."
    }
  ]
}
