{
    "title" : "Poesia de dones (5)",
    "url" : "poesia-de-dones-5",
    "section" : "creacio",
    "issue" : 29,
    "data" : "28/10/2023",
    "imageCard" : "joanJosepBarcelo29-01",
    "author" : "Joan Josep Barceló",
    "summary" : "",
    "text" : [ 
        {
            "type": "title",
            "content": "Yin Xiaoyuan"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo29-02"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>The Mask and the Meniscus</strong></br> </br>O flourishing container of vicissitudes, nonwettable</br>By years leaking away. When you dived underneath,</br>A train of glimmering fluffy bubbles rose</br>Beneath your wings. Silvery, jasmine-white</br> </br>When you fortuitously surfaced.</br>Though the narrow corridor, torrential fate took lead.</br>The meniscus, a concave one,</br>Weighed upon by breezes and rays of light,</br>While Amyris balsamifera, convex, a critical moment</br>Before Cambrian Explosion took place.</br> </br>‘Surface tension is the will to withstand time and tide.'</br>When its value greater than self-healing ability (The Resilience) within,</br>Our faces become masks.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>La Màscara i el Menisc</strong></br> </br>Oh recipient florent de vicissituds, no humitejat</br>Per anys filtrant-se. Quan vas submergir-te a sota,</br>Un tren de bombolles esponjoses lluents es va aixecar</br>Sota les teves ales. Platejat, blanc gessamí</br> </br>Quan vas aparèixer fortuïtament.</br>Malgrat el passadís estret, el torrencial destí va prendre el lideratge.</br>El menisc, còncau,</br>Pesava per les brises i els raigs de llum,</br>Mentre que Amyris balsamifera, convexa, un moment crític</br>Abans de l'explosió cambriana es produïa.</br> </br>'La tensió superficial és la voluntat de suportar el temps i la marea'.</br>Quan el seu valor és més gran que la capacitat d'autoguariment (La resiliència) és dins,</br>Els nostres rostres es converteixen en màscares.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Ode to Prime Numbers (fragment)</strong></br> </br>[Voiceover 1] when you glanced away beyond tracks of time, suddenly he came into view, emerging from underneath surface of the ethereal, gleaming with vigor and tenacity. Those attributes of his do not perish with the body, or even with the soul. He is incarnated everywhere, in weather, energy, and even Zen. A roots-stems-leaves theory could never demystify the origin of him or the canopy above, which could be traced back to Hadean time.</br> </br>[Voiceover 2] Compared to the entire history of time, phantasmagoric voices rustling through those lines are nothing but drops of liquid in vascular bundles of the universe. Ears which hear them would turn away shyly like autumn leaves. When there drip out mercury, whoever its sound reaches will be doomed.</br> </br>[Voiceover 3] It has been kept secret, that the Fate of human race had been long predicted, by the final scale the convex meniscus rose to.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Oda als nombres primers (fragment)</br> </br>[Veu en off 1] quan vas mirar més enllà de les pistes del temps, de sobte va sortir a la vista, emergint de la superfície de l'eteri, brillant amb vigor i tenacitat. Aquests seus atributs no es perden amb el cos, ni tan sols amb l'ànima. S'encarna a tot arreu, en el temps, en l'energia i fins i tot el Zen. Una teoria d'arrels-tiges-fulles mai no podria desmitificar l'origen d'ell ni del dosser de dalt, que es podria remuntar a l'era hadiana.</br> </br>[Veu en off 2] En comparació amb tota la història del temps, les veus fantasmagòriques que cruixen aquestes línies no són més que gotes de líquid en feixos vasculars de l'univers. Les orelles que les escolten es desvien tímidament com les fulles de tardor. Quan degoti mercuri, a qui arribi el seu so estarà condemnat.</br> </br>[Veu en off 3] S'ha mantingut en secret, que el destí de la raça humana s'havia predit durant molt de temps, per l'escala final a la qual va ascendir el menisc convex.</i></br><div></div>"
        },
        {
            "type": "title",
            "content": "Chus Pato (Chus Duranur)"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo29-03"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>O lugar do sacrificio é o habitat do antílope negro</br> onde habita o antílope non pode celebrarse o sacrificio</strong></br></br> Se como escribiu Oríxenes a voz é un cabalo</br> branco Apocalipse</br> se como querían os Vedas o cabalo é a ofrenda maior</br> o sacrificio é a voz</br> a voz mamífera</br> muda</br> que nin sequera sabe reproducir un eco</br></br> cando a egua se detén</br> un cabaleiro advén e muda en pensamento</br> e distingue entre o animal e o humano</br> e coñece a lei</br> e abandona o seu errar polas fragas</br> e retorna ao fogar</br></br> guiarei as voces para que as empreñe o vento do oeste</br> e apostarei o ser</br> todo o ser á centaura</br> á onda que venérea rompe contra os cons</br> e fai fértil a orela</br> tensarei o arco</br> non permitirei o altar</br></br> sabédelo</br> son vulnerable só no talón</br> e descoñezo</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>El lloc del sacrifici és l’hàbitat de l’antílop negre</br> on habita l’antílop no pot celebrar-se el sacrifici</strong></br></br></br></br>Si com va escriure Orígenes la veu és un cavall</br> blanc Apocalipsi</br> si com volien els Vedes el cavall és l’ofrena més gran</br> el sacrifici és la veu</br> la veu mamífera</br> muda</br> que ni tan sols sap reproduir un ressò</br></br> quan l’egua s’atura</br> un cavaller s’esdevé i muda en pensament</br> i distingeix entre l’animal i l’humà</br> i coneix la llei</br> i abandona el seu errar pels boscos</br> i torna a la llar</br></br> guiaré les veus perquè les prenyi el vent de ponent</br> i apostaré el ser</br> tot el ser a la centaura</br> a l’ona que venèria trenca contra les roques</br> i fa fèrtil la riba</br> tensaré l’arc</br> no permetré l’altar</br></br> ho sabeu</br> sóc vulnerable només al taló</br> i no ho sé</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Esfórzome por recordar un soño</br> </br>a pedra comida polo sal, pola friúra</br> </br>é inverno</br>ou ben son as augas torrenciais dos equinoccios</br> </br>ou mellor a luz é reflectida pola pedra</br>o soño, espello (ría)</br> </br>na xuntura das lousas</br>vertixinosa</br> </br>no beiril, batida (ninguén podería vivir aquí)</br>Resistencia</br> igual que resisten as palabras</br> </br>unha flor</br>unha flor imposíbel</br>un níscaro</br>mariño</br> </br>un relato nupcial</br>de amor</br>de intercambio</br>unha transferencia</br> </br>mercurio, azougue, algo relacionado coa luz</br>coas metamorfoses do espírito</br>cobre diluído</br>disolución</br> espello e brasa</br> </br>atopo a palabra “solimán” nos escritos de Kratevas</br>na versión que de Kratevas me fai chegar Antonio Gamoneda</br> </br>Ecos</br>nos adros</br>o poder benéfico do fungo</br>(obsesión polo mar, pola perda)</br> </br>fragmentos de Ingeborg</br>a canción que se pronuncia</br>quen pronuncia a canción, sen comprender</br>as palabras, o significado?</br>marco nesa lingua que descoñezo a pulsión</br>—quero ser xinete</br>Imán</br> </br>—non podería precisar se busco a definición canónica</br>da metáfora</br>ou se xa aquí, neste fragmento, reflexiono ou non sobre</br>a metáfora</br>sobre un novo concepto de metáfora que non podo aceptar</br>a respecto da linguaxe poética</br> </br>natureza, esta, a única que podo recoñecer</br> </br>o desexo, o escritorio de castiñeiro</br>a herdanza do pai</br>Mefisto fronte á herdanza paterna</br>cápsula nupcial</br>son eu quen se desposa</br>imposíbel flor mariña</br>fóra da perpetuación</br> </br>o meu tránsito no frío.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Em costa recordar un somni</br> </br>la pedra menjada per la sal, per la fredor</br> </br>és hivern</br>o bé són les aigües torrencials dels equinoccis</br> </br>o més aviat la llum és reflectida per la pedra</br>el somni, mirall (ria)</br> </br>a la unió de les lloses</br>vertiginosa</br> </br>a la vorera, colpejada (aquí ningú podria viure)</br>Resistència</br>tal com resisteixen les paraules</br> </br>una flor</br>una flor impossible</br>un rovelló</br>marí</br> </br>una història de noces</br>d'amor</br>d'intercanvi</br>una transferència</br> </br>mercuri, argent viu, quelcom relacionat amb la llum</br>amb les metamorfosis de l'esperit</br>coure diluït</br>dissolució</br>mirall i brasa</br> </br>trobo la paraula “soliman” als escrits de Kratevas</br>en la versió que de Kratevas em fa arribar Antonio Gamoneda</br> </br>Ecos</br>als atris</br>el poder beneficiós del fong</br>(obsessió pel mar, per la pèrdua)</br> </br>fragments d'Ingeborg</br>la cançó que es pronuncia</br>qui pronuncia la cançó, sense entendre</br>les paraules, el significat?</br>marca en aquesta llengua que no conec la pulsió</br>- vull ser genet</br>imant</br> </br>—no he pogut especificar si busco la definició canònica</br>de la metàfora</br>o si ja aquí, en aquest fragment, reflexiono o no</br>la metàfora</br>sobre un nou concepte de metàfora que no puc acceptar</br>pel que fa al llenguatge poètic</br> </br>natura, aquesta, l'única que puc reconèixer</br> </br>el desig, l'escriptori de castanyer</br>l'herència del pare</br>Mefisto enfront d’herència paterna</br>càpsula nupcial</br>jo soc qui es casa</br>flor de mar impossible</br>fora de la perpetuació</br> </br>el meu trànsit pel fred.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Asistíanme as rimas dun príncipe encantado</br> a respiración dos seus versos:</br> levar o corazón a punto extenuado, case morto</br> e baleirar os pulmóns</br> na explosión do verso</br> única definición que eu podo aceptar como metáfora</br> o sentido abandonado</br> apatriado</br> —quero ser xinete</br> a queixa da súa boca.</br> Pedinlle que me pintase unha tempestade</br> un trebón no velador</br> o bosque</br> as árbores</br> espidas</br> a luz</br> a luz da tormenta</br> na casula da landra</br> e os paxaros do inverno.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>M'acompanyaven les rimes d'un príncep encantat</br>l'alè dels seus versos:</br>portar el cor a un punt esgotat, gairebé mort</br>i buidar els pulmons</br>en l'explosió de vers</br>única definició que puc acceptar com a metàfora</br>el sentit abandonat</br>apàtrida</br>- vull ser genet</br>la queixa de la seva boca.</br>Li vaig demanar que em pintés una tempesta</br>un tro al vetllador</br>el bosc</br>els arbres</br>nus</br>la llum</br>la llum de la tempesta</br>a la beina del roure</br>i els ocells de l’hivern.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Auga-planeta-mundo: soidade viva e as quebras.</br>Cando homes do norte cos seus cascos de corza boreal</br>Barca</br>Barca de Pedra</br>Barca-Pedra-Corazón, azul, gris, profunda</br>cara a nomes que non coñeces</br>levados</br>traídos, na forza do idioma.</br>Corazón</br>no éter.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Aigua-planeta-món: solitud viva i les esquerdes.</br>Quan homes del nord amb els seus cascs de corça boreal</br>Vaixell</br>Vaixell de Pedra</br>Barca-Pedra-Cor, blau, gris, profunda</br>cap a noms que no coneixes</br>portats</br>duts, en la força de l’idioma.</br>Cor</br>en l'èter</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>E o paraíso</br> igual que a avoa, que a cabra, a capela, o herbal</br> ascende</br> e as poldras, xa eguas de resplandor de luz, brancas</br> acóllense</br> acóllense nas augas</br> e beben estas augas</br> as mesmas que ti pronuncias</br> e embriáganse coas augas que hai, que non hai</br> no beón</br>que trenzas</br> que vén</br> ai, vén, ai o vén</br> o maio</br> a grande rima interna</br> de flores cuberta</br>que destrenzas</br>cara ao máis difícil, que te sostén, que incubas, que</br> non</br> a ledicia</br>no beón</br> salvaxe.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>I el paradís</br>com l'àvia, la cabra, la capella, l'herbassar</br>ascendeix</br>i les poltres, ja eugues de resplendor de llum, blanques</br>s’aculleixen</br>s’acullen a les aigües</br>i beuen aquestes aigües</br>les mateixes que tu pronuncies</br>i s'embriaguen amb les aigües que hi ha, que no hi ha</br>en el jonc</br> </br>que trenes</br>que ve</br>ai, ve, ai o ve</br>el maig</br>la gran rima interna</br>coberta de flors</br> </br>que destrenes</br> </br>cap al més difícil, què et sosté, què incubes, què</br>no</br>la joia</br> </br>en el jonc</br>salvatge</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Non é que eu / sexa cazador</strong></br> </br>Iso que está só</br>canoa resto ruína</br>iso testemuña</br> </br>non di verdade</br>mantense entre música e pensamento</br>senón perderíase no leito dos ríos</br>senón coma a frecha destruiría o albo</br>non di nin ti nin eu</br>di claridade</br> </br>precipítase</br>non podes deslindarlle o sensato do insensato</br>é poroso</br>lévanos fóra</br>aí desaparecemos</br> </br>entón</br>entón rastrexa ao animal</br>escoita o animal na boca</br> </br>o teu ollo</br>(a miña mao)</br>ese está só</br></br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>No és que jo / sigui caçador</strong></br> </br>Això que està sol</br>canoa resta ruïna</br>això testimonia</br> </br>no diu veritat</br>es manté entre música i pensament</br>si no es perdria en la llera dels rius</br>si no com la fletxa destruiria el blanc</br>no diu ni tu ni jo</br>diu claredat</br> </br>es precipita</br>no pots desllindar-li el sensat de l’insensat</br>és porós</br>ens porta fora</br>allà desapareixem</br> </br>llavors</br>llavors rastreja l'animal</br>escolta l'animal a la boca</br> </br>el teu ull</br>(La meva mà)</br>aquest està sol</i></br><div></div>"
        },
        {
            "type": "title",
            "content": "Raffaella Fazio"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo29-04"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Io sono</br> la punta dell’iceberg boreale</br> e sotto</br> ci sono ancora io</br> ma con un altro pronome personale.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Jo sóc</br>la punta de l’iceberg boreal</br>i sota</br>encara hi sóc jo</br>però amb un altre pronom personal.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Si leva il giorno:</br> si fa accadimento.</br> Io ti aspetto</br> come il muro che ricorda il sole</br> e inganna con l’ombra</br> il suo spostamento.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>S’aixeca el dia:</br>succeeix.</br>T'estic esperant</br>com el mur que recorda el sol</br>i enganya amb l’ombra</br>el seu desplaçament.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Dabar</strong></br> </br>Ogni parola è un passo.</br>Cambia nel dirsi e nell’ascolto</br>come una distanza</br>raggiunta con il corpo</br>e superata.</br>Fonda flessuosa luce le cresce dentro</br>se in alto</br>o nella misura dell’appoggio</br>più spazio riesce a separare</br>l’immagine dal nome.</br> </br>E il nome pronunciato</br>è già percorso.</br>Non c’è certezza di un inizio</br>sul cammino.</br>L’origine ci sfugge</br>come l’istante</br>in cui tutta la lingua su dispiega</br>e il bambino</br>di colpo sa parlare.</br> </br>Ogni parola è un balbettare</br>forte dell’inciampo</br>con cui il suono</br>l’invera mano a mano.</br> </br>Nasce dal deserto e non lo lascia:</br>mentre lo attraversa</br>ne spinge il confine più lontano.</br>E nel silenzio si vede</br>riflessa, incinta di echi</br>come il profeta</br>che muore</br>carico di futuro</br>sulla soglia</br>della terra promessa.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Dabar</strong></br> </br>Cada paraula és un pas.</br>Canvia en el parlar i l’escoltar</br>com una distància</br>aconseguida amb el cos</br>i superada.</br>Fonda flexible llum li creix a dintre</br>si a dalt</br>o en la mesura del suport</br>més espai assoleix separar</br>la imatge del nom.</br> </br>I el nom pronunciat</br>ja està fet.</br>No hi ha certesa d'un inici</br>al camí.</br>L'origen se'ns escapa</br>com l'instant</br>en el qual es desplega tot el llenguatge</br>i el nadó</br>de sobte pot parlar.</br> </br>Cada paraula és un balbuceig</br>fort de l’obstacle</br>amb què el so</br>el fa  vertader mà a mà.</br> </br>Neix del desert i no el deixa:</br>mentre el creua</br>fa més enllà el límit.</br>I en el silenci es veu</br>reflectida, embarassada d'ecos</br>com el profeta</br>qui mor</br>carregat de futur</br>al llindar</br>de la terra promesa.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Babele</strong></br> </br>Cercammo un nome</br>per paura della morte</br>squadrammo la parola.</br>E la parola-argilla</br>scordò che era terra</br>reclamò l’altezza di una torre</br>divienne più preziosa della vita.</br>Per lei</br>rinunciammo al tempo del riposo</br>alla carezza, allo spazio</br>che differenzia il senso.</br>Finché</br>fu il mondo un’evidenza</br>senza volto</br>- rumore</br>di fondo</br>che nessuno ascolta.</br> </br>Ma nella dispersione</br>capimmo</br>che il nome dura solo</br>se dalla voce affiora</br>l’uomo.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Babel</strong></br> </br>Hem buscat un nom</br>per por de la mort</br>hem quadrat la paraula.</br>I la paraula-argila</br>va oblidar que era terra</br>va reclamar l'alçada d'una torre</br>es va fer més preuada que la vida.</br>Per ella</br>vam renunciar al temps de descans</br>a la carícia, a l'espai</br>que en diferencia el sentit.</br>Fins que</br>el món va ser una evidència</br>sense rostre</br>- soroll</br>de fons</br>que ningú sent.</br> </br>Però en la dispersió</br>vam entendre</br>que el nom dura només</br>si surt de la veu</br>l'home.</br></i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Dal roveto</strong></br> </br><i>“Mi diranno: «Qual è il suo nome?». E io che cosa risponderò loro?»” (Es 3,13).</i></br> </br>Io–ci-sono-io-ci-sarò:</br> </br> </br>non ti lascio</br>e non sono ancora</br>tutto.</br> </br>Come un nido il mio Nome</br>che cresce con l’uomo.</br>In me</br>c`è spazio per il grido</br>la lode</br>il dubbio.</br> </br>Torna se vuoi.</br>Se puoi spicca il volo.</br>Se anche mi scordi</br>non sarai mai</br>solo.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Del bardissar</strong></br> </br>“Em preguntaran: «Com et dius?». I què els respondré?» (Ex 3,13).</br> </br>Jo-hi-sóc-jo-hi-seré:</br> </br> </br>No et deixo</br>i encara no ho soc</br>tot.</br> </br>Com un niu el meu nom</br>que creix amb l'home.</br>En mi</br>hi ha lloc per al crit</br>l'elogi</br>el dubte.</br> </br>Torna si vols.</br>Agafa el vol si pots.</br>Malgrat que m'oblidis</br>mai estaràs</br>sol.</br></i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>L’albero</strong></br> </br>Ancora sento</br>il canto degli albori.</br>Nella mia chioma</br>il buio</br>soffianso su se stesso</br>non si separa dalla luce.</br>Come fossi</br>l’unico rimasto</br>privo di confine</br>nel gioco del creatore.</br>Io – l’indistinto</br>non ho nome</br>e nessun vuoto mi misura.</br>Eppure ho nostalgia</br>di una lentezza</br>mai esistita</br>dall’occhio che mi volle</br>alla mano</br>che fu subito bocca.</br>Io sono l’albero-frutto</br>succoso</br>in tutte le mie parti.</br> </br>Da me si passa</br>per morire.</br>La donna lo sapeva:</br>per generare</br>barattò l’eterno con la storia</br>s’iscrisse nella fine</br>e offrì un inizio.</br>Ora si porta dentro</br>il bene e il male</br>uniti</br>come un primordiale</br>abisso.</br>Tra lei e il mondo</br>non c’è più distanza</br>non c’è solo visione</br>ma un gusto sempre nuovo</br>di coscienza</br>- sapienza del dolore.</br> </br>Il suo peccato?</br>La fretta nell’avermi:</br>non atesse</br>davanti al desiderio</br>e non ne condivise</br>la lotta</br>il necessario incanto.</br> </br>Io sono</br>la camera oscura</br>di un possesso sfalsato.</br> </br>Sono la memoria</br>di un sapore mai svelato</br>inguaribile</br> </br>la nudità</br> </br>un tempo commestibile.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>L'arbre</strong></br> </br>Encara sento</br>el cant de les albades.</br>A la meva copa</br>la foscor</br>bufa sobre si mateixa</br>no se separa de la llum.</br>Com si fos</br>l'únic que queda</br>sense fronteres</br>en el joc del creador.</br>Jo – l’indistint</br>no tinc nom</br>i cap buit em mesura.</br>Així i tot tinc nostàlgia</br>d'una lentitud</br>que mai va existir</br>de l'ull que em volia</br>a la mà</br>que de sobte va ser boca.</br>Soc l'arbre-fruit</br>sucós</br>en totes les meves parts.</br> </br>Es passa per mi</br>per a morir.</br>La dona ho sabia:</br>per engendrar</br>va canviar l'etern per la història</br>es va apuntar al final</br>i va oferir un inici.</br>Ara s'endinsa</br>en el bé i el mal</br>units</br>com un primordial</br>abisme.</br>Entre ella i el món</br>no hi ha ja distància</br>no només hi ha visió</br>sinó sempre un nou gust</br>de consciència</br>- saviesa del dolor.</br> </br>El seu pecat?</br>La pressa en tenir-me:</br>no esperis</br>davant del desig</br>i no comparteixis</br>la lluita</br>l'encant necessari.</br> </br>Jo sóc</br>la cambra fosca</br>d'una possessió esglaonada.</br> </br>Sóc el record</br>d'un sabor mai revelat</br>incurable</br> </br>la nuesa</br> </br>un temps comestible.</i></br><div></div>"
        },
        {
            "type": "title",
            "content": "Marilyne Bertoncini"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo29-05"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Chaque vague soulève à grand-peine</br>une nappe emporte</br>la trame des mots</br>l’efface et seule reste une trace</br>mémoire de sable</br>crissant glissant soie</br>au cri déchiré</br>menus murmures comme</br>des pas d’oiseau</br>la dentelle des coquilles vides</br>sur la grève l’arène ourdie de temps</br>lourde draperie de dunes et d’estran</br>plis sur plis où se dissout le vent</br>du souvenir</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Cada onada s’aixeca amb prou feines</br>un mantell es porta</br>la trama de les paraules</br>l'esborra i només en queda un rastre</br>memòria de sorra</br>seda relliscosa grinyolant</br>amb crit esquinçat</br>petits murmuris com</br>passos d'ocell</br>l'encaix de petxines buides</br>a la platja la sorra ordida de temps</br>pesat tapís de dunes i marees</br>plec sobre plec on es dissol el vent</br>del record</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Pour accéder à l’ombre</br>il faut</br>passer derrière les paupières</br>du sommeil</br>ou le long des racines du platane</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Per accedir a l'ombra</br>és necessari</br>passar per darrere de les parpelles</br>de son</br>o al llarg de les arrels del plàtan</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Des feuilles de l’arbre</br>je te parle</br>_____ Leur sève coule de mes doigts</br>je jette SES mots sur l’écran</br>E.lle traverse mes rêves</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>De les fulles de l’arbre</br>et parlo</br>_____ La seva saba flueix dels meus dits</br>llenço les SEVES paraules a la pantalla</br>E.lla creua els meus somnis</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br></br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i></i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Sa voix d’ombre</br>leurs voix</br>la sienne et sa part d’ombre</br>l’écho</br>ombre de sa voix</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>La seva veu d’ombra</br>les seves veus</br>la seva i la seva part d’ombra</br>l’eco</br>ombra de la seva veu</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Ta main d’ombre saisit la mûre</br>et son ombre</br>____ Ta bouche d’ombre</br>ne goûte</br>que l’ombre de la mûre</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>La teva mà d’ombra s'apodera de la mora</br>i la seva ombra</br>____ La teva boca d’ombra</br>només tasta</br>l'ombra de la mora</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>J’écris pour la durée</br>la durée de l’absence</br>___ Volets clos</br>je nourris ma part d’ombre</br>vorace.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Escric per a la durada</br>la durada de l'absència</br>___ Persianes tancades</br>Nodreixo la meva part d’ombra</br>voraç.</i></br><div></div>"
        }
    ]
}