{
    "title" : "Fac, ut portem Christi mortem Passionis fac consortem. 2008 Diari d’un nòmada sidós (9) Ayahuasca",
    "url" : "1995-diari-d-un-nomada-sidos-9",
    "section" : "creacio",
    "issue" : 29,
    "data" : "28/10/2023",
    "imageCard" : "andreu29-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu29-02-01",
            "content": "<i>Caboclos</i> a El Purus, Amazonia"
        },
        {
            "type" : "paragraph",
            "content" : "Bona nit, raig de lluna plena, el caboclo, mestís de la <i>foresta</i>, m’ha mirat, ha llegit la meva ànima cansada, ànima d’un no-sé-què, el caboclo que coneix de sempre la <i>soga</i> i la <i>rainha</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Vinc a buscar el llenguatge de la tribu i jo mateix tinc ànima de tribu, aniré cap a l’estel del mig del cel, construint amb les meves pedres velles una vida nova, sense necessitat de córrer cap enlloc, perquè enlloc no hi ha res que ja no tingui a dins."
        },
        {
            "type" : "paragraph",
            "content" : "Àngels de formes suaus, exiliats dels paradisos eclesiàstics, m’obren balcons de sales on ballo fins que les cames cansades em volen deixar caure sobre un terra on contemplar els estels."
        },
        {
            "type" : "paragraph",
            "content" : "Un àngel bell entra a tocar-me amb la punta dels dits i, en sentir el seu contacte, ploro, un plor que m’allibera. Llavors l’àngel em du cap amunt, em frega les mans i es queda, consolant-me l’ànima."
        },
        {
            "type" : "paragraph",
            "content" : "Quan em frega les mans sento la revelació: plorava amb Déu."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div><i>Eu sei que sou pequeno</br>Eu sei que frágil eu sou</br>Mas eu busco, eu caço, eu corro atrás do teu amor<div style=\"display: flex; justify-content: center\">(Canção do Beija-flor)</div></i></div></br></div>"
        }
    ]
}