{
    "title" : "Poesia",
    "url" : "david-vilaseca-poesia",
    "section" : "creacio",
    "issue" : 29,
    "data" : "28/10/2023",
    "imageCard" : "vilaseca29-01",
    "author" : "David Vilaseca",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "vilaseca29-01"
        },
        {
            "type" : "title",
            "content" : "SOLEDAT A LA SAUNA CONDAL"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"><div>A través de una noche en pleno día</br>vagamente he conocido a la muerte.</br><div style=\"display: flex; justify-content: flex-end; flex-direction: column; text-align: end;\"><div>LUÍS CERNUDA</div><div></br></br>a M.S., <i>niño chileno</i>.</div></div></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Avui he anat a la sauna</br>i he vist què fan, els maricons, a la sauna.</br>Un rètol de neó cridava el sexe dels ocells sense dits des del </br>portal recòndit.</br>Jo com ells, com tantes vegades ells han fet i jo gosava maldir-ne, he oblidat el </br>meu nom i he enfilat  l’escala  que  mena  a  la  sauna amb por de ser vist </br>–perquè la gent  no  vol  que  els  maricons siguem vistos quan anem a la sauna.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Avui he anat a la sauna, m’era igual quina fos: una sauna, i he vist què </br>fan els maricons, a la sauna.</br>M’he despullat en silenci ignorant el setge dels ulls</br>i he avançat lentament entre el semen de plàstic només visible a la llum roja, entre els forats on </br>els penis clamen la carícia del marbre i la saliva,</br>entre els ulls sense cos que perforen la foscor, orbs de blanc, a la sauna.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "No hi havia paraules per als homes de les sales obscures: el desig era </br>un pacte entre escorpins</br>que cremen l’entranya invisible del fang i darrere </br>de cada porta hi ha un cos ofert que invita a la </br>lluita d’un coit sense bes.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Avui he anat a la sauna</br>i he vist què fan, els maricons, a la sauna.</br>He travessat una selva de cossos estintolats al passadís, marcats els </br>sexes com muntanyes que es drecen</br>en una nit sense membres,</br>i no he sentit el plor dels ulls pels entrecuixos de l’ombra.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Els meus vint anys són marbre delejat que només jo sé cendra. “Vull parlar amb </br>tu”, m’han dit a frec de les dutxes;</br>he respost, “no”.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Avui he anat a la sauna, m’era igual quina fos: qualsevol sauna, i he vist què </br>fan, els maricons, a la sauna.</br>A frec de les dutxes, he rebutjat l’oferta d’uns llavis moribunds. “No”, he dit.</br>Després,</br>com qui se sap dominador d’un destí sense paraules,</br>he eixugat amb orgull el meu cos de vint anys davant d’ell</br>–perquè el seu cos no era més que un feix de carn solcada </br>d’anys i migradesa–,</br>i m’he passat a poc a poc la tovallola pel sexe davant dels </br>seus ulls</br>–perquè el seu sexe era esclova buida de cargol i bava eixuta. L’aigua m’ha </br>regalimat dolçament per les aixelles.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "M’he obert pas entre més homes com jo.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Avui he anat a la sauna</br>i he vist la mort dels maricons, a la sauna.</br>Jo com ells, he baixat al carrer sense nom</br>amb por de ser vist –perquè la gent no vol que els maricons siguem vistos quan sortim de la </br>sauna.</br>I els ocells de les teulades s’havien ofegat al llot quan he sortit </br>de la sauna,</br>i les mares passejaven amb un penis mutilat a cada orella quan he sortit </br>de la sauna,</br>i el Temps ha tornat a ser vent que mou ramades de núvols quan he sortit de </br>la sauna,</br>i una dona duia un fill decapitat a les entranyes quan he </br>sortit de la sauna.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Avui,</br>avui he anat a la sauna!</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "I un regust de mots ha ofegat el cos d’un noi i les espigues en sortir de la </br>sauna.</br>Al mirall s’ha iniciat la degradació del marbre en cendra en sortir de </br>la sauna,</br>i una serp no ha volgut ser mai més poeta quan he </br>sortit de la sauna.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Ja sol,</br>per  voravies  desertes, resta </br>només l’orgull amarg</br>d’haver estat cos entre els cossos.</br></br></br>"
        },
        {
            "type" : "title",
            "content" : "[TRÍPTIC<sup>1</sup>]"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"><div>Com un arcàngel tímid que</br>gosa i que no gosa, venies,</br>te n’anaves.<div style=\"display: flex; justify-content: flex-end; flex-direction: column; text-align: end;\"><div>NARCÍS COMADIRA</div><div></br></br><i>Per a A.J.</i>.</div></div></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "ENYOR"
        },
        {
            "type" : "paragraph",
            "content" : "Altres en el meu lloc planyerien les hores</br>passades a prop teu, no amb tu, no junts, pensant-te.</br>Altres en el meu lloc planyerien el temps malmès, tants </br>esforços per recrear el teu gest quan marxaves, com </br>sempre, estimat, tan altiu. Enllà lluny et veia com un </br>arcàngel tímid, venies, te n’anaves, un crit en silenci,</br>deler que en el dubte agombolava foc, somni</br>en el marbre o desig que els meus ulls pretenien. Altres en el </br>meu lloc planyerien tants, tants instants invertits en la dèria </br>de voler-te</br>en el goig i voler-te partícip d’una alba</br>roent que es nodreix de silencis. ¿Què s’ha fet d’aquella </br>certesa, estimat, que en els teus ulls fosquíssims trobava </br>el resguard i la paraula? Molts en el meu lloc planyerien </br>aquell viure d’ahir en la secreta esperança i l’afany,</br>quan un somriure teu encara em permetia de </br>mitigar els boirosos auguris –aquella</br>resposta que després, implacable, em desféu. I mentre </br>ells planyerien, amor, la dissort d’haver-te estimat en </br>veu baixa, jo només</br>enyoro i m’enyora el demà que hem perdut, tantes hores de </br>gaudi que hem amputat des del néixer."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 18em\"><i>22/XII/84</i></br></br></br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "DESGOVERN"
        },
        {
            "type" : "paragraph",
            "content" : "Et vaig veure enllà lluny com un arcàngel tímid delicat en el </br>gest i la mirada trista,</br>no tenies més veu que la veu del silenci</br>ni cap altre prec que el que et baixava dels ulls. Si </br>t’apropaves, el desig feia la resta,</br>no em calia cap mot, et volia silent. Després, si te </br>n’anaves, no gaire, poquet</br>--no hi hagueren distàncies aquella setmana--, el regust </br>dels teus ulls em feia la gent més amable, i reia per tot i </br>tot em delia</br>i no hauria pogut refrenar tanta llum. Si </br>trigaves, la impaciència em festejava i la nit de </br>l’hivern em cenyia de glaç.</br>Presagi de tempesta, sortia a trobar-te:</br>-- ¿Heu vist per aquí el noi que té els ulls com la lluna, el Príncep </br>de la nit que s’ha endut el meu cor?</br>I després et trobava a qualsevol aula, distret, </br>ignorant del deliri que m’havia corroït fins allà. </br>Però bon punt et reveia oblidava el desfici </br>recent i la llum</br>eixia neta i el govern tornava amb mi, i </br>llavors no comprenia com no tenint jo més </br>ulls per dar-te ni més atenció, l’altra gent </br>descuidava la teva serena presència i vivint, </br>vivia sense veure’t.</br>T’estimo, estimat, i no tinc cap altre mot per dir </br>tota la pena que em ronda de nits</br>des que no et tinc. I l’enyor se m’endú tristesa endins, bosc </br>endins, a mercè del desgovern."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 18em\"><i>23/XII/84</i></br></br></br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "TEMPS PASSAT"
        },
        {
            "type" : "paragraph",
            "content" : "Dimecres no puc més i al vespre vull trucar-te. A casa </br>em desentenen, tan entotsolat, m’acuiten amb foteses, </br>m’exigeixen mots,</br>em fan guarnir el piano –diu que vénen festes. Dimecres vull </br>trucar i no tinc quins mots per dir-te, la son m’arriba tard i tu </br>t’adorms amb mi.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Dijous fa un sol que esclata, un sol desmesurat. Em poso </br>el gec més tendre i l’amor em pentina.</br>Surto rabent de casa, sóc núvol d’amor per tu, sóc </br>un infant adormit als teus ulls.</br>Al carrer aturo el temps al meu pas, homes, dones, fins un </br>gos. ¿Què saben ells la força que empeny un poeta que </br>estima, què sé jo de tu?</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Dijous, batent dijous, al matí no et veig gaire. Feinejo, </br>venc revistes, migrat d’amor per tu. Et busco entre la </br>gent, al revolt de l’escala,</br>i el dubte es fa més ample al compàs del neguit. Després et </br>veig, però marxes, a penes els ulls insinuen mots freds en </br>una llengua avara, presagis d’absència que no vull saber.</br>¿Vindràs aquesta tarda? A la tarda ens veurem.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "I a la tarda poso setges al teu no dir.</br>Véns, jo t’esperava, ¿baixem plegats al bar?</br>Anem, t’haig de dir quines coses i no sé</br>com començar. Parlem del temps, de res, d’aquell, d’això i </br>d’allò, les paraules es tornen coves</br>lluny dels teus ulls. Després et dic que em dus al trau com una rosa </br>tendra que es marceix d’amor.</br>La tarda del dijous te’n vas més lluny que mai: he traït els </br>teus ulls, m’han fet mal les paraules."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 18em\"><i>24/XII/84</i></br></br></br></div>"
        },
        {
            "type" : "title",
            "content" : "[POEMES PUBLICATS A ANTOLOGIA POÈTICA UNIVERSITÀRIA 1985<sup>2</sup>]</br>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"><div></br></br>A cada instant, i en els segles em moc Lent,</br>com el roc davant la mar obscura</br><div style=\"display: flex; justify-content: flex-end; flex-direction: column; text-align: end;\"><div>J.V. FOIX</div><div></br></br><i>Per a D.M.</i></div></div></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "No és per l’anhel d’una més alta vida</br>que em sóc com vull habitant d’aquest món, que fora </br>d’ell no conec <i>què</i> ni <i>on</i>;</br>nego escandalls si traeixen la mida.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "No em calen déus per combatre el suïcida ni em dolc </br>d’aquells a qui el dubte confon. Jo en ell sóc ferm. </br>Conec deure pregon: sense carnets, em faig regla i </br>partida.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "I si el meu temps té un regust tardoral</br>i, més que el mot, preval la vana histèria, jo me</br>n’abstinc. Amb somriure, si cal,</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "proclamo el dret al meu ésser moral. Sol i </br>invertit per designi i per dèria, no planyo </br>res, ans avanço, terral.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 4em\"><i>Lluïren altre temps sols per a tu blanquíssims.</i></div><div style=\"padding-left: 19em\"></br>CATUL</div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-start;flex-direction: column\"><div>Gràcies,</br>si mai vaig al cel, a tu et deuré el favor!</br>De moment, ni la moral d’aquests imbècils vull que em </br>rondi.</br>Massa que sé</br>que si no estic al llit amb tu</div><div style=\"display: flex; justify-content: flex-end\"><div><div>no és virtut meva...</div><div></br></br>Aviat ens tindrem a la vora</br>per contar-nos històries precises&nbsp;&nbsp;&nbsp;&nbsp;</div><div style=\"text-align: end\">JOSEP PIERA</div></div></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "T’estimo... Ho sents?</br>Amb els ulls, t’ho dic; no com voldria. T’ho dic </br>amb el crit llunyà de la mirada.</br>Cap altra veu més precisa no tinc.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "EL SOLDAT"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>‘Vull aquest cos del soldat de l’aigua</br>que du el mar als ulls, que du als ulls la platja, que mira la </br>sal i el sol no l’esguarda,</br>que solca l’escuma, la terra l’aguanta.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "No miris el sol!, soldat de les algues, no moris </br>al sol!, que el sol posa malles</br>de punys al teu sexe, de vidres o dalles, guerrer de </br>la sorra; cavalls, les onades...</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "A trenc de saliva estatja combats esfulla desigs </br>a frec de llepada,</br>els peus en el mar i al vent la batalla.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Qui pogués com tu, soldat de la imatge, en un sol </br>somrís que, de lleu, m’encanta</br>portar el mar als ulls, portar als ulls la platja.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "LLAVOR EIXORCA"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"><div>Aquell voler que en mi no troba term és lo</br>mijà per on dolor m’agreuja.</br><div style=\"display: flex; justify-content: flex-end\"><div>A.MARCH</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Com  la  llavor  que  l’infant  fa  reviure amb cotó </br>humit dins un got transparent desperta i creix </br>car pensa créixer lliure quan tost és tolta, finit </br>l’experiment;</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "com l’arbre sa que la ràfega lliura al fosc </br>abís, abans no mor, batent,</br>gira el fullam cap a la llum del viure i </br>desafia i no sap l’imminent;</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "així desig no es plany de la sofrença que </br>marriment em durà tot seguit</br>i en el record, que ell voldria infinit,</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "alça rebrots d’una fràgil semença. I quan </br>adés comprèn voler fallit, la llavor, </br>eixorca, roman al pit.</br></br></br>"
        },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "Aquesta suite de tres poemes no tenia (que sapiguem) títol, però funcionen com a conjunt."
              },
              {
                "number": 2,
                "content": "GALVE, R.; VILASECA, D. [ed.] <i>Antologia poètica universitària 1985</i>. Barcelona: Edicions Proa, Els llibres de l’Óssa menor 139, 1986, p. 114‐117."
              }
            ]
        }
    ]
}