{
    "title" : "La Celeste (1)",
    "url" : "la-celeste-1",
    "section" : "creacio",
    "issue" : 29,
    "data" : "28/10/2023",
    "imageCard" : "andreu29-03-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu29-03-01"
        },
        {
            "type" : "paragraph",
            "content" : "Aquell matí, amb una calor insuportable, la Lola va acompanyar el seu pare i el seu germà gran al cementiri. Anaven a enterrar el segon nadó que havia tingut la seva madrastra. Aquesta, molt més jove que el pare, no acabava de quallar les criatures. Era la segona vegada que havia d’acompanyar-los en aquest trist menester. La seva mare havia parit quatre fills, tots vius. Però quan va arribar el cinquè, el moret,  se’n va endur la vida de la mare, i a les poques hores també va morir.  Tots tres germanets havien mort sense cristianar, i la Sumpta la feia patir, com si no tingués prou amb la mort de la mare."
        },
        {
            "type" : "paragraph",
            "content" : "-Lola, tens un germà moret."
        },
        {
            "type" : "paragraph",
            "content" : "-Lola, tens dos germans morets."
        },
        {
            "type" : "paragraph",
            "content" : "Ara, segurament, tornaria amb la mateixa moixaina i serien tres morets. Ai! Quin patiment. De fet no entenia res. Quan va morir la mare, l’àvia Filomena va agafar el nadó i el va col·locar al taüt.  La veritat és que tot era molt trist, però la Lola ho va trobar emotiu.  Va plorar, i,  de fet, aquesta és l’última vegada que va deixar veure les seves emocions en la seva vida. Bé, com a mínim, la darrera vegada que es va deixar veure commoguda. La Lola havia après a tenir un aspecte elegant des de ben jove, com una jove senyoreta, però tota aquesta història amb la Sumpta i els nens morets l’afectava profundament."
        },
        {
            "type" : "paragraph",
            "content" : "Quan l’àvia va posar el nen mort als braços de la seva meva mare, dins del caixó,  li va dir:"
        },
        {
            "type" : "paragraph",
            "content" : "-Mira, Lola, la mare cuidarà de tu des del cel. No pateixis. I ell, assenyalant el nen, serà el nostre petit àngel, oi?"
        },
        {
            "type" : "paragraph",
            "content" : "La Sumpta no entenia que un angelet no pot ser moret, i la Lola va sentir com tot dins seu s’ajustava. L’esquena es va  estirar, el coll es va allargar i ella va quedar ben dreta.  De fet, això era el que feia que tothom digués que era tan apersonada. Quan va arribar l’hora del funeral va entrar a l’habitació i es va posar un vestit negre que li havia portat una cosina. El vestit era massa gran per ella, però ella va sortir tan dreta que semblava una senyora gran. Aquest vestit negre el duria al casament del pare amb la Celeste Alcalà. De fet, quan el pare es va tornar a casar, encara estaven de dol, i no havia passat gaire temps, no més d’un any. Al casament el vestit  ja li quedava millor i la van posar al costat dels nuvis per fer una  fotografia. Ella va fer aquest gest i  va posar la mà a la Celeste a sobre de l’espatlla. Quan van veure la foto, tothom va comentar de nou com d’apersonada era. La veritat era que ella era molt seva per dins, molt estirada."
        },
        {
            "type" : "paragraph",
            "content" : "Allò dels morets la va deixar impressionada. Alguna cosa va passar quan la mare i el nadó  van morir. El sagristà  li va dir al pare que no era bo enterrar junts mare i fill. No obstant això, en Genís no escoltava gaire el consells dels sagristans; li feia molta nosa la gent que rondava l’església, i mossèn Nicolau, home prudent que entenia el dolor d’en Genís , no va dir res. No sabem si ho va fer per la seva prudència habitual o per evitar malentesos. De fet,  sempre deia:"
        },
        {
            "type" : "paragraph",
            "content" : "-Quanta gent supersticiosa hi ha en aquesta terra, oi?"
        },
        {
            "type" : "paragraph",
            "content" : "L’àvia Filomena va tornar a casa seva quan en Genís  va decidir maridar la Celeste. Coneixíem la Celeste des de sempre; el seu pare, en Manel de la Fonda, era un amic íntim dels pares. La Celeste sempre havia rondat  per casa des de joveneta i tothom havia pensat sempre que acabaria casada amb en Genís, el fill gran de casa. No obstant això, poc després de la mort de la mare, la Celeste sempre deia:"
        },
        {
            "type" : "paragraph",
            "content" : "-Ai! Quina pena, tu orfeneta  amb tots aquests homes a casa!"
        },
        {
            "type" : "paragraph",
            "content" : "De fet, jo,  la Lola, era l’única noia en una família de nois molt més grans. En Genís ja tenia dinou anys, en Genís, fill,  l’Evaristo quinze, en Fel catorze, i jo, la Lola,  només tenia sis anys. A la Celeste sembla que això la feia sentir molta tristesa. Venia i jugàvem amb una nina desbaratada. Vivíem a la caseta a la vora de la carretera. En Manel vivia a la fonda, tot just a tocar de l’església. Baixava pel carrer i venia a jugar a la caseta,  a la carretera. Jo portava un vestit negre, no el mateix que havia dut per enterrar els angelets o morets  -no sé ben bé què eren- el vestit de sarga negra picava, però havien d’anar de negre. La Celeste, a poc a poc,  va anar passant més temps a casa nostra."
        },
        {
            "type" : "paragraph",
            "content" : "Pel dia de  Santa Reparada el meu pare li va dir:"
        },
        {
            "type" : "paragraph",
            "content" : "-Posa't guapa i et duré a ballar el dia de la Santa."
        },
        {
            "type" : "paragraph",
            "content" : "La Celeste va venir amb un vestit blau cel, com el seu nom, tot fresc, que per santa Reparada encara feia calor. Van anar a la plaça de la vila i hi van ballar. Un més després l’àvia Filomena va planxar bé el meu vestit negre, el del  funeral de la mare. Em va posar un llaç, també negre, al cap, a manera de diadema, i em va dir:"
        },
        {
            "type" : "paragraph",
            "content" : "-Sigues bona, ja veurem com va això, i no donis mals de cap. Jo tornaré  amb l’avi, ja saps seré allà. Vindràs de tant en tant, oi que sí, reina? "
        },
        {
            "type" : "paragraph",
            "content" : "I l’àvia, sense més, se’n va anar. Em va posar darrere dels nuvis un dia d’octubre i quan vaig tornar ja no hi era..."
        },
        {
            "type" : "paragraph",
            "content" : "Però no era l’única que canviava els papers; una setmana abans en Genís s’havia casat amb la Remei de la Muntanya, però va ser tot un embolic. En Genís va desaparèixer un dia a principis d’octubre tot cridant:"
        },
        {
            "type" : "paragraph",
            "content" : "-Com vols que em quedi en aquesta casa? Tothom dirà que m’enllito amb la madrastra. No ho veus? Tenim la mateixa edat. Si em quedo aquí, tothom et dirà banyut i a mi fornicador. Apa!"
        },
        {
            "type" : "paragraph",
            "content" : "Va donar un cop de porta i se’n va anar. Jo no vaig entendre res, però al dia següent en Ramir de la Muntanya va trucar a la porta tot cridant. A la carretera era igual si algú cridava, però em va espantar. No entenia res. Dalt d’una mula en Ramir duia la filla, la Remei, tota endiumenjada, i al costat el meu germà Genís, tot callat i amb un ull de vellut, que semblava la sotana d’un bisbe."
        },
        {
            "type" : "paragraph",
            "content" : "En Ramir era un home molt tranquil, però en aquella hora, sota la llum d’un fanal de carbur que el pare duia a la mà i tot cridant, semblava un boig."
        },
        {
            "type" : "paragraph",
            "content" : "-Genís, agafa els fills i ves davant.  Anem ara mateix a casar aquest parell de perduts. Si no estan casats abans del migdia els enterraré amb les meves pròpies mans."
        },
        {
            "type" : "paragraph",
            "content" : "-Però atura’t, home, i explica quina bogeria estàs dient."
        },
        {
            "type" : "paragraph",
            "content" : "-Aquests dos sapastres, aquests mals cristians, estaven enllitats, tot conills a casa meu. tots dos al llit d’aquesta dona. O els casem o els enterrem, tu tria!"
        },
        {
            "type" : "paragraph",
            "content" : "Tot va anar molt ràpid, girant i tombant, i de sobte ens vam trobar davant del retaule de Sant Pere.  L’altar encara no havia estat cremat i el capellà els va declarar marit i muller. Jo no entenia res, tot d’una ens trobàvem de festa; el pare va convidar la gent a la caseta de la carretera i l’àvia va tallar una coca de sucre, la gent menjava coca i bevia ratafia. Jo crec que el Ramir estava content, ja que només tenia dues filles i ja li costava molt mantenir el mas ell tot sol."
        },
        {
            "type" : "paragraph",
            "content" : "Una setmana justa després, ens trobàvem novament davant l’altar de Sant Pere. La Remei semblava una dona més gran, vestida i pintada com una dona casada, amb coloret. Era molt bonica la Remei, i en Genís, el germà, portava un vestit negre, ves a saber d’on l’havia tret, i va ser el padrí, com si no hagués passat res. Però l’àvia no hi era, tots estàvem de dol perquè encara el manteníem per  la mare. En Genís, el germà, amb una carallota d’embadalit, i el Fel amb el serrell ben engominat i tirat  enrere, lluïen  com els actors del cinema. Jo portava de nou el vestit negre, que ja gairebé l’omplia, però que continuava quedant-me una mica gran, i encara no entenia res. L’Evaristo, com sempre, buscava un cul per tocar."
        },
        {
            "type" : "paragraph",
            "content" : "Després d’uns mesos la Celeste ja feia panxeta. Va ser el primer moret, que deia la Sumpta. La panxa li creixia i jo estava cada vegada més rígida. Segons la meva àvia la Celeste no sabia dirigir la casa i estava abocant la família a la ruïna, aquells cabassos que duia a casa arruïnarien el pare. En realitat, els cabassos anaven buits a la fonda i sempre en tornaven plens. Que si un pollastre que havia sobrat d’un àpat de senyors surers, que si una vedella amb bolets que havien deixat uns senyorets de Barcelona que havien vingut a passar el dia a Sa Tuna... Tot i això, jo veia la casa enfonsant-se i la Celeste portant-nos a la ruïna, tal com deia l’àvia.."
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "</br></br>Aquest text és la reconstrucció d’un text oral, la Lola és la meva tieta Lola Pérez, germana mare del meu pare, criada, criats tots ells a les casetes de caminers, per totes les carreteres des d’Andalusia al País Valencià, intento mantenir expressions i fer literatura amb argot andalús-murcià-valència impossible de seguir si no hi  estàs  avesat."
        }
    ]
}