{
    "title" : "Antonina Canyelles, la força de les paraules",
    "url" : "antonina-canyelles-la-forca-de-les-paraules",
    "section" : "llibres",
    "issue" : 15,
    "imageCard" : "torra15-01",
    "data" : "24/04/2022",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "torra15-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Títol: <i>Putes i consentits. Antologia poètica.</i></br>Autora: Antonina Canyelles</br>Il·lustracions de Marc Gil</br>Lapislàtzuli</br>2020</br>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Que l’any 2022 encara hi hagi una comunitat rellevant de persones que parli la llengua catalana, després d’anys de prohibicions, persecucions, imposicions i humiliacions, és extraordinari. Que hi hagi editorials amb empenta per a publicar textos en aquesta llengua i que hi hagi escriptors com Antonina Canyelles capaços de fer servir la nostra llengua amb una gran potència verbal és un autèntic miracle. Cal celebrar, doncs, que una petita editorial independent com Lapislàtzuli hagi editat una magnífica antologia poètica –<i>Putes i consentits</i>– d’aquesta autora. El llibre, a més, està molt ben editat i, en l’edició especial del 2020, compta amb unes hàbils il·lustracions a càrrec de Marc Gil. És tan difícil il·lustrar textos poètics! Gil se’n surt molt bé i no estalvia creativitat ja que cada poema té el seu dibuix."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Amb austeritat formal, però amb determinació substantiva, Canyelles treu molt de suc de la força del llenguatge"
        },
        {
            "type": "paragraph",
            "content": "Certament, Canyelles és una escriptora que, amb austeritat formal, però amb determinació substantiva, sap aprofitar la força del llenguatge. Amb uns recursos acotats i sense floritures, l'autora transmet un missatge essencial, directe, anti-banal. Ho fa, fins i tot, quan es refereix a la pròpia biografia: «Vaig néixer rossa, | condreta | i per emprenyar la voga. | Vaig créixer. | M’enviaren a l’escola | i a la merda. D’ambdues coses | no vaig sortir-ne il·lesa.» També ho fa a l’hora d’enorgullir-se de la pròpia condició, defensada amb contundència, sense passos enrere: «Polaca, | roja | i mala puta. | Salut i per la vida!». Tot i això, ens avisa que, quan es tracta d’un mateix, cal relativitzar les coses: «Fa temps que no sé res de mi | i no tenc ganes d’escriure’m."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Molts poemes contenen pensaments ultra-racionalistes, que porten les idees fins a les darreres conseqüències"
        }, 
        {
            "type" : "paragraph",
            "content" : "Un altre tret de l’obra de Canyelles és la seva lucidesa, amb poemes que contenen pensaments ultra-racionalistes, que porten les idees fins a les darreres conseqüències, com ara: «Esperar és deixar | que l’herba creixi, | que escupi tota la verdor | i que mori seca.» O també: «M’embargaren la paraula | perquè devia temps al silenci.» Alguns poemes resulten tan evidents que traspuen veritat, acarats amb els nous esdeveniments que hem de viure, com ara la guerra contra Ucraïna: «Venga més tinta. | Dau-me més tinta | i més paper, | que estic fent | un inventari de desastres.» De vegades, aquesta lògica radical no està exempta d’humor i d’un to lúdic: «Tu que coneixes | els homes i els cavalls, | parla’m una mica dels centaures.»"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Per mitjà de l'epigrama, l'autora furga dins l’ànima per a fer-nos arribar missatges inquietants"
        }, 
        {
            "type" : "paragraph",
            "content" : "Així mateix, Canyelles, amb una obra on predominen els poemes breus, recorre molt sovint a l’epigrama, i furga dins l’ànima per a fer-nos arribar missatges d’un cert to inquietant: «Llops, vigilau l’infant. | No fos cosa | que els homes se’l menjassin.» O també: «Com que sempre he viscut | en territori enemic, | he après que la fosca | no és la llum a l’inrevés.» I encara: «Apagau tots els llums, | que els somnis | també necessiten dormir». Albert Mestres diu al pròleg, molt encertadament, que “les poesies de Canyelles són sempre breus i punxegudes, sense estructura formal aparent però formalment molt treballades. Semblen néixer d'un esquema sil·logístic que els dona una solidesa a prova de bomba i en tot cas comporten sempre per al lector un salt mental.” És exactament això!"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Canyelles defensa tant la seva pròpia llibertat creativa com també la del lector mateix"
        }, 
        {
            "type" : "paragraph",
            "content" : "Efectivament, la poesia d’Antonina Canyelles és ben lliure de rigidesa formal, almenys a primera vista, però no menysté temes de gran tradició, com quan descriu el pas del temps recorrent a una imatge molt física: «Una pedra damunt una altra pedra; | així és la vida i la muralla»; o quan blasma l’absurditat del que segurament anomenaríem progrés: «Abans teníem gall | i ara tenim rellotge. | L'alba de cada dia | només fa bonic». En qualsevol cas, l’autora no cerca la comoditat del lector i no l’hi posa fàcil, ja que –també ho diu Mestres– el lector ha d’acabar de construir el poema fins a rebre l’impacte, el “salt mortal”, la sacsejada del sentit sencer. D’aquesta manera, Canyelles defensa tant la seva pròpia llibertat creativa com també la del lector mateix. Al capdavall, en un dels poemes ja ho diu ben clar: «A mi tant se me'n dona | que em negueu el pa i la sal. | Som un àguila.» Som davant d’uns poemes essencials, que ens ofereixen tall, que no estan per brocs. Llavors nosaltres, com a lectors, no ens posarem pas a fer el pardal, oi?"
        }
    ]
}