{
    "issue": 2023,
    "title":"Des de Biella, cap al tercer paradís",
    "url":"des-de-biella-cap-al-tercer-paradiis",
    "section":"llocs",
    "data":"28/07/2023",
    "imageCard":"torra27-01",
    "author":"Pere Torra",
    "summary":"Acabava d'arribar a Biella, una ciutat provinciana del Piemont, segons m'havia dit l’Erica, la meva companya de feina que hi havia nascut. Això de provinciana anava de debò perquè la cambrera del primer bar on vaig prendre un cafè no creia que ningú de Barcelona pogués venir a la seva ciutat.",
    "text":[
       {
          "type":"title",
          "content":"Però si veniu de Barcelona, què esteu fent a Biella?"
       },
       {
          "type":"paragraph",
          "content":"Acabava d'arribar a Biella, una ciutat provinciana del Piemont, segons m'havia dit l’Erica, la meva companya de feina que hi havia nascut. Això de provinciana anava de debò perquè la cambrera del primer bar on vaig prendre un cafè no creia que ningú de Barcelona pogués venir a la seva ciutat. La breu conversa havia anat més o menys així:</br>"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"padding-left: 3em\"><i>–Buona sera. Che cosa fa?</i> –va dir la cambrera.</br><i>–Buona sera! Un caffè, grazie! </i>–vaig respondre jo.</br><i>–Da dove viene? </i>–em va demanar la cambrera en portar-me el cafè.</br><i>–Da Barcellona. Sono appena arrivato ora</i> –vaig dir.</br><i>–Barcellona? Ma che cosa stai facendo qui a Biella?</i> –va deixar anar, amb franquesa, la cambrera.</br></div>"
       },
       {
          "type":"paragraph",
          "content":"Per què venia? Què hi havia a Biella? Segons el que devia pensar la cambrera, la ciutat, amb prop de 50.000 habitants, era poc atractiva, no tenia els monuments d'altres ciutats d'Itàlia, moltes fàbriques tèxtils estaven tancades (en el seu moment se la va conèixer com la “Manchester d'Itàlia”, però ara ja no). Fins i tot l’Erica m'havia recomanat que no em quedés a la ciutat i que sobretot visités el seu entorn natural, les muntanyes, algun llac, que –això sí– tenia cert interès. Més tard altres bielesos conclourien que, si jo em trobava allà, devia ser de pas cap a Milà, on hi havia l'Expo. Però jo no tenia cap interès en una anodina i banal exposició universal ni tampoc no volia comprar res, que és el que la gent fa a Milà. Jo havia vingut a Biella. Que potser era el primer viatger que hi arribava? Què hi feia?"
       },
       {
          "type":"image",
          "name":"torra27-01"
       },
       {
          "type":"title",
          "content":"Som a Itàlia. Primer de tot, anem a sopar!"
       },
       {
          "type":"paragraph",
          "content":"Al capvespre havia de trobar-me amb la Lucia, una bielesa molt amiga d'Erica que estava disposada a mostrar-me els encants de la ciutat i el territori. Ens vam trobar a l'apartament que ella m'havia reservat i, de seguida, la Lucia em va proposar anar a sopar amb uns amics seus. \"Al cap i a la fi –em va dir– Biella és una ciutat italiana i ja saps que als italians ens agrada menjar.\" Per què no? Va ser la meva resposta no verbal."
       },
       {
          "type":"image",
          "name":"torra27-02"
       },
       {
          "type":"paragraph",
          "content":"A Biella, com a Bèrgam, la ciutat antiga –fundada al segle XII– es troba en un nivell més elevat, el Piazzo, on vam anar després de pujar amb un entranyable funicular (un cartell informa que ens trobàvem 485,97 metres sobre el nivell del mar). Tot i que la pujada és molt breu, em va semblar que em traslladava a un altre món. Vam sopar a la Civetta, un restaurant llibreria que ja enamora en entrar. Vam recórrer la piazza Cisterna, una bella plaça porxada, antiga àgora de la ciutat sota una tènue pluja que feia brillar les llambordes. Vam passejar per alguns estrets carrers. “Aquí hi havia l’antic call jueu”, va dir en Marco, uns dels comensals amics de Lucia. El sopar havia estat magnífic, el vi excel·lent, la companyia divertida. Encara amb l'eufòria del bon menjar, vam entrar al vagó del funicular cap a “Biella piano”, la ciutat de baix, que ens va tornar al món quotidià, i em vaig adonar que jo estava cansat."
       },
       {
          "type":"title",
          "content":"Ricetto de Candelo: Passejar pels carrers d’un autèntic burg medieval"
       },
       {
          "type":"image",
          "name":"torra27-03"
       },
       {
          "type":"paragraph",
          "content":"Al matí a les nou en punt la Lucia m'esperava amb el seu cotxe. El dia anterior em va obligar a guardar el meu a l'aparcament de l'apartament. “Anirem al Ricetto de Candelo i després, si hi ha temps, podem anar a veure el llac Viverone”, em va dir. Quan algú et parla amb tanta convicció, cal deixar-se portar. I va ser un encert; el Ricetto de Candelo és un lloc interessantíssim no només per al Piemont sinó per a Itàlia sencera. <i>Ricetto</i> és un terme italià que no té una traducció exacta (trobo molt curiós que passi això amb llengües tan properes com les romàniques); més o menys correspon a “refugi”. Es tracta d'un recinte emmurallat –molt característic del nord d'Itàlia– on es guarda la collita, eines agrícoles, animals i que, eventualment, podia tenir finalitats defensives. El de Candelo és el més ben conservat del país i tant les muralles i les torrasses com el paviment van ser construïts amb còdols usant la vella tècnica de l'opus spicatum. Tot plegat et permet trepitjar els carrers originals d’un burg medieval del segle XIV."
       },
       {
          "type":"image",
          "name":"torra27-04"
       },
       {
          "type":"image",
          "name":"torra27-05"
       },
       {
          "type":"title",
          "content":"Cignes al llac Viverone i cavallers al castell de Roppolo"
       },
       {
          "type":"paragraph",
          "content":"A la tarda ens adrecem més cap al sud, al llac Viverone. El lloc ja era habitat a l'Edat de bronze. És un llac envoltat de turons que s'alimenta gairebé exclusivament d'aigua subterrània. Quan ho vaig veure, sense adonar-me que Lucia em sentia, vaig dir: «Ah, veient tanta aigua, sense ser del mar, m'adono que al meu país no tenim res». Lucia no va pronunciar paraula, però va esbossar mig somriure mentre prop de la riba on érem un cigne va ficar el cap sota l'aigua tranquil·lament."
       },
       {
          "type":"image",
          "name":"torra27-06"
       },
       {
          "type":"paragraph",
          "content":"Després vam pujar al castell de Roppolo, per contemplar el paisatge des d'un punt elevat. Segons la llegenda, hi viu el fantasma d'un cavaller amb armadura i tot. Pel que sembla, el seu company d'armes, rival per l'amor d'una dama, el va aparedar en un racó del castell. Al cap de 400 anys, en tirar un mur, van trobar una armadura amb restes humanes a dins."
       },
       {
          "type":"image",
          "name":"torra27-07"
       },
       {
          "type":"title",
          "content":"A la Burcina fins i tot les arrels dels arbres volen tocar el cel"
       },
       {
          "type":"paragraph",
          "content":"Al Piemont sempre arriba un moment en què cal citar el poeta Carducci:</br>"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"padding-left: 3em\"><i>Biella tra'l monte e il verdeggiar de' piani</br>lieta guardante l'ubere convalle,</br>ch'armi ed aratri e a l'opera fumanti</br>camini ostenta.</i></br></div>"
       },
       {
          "type":"paragraph",
          "content":"Carducci té raó, és clar! Sobretot si, com vaig fer jo amb la Lucia, hom visita el Parc de la Burcina. Es tracta d'una reserva natural de 57 hectàrees, que ha esdevingut el macroparc urbà de Biella. Potser a finals d'agost no és el millor moment, ja que els rododendres i les azalees no tenen flor. Lucia m’insisteix que hauré de tornar a la primavera o a la tardor."
       },
       {
          "type":"image",
          "name":"torra27-08"
       },
       {
          "type":"paragraph",
          "content":"Tot i així, entre magnífics arbres i un paisatge verd, arribem a un punt on les curioses arrels d'un arbre surten a la superfície i prenen una verticalitat sorprenent. Aquest parc és tan singular que fins i tot les arrels volen tocar el cel. Són pneumatòfors, una mena d'arrels que surten a l'exterior per obtenir oxigen. Quan va arribar l'hora de dinar, sortosament, al centre del parc hi ha una <i>“carina”</i> trattoria familiar. La varietat i abundància dels <i>antipasti</i>, típics de Biella, em van posar en dificultats per arribar a la pasta, ja que per una vegada a la meva vida gairebé em va sobrar el segon plat. Com gaudeixo menjant a Itàlia!"
       },
       {
          "type":"image",
          "name":"torra27-09"
       },
       {
          "type":"title",
          "content":"Oropa amb la seva madonna negra i la muntanya Mucrone amb un plat de <i>polenta concia</i>"
       },
       {
          "type":"paragraph",
          "content":"“Si aneu al Piemont, heu de visitar el santuari d'Oropa”. No només m'ho va dir la meva bona amiga Erica, sinó qualsevol guia bàsica del nord d'Itàlia. Oropa és un santuari marià situat als peus dels Alps biel·lesos (1.180 m). Quan vaig entrar a la <i>Basilica antica</i> on hi ha la imatge de la mare de Déu, em va sortir del cor una frase en italià: <i>“Mamma mia! La madonna è nera come la nostra madonna di Montserrat!”</i>. Efectivament, la imatge de fusta de la mare de Déu amb el nen (s. XIII) recorda l’escultura catalana."
       },
       {
          "type":"image",
          "name":"torra27-10"
       },
       {
          "type":"paragraph",
          "content":"Nosaltres optem per deixar de banda la grandiositat de l'església nova no finalitzada del tot per pujar al llac Mucrone a la muntanya del mateix nom (2.335 m). Per arribar-hi prenem el telefèric (aquí en diuen <i>funivia</i>), que va anar pujant amb diligència, indiferent a la boira que l'envoltava. Com es diu en piemontès: <i>“Quan c'al Mucrun a l'ha al capell, o ca fa brut o ca fa bel”</i>. Jo sóc una mica més prosaic i li aplicaria una variant de la Llei de Murphy, que diu que, si hi ha un telefèric amb un panorama espectacular, hi haurà boira. En qualsevol cas, alguna foto vaig poder fer de la impressionant cúpula del santuari (més impressionant de lluny). Amunt amb prou feines vam poder veure el llac, però sí que vam aprofitar la fresca que la boira va portar per prendre una reconfortant <i>polenta concia</i> al refugi veí a l'estació del telefèric. <i>La polenta concia</i> –plat a base de farina de blat de moro bullida que aquí sempre inclou formatge– et restaura i et reconcilia amb els rigors de la muntanya."
       },
       {
          "type":"image",
          "name":"torra27-11"
       },
       {
          "type":"title",
          "content":"La fantasia medieval de Rosazza a la vall del Cervo"
       },
       {
          "type":"paragraph",
          "content":"Com que sembla que portàvem bon ritme i la meva adaptació a la vida piemontesa era acceptable, la Lucia em va proposar de recórrer el torrent Cervo. Per raons de temps, ho vam fer amb cotxe i vam poder arribar fins a Piedicavallo, el darrer poble abans de canviar de vall, la Val d'Aosta. Pel trajecte vam anar passant al costat de velles fàbriques tèxtils –la majoria abandonades com a Biella. Al centre, més o menys, hi ha Rosazza, una absoluta sorpresa que cap viatger no pot imaginar en una zona de muntanya. Aquest poblet deu gairebé tot –fins i tot el nom– a Federico Rosazza, que a finals del segle XIX va finançar palaus, cases, jardins, obres públiques, fins i tot el cementiri. Destaca el romàntic castell pseudo-medieval amb ruïnes deliberades i una esvelta torre. També té una bonica torre l'ajuntament, però tot i que la Lucia va insistir a fer-m’ho entendre, mai no recordo quina és la torre güelfa i quina la gibel·lina."
       },
       {
          "type":"image",
          "name":"torra27-12"
       },
       {
          "type":"title",
          "content":"Música per abastar la lluna a Magnano"
       },
       {
          "type":"image",
          "name":"torra27-13"
       },
       {
          "type":"paragraph",
          "content":"A la nit, la Lucia em va proposar anar a Magnano, on hi ha una bellíssima església romànica. “Però hi anirem de nit?” –li vaig preguntar intrigat. Sembla que des de fa uns anys s’hi celebra un festival de música antiga amb llum d'espelmes que aprofita la bellesa de l'església de Sant Secondo (s. XI) i el seu entorn."
       },
       {
          "type":"paragraph",
          "content":"Quan hi vam ser nosaltres, el mestre suís Bernard Brauchli va interpretar música renaixentista i barroca amb instruments originals. Al meu costat, però, es va asseure un home que no parava de dir-li a la seva dona:  <i>“Tu senti qualcosa? Non si sente niente!”</i> Certament, aquests antics instruments són tan subtils que gairebé resulten inaudibles. El mestre suís, amb la seva música sublim en l'agradable nit d'agost a la llum de les espelmes, intentava que l'audiència pogués abastar la lluna."
       },
       {
          "type":"title",
          "content":"Cap al tercer paradís de la mà de Michelangelo Pistoletto"
       },
       {
          "type":"image",
          "name":"torra27-14"
       },
       {
          "type":"paragraph",
          "content":"Quan un va a Itàlia, ja sap que algun dia caldrà deixar-se caure en un museu. També ho vaig poder fer a Biella, ja que resulta que aquí va néixer Michelangelo Pistoletto, el cèlebre representant de l'<i>“Arte povera”</i>. Per això ha impulsat la Cittadellarte a l'edifici d'una antiga fàbrica tèxtil amb vistes meravelloses sobre el torrent Cervo. En una de les plantes es mostren algunes obres de l'artista de diverses etapes (la cèlebre Coda de l'Arte povera, la Venus dels draps, etc.)."
       },
       {
          "type":"paragraph",
          "content":"Pistoletto, les obres del qual conviden a interactuar, té tota una filosofia vital i proposa establir un “tercer paradís”, és a dir, una fórmula que faci compatible la naturalesa i el món artificial creat per la mà de l'home. Es tracta d'assolir “un nou equilibri a tots els nivells i àmbits de la societat”. En qualsevol cas, mentre no arribem al tercer paradís, a la planta baixa de la Fundació Pistoletto, la Lucia i jo prenem un suculent brunch regat amb l'excel·lent cervesa Menabrea, produïda també a Biella."
       },
       {
          "type":"title",
          "content":"Però he estat realment a Biella?"
       },
       {
          "type":"paragraph",
          "content":"El viatge arriba al final i crec que m'ha passat com em va dir l’Erica. He fet moltes voltes, he pujat muntanyes, he recorregut camins i boscos, he admirat llacs, he visitat pobles i paisatges… i Biella? Hi he estat de debò? Crec que al costat de la Lucia la ciutat sempre ha anat amb mi, però no n’estic del tot segur. Per això, per acomiadar-me bé de Biella torno a pujar al Piazzo. Aquesta vegada hi vaig a peu, jo sol. Faig un passeig pels vells carrers de la ciutat medieval. Quan passo pels porxos de la plaça, les meves passes ressonen, de lluny se sent el lladruc d’un gos, sembla que sigui l‘únic ésser humà de l’indret, tot i que no és gaire tard. Avui no hi ha gens de boira i mirant cap amunt em fixo que hi ha lluna plena. És la mateixa lluna que m'ha acompanyat gairebé tot el viatge. En aquell instant m'adono que tornaré a Biella."
       },
       {
          "type":"image",
          "name":"torra27-15"
       }
    ],
    "publicationDate": {
        "$date": "2023-07-28T22:00:00.000Z"
      },
      "isPublished": true,
      "tags": [],
      "readTime": 5,
      "year": 2023,
      "issueNumber": 27,
      "createdAt": {
        "$date": "2025-08-03T16:28:04.106Z"
      },
      "updatedAt": {
        "$date": "2025-08-17T09:03:59.988Z"
      },
      "authors": [
        "Pere Torra"
      ]
 }