{
  "title": "Damià Rotger, la tristesa s’aprèn en calent",
  "url": "damia-rotger-la-tristesa-s-apren-en-calent",
  "section": "llibres",
  "issue": 9,
  "data": "10/09/2021",
  "imageCard": "umbertrexach10-01",
  "author": "Enric Umbert-Rexach",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "La interpretació d’un poema requereix més eines que les pròpies de la raó. Encara que pugui semblar una antinòmia, la informació que ens cal per entendre un poema la trobem sempre en el seu interior. Però, si només procedim a racionalitzar, segur que se’ns escapa allò que els versos diuen. La llum del poema, per tant, es troba en el seu interior; la resta és foscor. Es tracta, com apuntava el poeta mallorquí Andreu Vidal, de buscar “la petita lluna que hi ha en cada gota d’aigua”."
    },
    {
      "type": "paragraph",
      "content": "El poeta menorquí <strong>Damià Rotger</strong> (Ferreries, 1981) acaba de publicar una cinquantena de poemes aplegats sota el títol de <i>Llibre d’esvalots</i> (Nova Editorial Moll, 2021) que obliguen, a qui s’endinsa en la lectura, a un exercici de transcripció que va més enllà de la lògica més acomodatícia. Si ens atenim al precepte que la poesia és una extensió de la vida, un tentacle on embolicar memòria i desig, el lector haurà d’exercitar, molt més que en qualsevol altre registre literari, la imaginació per emparellar les paraules del poeta amb les seves experiències personals. És un esforç que paga la pena perquè al final hi ha premi: el gaudi de l’empatia."
    },
    {
      "type": "paragraph",
      "content": "Damià Rotger és un poeta, tipògraf de professió, que sembla buscar el seu lloc a partir del perfeccionament cal·ligràfic. I ho fa, entre altres estris, portant a la impremta aforismes com ara “tota paraula és buida / si no porta al conflicte” o “La mentida no és engany, és creació”. Un mètode constructiu que busca lligams amb referents que li han assenyalat el camí a emprendre, ja sigui músics -curiosament alguns dels anys vuitanta com el grup psicodèlic Pink Floyd de qui reprèn el seu cant a l’absència -, de poetes conterranis, com ara Ponç Pons o Pere Gomila, i d’amors que li han deixat petja. Una poesia, per tant, experimental i d’experiència que esdevé un tribut al fet creatiu, una festa."
    },
    {
      "type": "paragraph",
      "content": "M’atreveixo a qualificar la lectura de <i>Llibre d’esvalots</i> com de primaveral per vitalista i colorada d’adjectius, “l’escorça ardent del desig”. Un poeta que avança arrauxat per la cartografia de llocs propis, des de l’endins al defora, amb cor i pensa enllaçats: “unir les possibilitats que giravolten eixos sentibles”. Tot dins un paisatge que li serveix d’alçaprem per donar cabuda a un imaginari on prenen forma tant dèries com dubtes. En la poètica que obre el volum, Damià Rotger, ens adverteix que interroga i sacseja i que “la gran fita de la poesia és vacil·lar la certesa”. Però només pot qüestionar qui té un espai emocional ampli i un ventall de dubtes a resoldre entre les mans, “tinc una platja a cada mà”. Perquè només el poeta amaga comodins que tanquen cercles discursius."
    },
    {
      "type": "paragraph",
      "content": "Damià Rotger empra un llenguatge depurat amb paraules de sentit molt personal com <i>Glíglifo</i> o <i>gúnfia</i> o algun localisme, com <i>bitzèrria</i>, paraula que no recull el DCVB i que vindria a dir ràbia o obsessió. O altres en desús com el mateix <i>sentible</i> o <i>sacàis</i> que significa ulls en caló. Seguint el corrent literari actual, barreja estils amb diverses formes poètiques i mostra un ampli domini de la mètrica, tot per donar cos al discurs. I sovint es dirigeix a un tu amb qui estableix un diàleg soterrat, “tot el que nedes es banya de tu’”."
    },
    {
      "type": "paragraph",
      "content": "Segons l’enlluernador pròleg de <strong>Vicenç Altaió</strong>, la poesia de Damià Rotger és encesa, accidentada i complexa i “fa habitable l’univers harmoniós del caos i de l’amor”. I és el mateix Rotger, en l’epíleg, qui ofereix claus de lectura en unes notes que anomena <i>Desgavells</i>, que vindrien a representar un quadern de bitàcola, i que, tot i estar al final, convido a llegir prèviament."
    },
    {
      "type": "paragraph",
      "content": "No deixeu de llegir versos curulls de llum com “el mar es tatua la pell/ amb els solcs / que dispensa el deix enllaunat”. Mots d’un poeta que només vol esvalotar el món i allargassar la vida en el temps. Llibre <i>d’esvalots</i>, una lectura que crea empatia."
    },
    {
      "type": "youtube",
      "className": "text-indent",
      "content": "https://www.youtube.com/embed/Ufs3cdSAhU8"
    }
  ]
}