{
  "title": "Crònica de guerra (65)",
  "url": "cronica-de-guerra-65",
  "section": "creacio",
  "issue": 19,
  "data": "06/08/2022",
  "imageCard": "sionSerra19-01",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "sionSerra19-01"
    },
    {
      "type": "paragraph",
      "content": "De solitud en solitud, m'envolto només de qui m'interessa. Fora s'hi van quedant aquells amb qui no hi ha prou afinitat, o amb qui el contacte va ser prou superficial per a intuir-la. Sento com el temps passa i escasseja, i com s'allarga la guerra. Aquest últim mes, he passat per molts llocs i molta gent ha passat per mi. M'he sentit com un filtre de paper, un colador absurd, i tota aquesta gent com una mena de líquid, una bava espessa de prejudicis i símptomes sense cap densitat real ni cos. Veritablement, un règim d'incomprensió pesa sobre aquest món que veig i desconec. No hi reconec, sobretot, les normes de socialització, les convencions, els tics, els patrons. No reconec, en la majoria dels humans, cap espontaneïtat, curiositat o generositat sinceres. D'aquesta realitat que beatifica els egòlatres, la selfi és la caricatura però també l'exemple més acabat: la selfi consisteix en prescindir de la mirada de l'altre i en desistir del propi cos. Es tracta d'oferir el millor posat, l'expressió més minyona, barroera o seductora a una càmera fotogràfica - o dos, o cinc, perfectament integrades en un telèfon gairebé despullat de la seva funció ancestral: comunicar-se. D'aquesta manera, deixem d'oferir-nos a la mirada de l'altre per a sucumbir a la multiplicació d'ulls que vetllen per la nostra seguretat i sobretot per la nostra submissió. Però a més, desistim del propi cos en la mesura en què deixem de fruir del cos que tenim per a esmerçar esforços de tota mena en adaptar-lo a unes expectatives de productivitat i homogeneïtzació. No importa que augmentin els conflictes i s'allarguin les guerres: la nostra atenció se centra en semblar-nos físicament a un ideal militar. En aquesta cursa per l'índex de massa corporal ideal, la tonicitat, la resistència, les proporcions bèl·liques i sexualment efectives, no hi ha temps ni condicions per a desitjar res dissident. Són moltes hores de feina, de gimnàs, de qualsevol obligació familiar o domèstica o social, d'obligació, he dit. No queda temps per a socialitzar si no és per conveniència, per a afterworks on seguim parlant de treball, o per a combatre la sensació de solitud. És evident que ningú no pot ser espontani en una reunió amb companys de feina o fins i tot amb col·legues, perquè l'espontaneïtat sense compromís, sense filtres, sense cap mena de límit que no sigui el respecte, la no agressió, és incòmoda, és molesta, obre la porta a dir allò que no convé, que despulla, que afebleix. I qui vol semblar feble? Qui vol relacionar-se desarmat, sense subterfugis ni defenses, sense màscares ni reserves? Això és la guerra. Socialitzar en aquest món en guerra és guerra també. I és evident que sense espontaneïtat no pot haver-hi l'altra cara que és la curiositat genuïna perquè preguntar ofèn, i voler saber és un acte subversiu. He dit un acte, perquè el desig, el desig de saber, ja és una agressió a l'Estat de somnolència, a l'Estat d'apatia, a l'Estat d'obediència. Per això la necessitat imperiosa de fer carreres, cursos, tot tipus de formació: per a obviar la mort de l'educació. Per això, també, tantes obres socials, bancs d'aliments, voluntariats i apadrina-nens: perquè en un món ensorrat en la paranoia, el narcisisme i la insignificància, cal posar-nos el deure de fer bones accions - primer, perquè l'Estat social ha fet fallida; segon, perquè una societat de la sospita, obsessionada amb la pròpia imatge i sotmesa a vigilància, no és compatible amb una veritable generositat: espontània, compassiva, gratuïta. No sé si us podeu imaginar la pena que sento en veure tan instal·lada aquesta inèrcia de no pensar i actuar segons un guió tan mediocre. Si la sentiu, no us quedeu amb la pena. Trenqueu alguna cosa. Canvieu-vos de lloc. Reprengueu un somni abandonat. El que us calgui perquè això a què dieu \"la meva vida\" no hagi estat en va."
    }
  ]
}