{
  "title": "Liuda i Lulu Bett, dues dones a la fuga",
  "url": "liuda-i-lulu-bett-dues-dones-a-la-fuga",
  "section": "articles",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "salesas12-01",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Casualitats de la història: el 2 de novembre de 1920 als USA les dones van poder exercir el seu <a href='https://en.wikipedia.org/wiki/Women%27s_suffrage_in_the_United_States'>dret a vot</a> per primera vegada en unes eleccions presidencials i, només quinze dies després, el <a href='https://ca.wikipedia.org/wiki/NKVD'>Comissariat de la Seguretat Pública de l’URSS</a> decretava l’avortament lliure, sense límit de supòsit, per primer cop a Occident. Com és natural, les americanes van aprofitar l’ocasió per votar a cor que vols i les gràvides russes es van abocar a les clíniques d’abortament en massa, fins a fer trontollar la demografia nacional. Un cop establert, el vot femení americà no s’ha derogat mai, però el lliure avortament soviètic va morir d’èxit. Davant l’alarmant minva de futurs camarades, la llei va patir dràstiques retallades a la dècada següent. En qualsevol cas, alguna cosa es bellugava, per fi, pel que fa als drets de les dones, a banda i banda de l’espectre ideològic global."
    },
    {
      "type": "image",
      "name": "salesas12-01",
      "content": "Lois Wilson, en el paper de la tieta Lulu, a l’escena de l’intent de fuga de Ninian, la neboda, a <i>Miss Lulu Bett</i> (1921), de William C. deMille."
    },
    {
      "type": "paragraph",
      "content": "Avui parlarem de <a href='https://en.wikipedia.org/wiki/Miss_Lulu_Bett_(film)'><i>Miss Lulu Bett</i></a> (1921), de <a href='https://en.wikipedia.org/wiki/William_C._deMille'>William C. deMille</a> i de <a href='https://en.wikipedia.org/wiki/Bed_and_Sofa'><i>Третья Мещанская</i></a> (1927) —traduït com a <i>Llit i sofà, Tres en un subsòl</i> i fins i tot <i>Ménage a trois</i>—, d’<a href='https://en.wikipedia.org/wiki/Abram_Room'>Abram Room</a>, dos títols —l’un americà, l’altre rus— molt diferents en la seva estètica i entorn social, però que comparteixen que són tan inclassificables —massa comèdia per a un tema tan dur, massa escabrositat per a una comèdia, massa entreteniment per a fer denúncia, massa denúncia per a un mer entreteniment...— com reeixits i que mostren amb franquesa i mestria una part molt poc tractada del <i>Zeitgeist</i> de la dècada."
    },
    {
      "type": "title",
      "content": "<i>Miss Lulu Bett</i> o com fugir de la invisible opressió familiar"
    },
    {
      "type": "paragraph",
      "content": "William C. de Mille, germà gran de <a href='https://en.wikipedia.org/wiki/Cecil_B._DeMille'>Cecil B. DeMille</a> —noteu el canvi de “C. de” a “B. De”— va dirigir i co-escriure, amb la seva dona, <a href='https://en.wikipedia.org/wiki/Clara_Beranger'>Clara Beranger</a>, <i>Miss Lulu Bett</i>, adaptació de la <a href='https://en.wikipedia.org/wiki/Zona_Gale'>novel·la</a> homònima de Zona Gale, injustament condemnada per la història a la zona zero de les traduccions, malgrat el seu feminisme embrionari i ser <a href='https://ca.wikipedia.org/wiki/Premi_Pulitzer_de_Teatre'>Premi Pulitzer</a> de 1921. “Ha guanyat una dona perquè aquest any no hi havia res de bo”, proclamaven els crítics homes, conxorxats per rebaixar-li mèrits. El film és una vivisecció a la hipocresia social al voltant de la família i, sens cap mena de dubte, un dels més <a href='https://www.lletresbarbares.cat/articles/bon_1921'>destacables de 1921</a>."
    },
    {
      "type": "image",
      "name": "salesas12-02",
      "content": "D’esquerra a dreta i de dalt a baix: Clara Beranger (1886-1956), co-guionista; William C. deMille (1878-1955), productor, director i co-guionista; Lois Wilson (1894-1988), protagonista, en el paper de Lulu, principals responsables de la versió cinematogràfica de <i>Miss Lulu Bett</i> (1921) i Zona Gale (1874-1938), autora de la novel·la i de la versió per a l’escena, guanyadora del Pulitzer de Teatre del 1921."
    },
    {
      "type": "paragraph",
      "content": "Lois Wilson  —nominada a millor actriu de l’any, als meus Oscar privats— encarna Lulu Bett, una tieta de 30 anys, esclavitzada per la resta de la família. Esclavitzada, sí, però sense obvietats ni truculències —ningú l’assota ni res per l’estil. La senzillesa dels fets narrats ens fa conscients que en moltes famílies sempre hi ha algú que, calladament, és esclavitzat per tots els membres, petits i grans, a causa d’algun error del passat o feblesa de caràcter. Només cal un primer abús imperceptible perquè un plugim d’impossicions acabi estovant la voluntat de la víctima, que, sense adonar-se’n, quedarà atrapada en una teranyina familiar emmalaltida. Entre els mèrits d’aquesta finíssima cinta hi ha el de no perdre temps explicant quins actes han dut Lulu Bett a caure en el parany i els membres de l’“adorable” família a trobar-se tan a gust amb una serva sempre a punt. El maltractament no és espectacular, fàcil de detectar, però el sentim ben endins —fa poc, <a href='https://en.wikipedia.org/wiki/The_Assistant_(2019_film)'><i>The Assistent</i></a> (2019), de <a href='https://en.wikipedia.org/wiki/Kitty_Green'>Kitty Green</a>, mostrava un tipus de situació similar, també amb subtilesa. Cap dels “maltractadors” és mostrat com a dèspota, dolent, cruel, perquè cap no ho és en absolut. Senzillament, el camí cap a l’abús s’ha anat fent sol i és molt còmode que algú t’ho faci tot, t’ho trobis tot net i la burocràcia o els temes conflictius resolts."
    },
    {
      "type": "paragraph",
      "content": "Els germans de Mille solien col·laborar intercanviant-se el rol de guionista o productor i compartint elenc en els respectius projectes. A Cecil el preocupa més la plàstica, amb especial ull per la il·luminació i el <i>découpage</i>, mentre que William, per a res un destraler —pot ser tan elegant com el seu germà—, no s’està de donar més rellevància al diàleg. Seguint aquesta pauta, a <i>Miss Lulu Bett</i> es resolen algunes situacions amb més cartells que als títols de Cecil del mateix any, però això no vol dir que la cinta sigui pesada, per a res. William evidencia un gran domini a l’hora d’inserir els rètols, aconseguint com pocs directors la simbiosi entre el llenguatge visual —se serveix d’una planificació simple però efectiva, amb oportuns inserts de natures/artificis mortes, tan expressius com els <a href='https://www.lletresbarbares.cat/articles/vaig-fer-34-pellicules-mudes-pero'>d’Ozu</a>— i una profusió de text superior a la mitja. Tot el càsting mostra la solvència testada abastament abans pels dos germans. El sènior dirigeix amb precisió i elimina tot excés gestual sobrer. Apart de <a href='https://en.wikipedia.org/wiki/Lois_Wilson_(actress)'>Lois Wilson</a>, vull mencionar la nena <a href='https://en.wikipedia.org/wiki/Mae_Giraci'>Mae Giraci</a>, que els seguidors d’aquests articles recordaran per <a href='https://en.wikipedia.org/wiki/Lorna_Doone_(1922_film)'><i>Lorne Doone</i></a> (1922), de <a href='https://www.lletresbarbares.cat/articles/maurice-tourneur-1a-part-entre-lavantguarda-i-la-belle-epoque'>M. Tourneur</a>."
    },
    {
      "type": "image",
      "name": "salesas12-03",
      "content": "Els dos cartells inicials de <i>Miss Lulu Bett</i>, que ja marquen el to de denúncia del film."
    },
    {
      "type": "paragraph",
      "content": "Bona notícia! S’ha publicat una versió amb una banda sonora agradable i adequada, que sap “escoltar” les imatges, feta amb pocs instruments. La Filharmònica de Boston no l’enyorareu, però: per a un bon film de càmera res com bona música de càmera."
    },
    {
      "type": "image",
      "name": "salesas12-04",
      "content": "Un dels nombrosos plans de Liuda (Lyudmila Semyonova) reflectida al mirall, a <i>Третья Мещанская</i> (1927), d’Abram Room."
    },
    {
      "type": "title",
      "content": "<i>Третья Мещанская</i> o com fugir del ménage a trois"
    },
    {
      "type": "paragraph",
      "content": "D’ençà del cop de puny de <a href='https://ca.wikipedia.org/wiki/Serguei_Eisenstein'>Sergei M. Eisenstein</a> damunt la taula, el cinema de l’URSS era una festa non-stop. La ressaca creativa —riu-te’n del vodka— no tenia temps de refer-se dels descobriments de la nit abans. Pel que fa a l’estètica, els soviètics volaven anys llum de la resta, però el globus es desinflava davant la subtilesa psicològica dels cineastes escandinaus —i els japonesos, però a Occident encara no ho sabíem— que en això seguien sent els reis de la pista. El ratolí Abram Room, conscient d’aquesta mancança, es va enfrontar al lleó Eisenstein: 'El més important del cinema no és el muntatge sinó l'ésser humà'<sup>1</sup>.  El ratolí no es va menjar el lleó, però ens va deixar <i>Третья Мещанская</i>, una obra minimal a tres veus. El lleó de Riga no hauria sabut ni per on començar per fer-la. Un respecte pels ratolins, doncs. Tenen cops amagats. I més si són letons."
    },
    {
      "type": "image",
      "name": "salesas12-05",
      "content": "Imatges del tedi de Liuda."
    },
    {
      "type": "paragraph",
      "content": "La pel·lícula narra la història de dos amics que, per aquelles coses de la vida que fan de l’ésser humà una bestiola tan curiosa, acaben compartint la mateixa dona —o la d’una dona compartint dos homes— en un rònec subsòl de Moscou. Un, sí, és clar, ménage a trois 35 anys abans de <a href='https://ca.wikipedia.org/wiki/Jules_et_Jim'><i>Jules et Jim</i></a>, amb les tensions, ara còmiques, ara no tant, que tal situació provoca entre tres pollastres tancats en un espai claustrofòbic. La civilitzada convivència, més aparent que real; l’aflorament d’una tristesa callada; el tedi; el saber-se poc valorat i tot un seguit de micro sensacions ocultes es retraten sense impostacions, amb mètodes refinadíssims. L’escena dels dos homes en primer terme, jugant a dames —metàfora poc subtil però eloqüent— i ella apart, isolada, avorrida, sense cap indici de caricatura, n’és un dels molts exemples. La càmera explora zones imperceptibles a ull nu, com un scanner. Room capta la intimitat més secreta a través del reflex dels miralls o mirant de front als ulls, als porus de la pell. Malgrat les discrepàncies, flirteja amb les troballes d’Eisenstein, amb més o menys sort. Però és quan troba la seva propia mirada quan el film s’eleva i ens corprén. Com a <i>Miss Lulu Bett</i>, el final és un purificador cant a l’emancipació de la dona, que pren les seves pròpies decisions, contra tot el que la societat n’espera, lliure de tot llast pamfletari. Potser algú ara criticarà tant de retrat d’<a href='https://ca.wikipedia.org/wiki/I%C3%B3ssif_Stalin'>Stalin</a> i titllarà certs plans de propaganda subliminal, quan tot és coartada, pura defensa pròpia: no em puc imaginar un títol soviètic menys adoctrinant. De fet, l’estrena va ser un escàndol que va fer endurir la censura. A partir de 1928 es va prohibir tota crítica al sistema i <i>Третья Мещанская</i> es va retirar i silenciar fins fa relativament ben poc."
    },
    {
      "type": "paragraph",
      "content": "Paràgraf apart mereix el trio protagonista, amb <a href='https://www.imdb.com/name/nm0783979/'>Lyudmila Semyonova</a>, un dels grans rostres de tot el cinema rus —lòngeva i activa fins 1967—, insubstituïble al capdavant; el guapo i versàtil <a href='https://en.wikipedia.org/wiki/Vladimir_Fogel'>Vladimir Fogel</a>, d’una comicitat elèctrica, molt personal—aquest, en canvi, va morir el 1929, amb 26 anys—i la hiperactiva superstar masculina <a href='https://www.imdb.com/name/nm0060693/'>Nikolai Batalov</a>, immortalitzat pel seu paper com a fill a <a href='https://ca.wikipedia.org/wiki/La_mare_(pel%C2%B7l%C3%ADcula)'><i>Мать</i></a> (1926), de <a href='https://ca.wikipedia.org/wiki/Vs%C3%A9volod_Pudovkin'>Vsévolod Pudovkin</a>."
    },
    {
      "type": "title",
      "content": "Liuda i Lulu, dues fugues amb futur"
    },
    {
      "type": "paragraph",
      "content": "Paga la pena acostar-se a aquestes dues obres que trenquen prejudicis: <i>Miss Lulu Bett</i>, més clàssica però no per això menys moderna i <i>Третья Мещанская</i>, més moderna però no per això menys clàssica. L’una mostra que al Hollywood mut s’hi amaga més revolució de la que molts prejutgen i que al cinema soviètic hi ha quelcom més que cotxets de criatures estavellant-se per les escales públiques."
    },
    {
      "type": "image",
      "name": "salesas12-06",
      "content": "Una fugida cap a no se sap on, però lluny d’impossicions."
    },
    {
      "type": "paragraph",
      "content": "Per sort, després de tanta sequera, en cap de les dues cal l'urgència reivindicativa d’altres obres silents, sobre tot a <i>Третья Мещанская</i>, la nena maca de la parella. La seva reputació es desorbita sola, com la de l’<a href='https://ca.wikipedia.org/wiki/Sp%C3%BAtnik'>Sputnik</a>, eclipsant títols fins ara intocables. A la llista de la <a href='https://www.imdb.com/list/ls006516589/'>RGFC</a> ha estat votada com la 6a. millor pel·lícula russa de tots els temps i —això no sé si és bo o dolent, però sempre consagra— ja se n’ha fet la versió musical a <a href='https://finboroughtheatre.co.uk/production/bed-and-sofa/'>Londres</a>."
    },
    {
      "type": "paragraph",
      "content": "<i>Miss Lulu Bett</i>, sis anys més velleta, de moment ja fa amb els articles, cada vegada més nombrosos, que n’escriuen experts i cinèfils extasiats amb la descoberta. Que li dediquin un parc temàtic li queda més lluny que a la russa, no ens enganyem. Però si la pacient Lulu ha pogut esperar 100 anys, no li ve d’esperar-ne 100 més. Mai se sap."
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/Nzo2EVAXSR0'></iframe>"
    },
    {
      "type": "paragraph",
      "className": "image-foot",
      "content": "Escena de la clínica d’avortament de <i>Третья Мещанская</i> (1927), d’Abram Room, on una desorientada Liuda (Lyudmila Semyonova) s’ha vist empesa pels seus dos “homes” a perdre el fill que cap dels tres sap qui és el pare exactament. He mantingut els cartells de la versió anglesa perquè són pocs, breus i perfectament comprensibles, fins i tot pels que no dominin la llengua."
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "<i>Moi kinoubezhdeniya</i> (“La meva visió del cinema”), article del propi Abram Room publicat a: Soviet Screen, agost de 1926, p. 5"
        }
      ]
    }
  ]
}
