{
  "title": "Aquests són els viatges de la nau Enterprise",
  "url": "aquests-son-els-viatges-de-la-nau-enterprise",
  "section": "articles",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "pererovira12-01",
  "author": "Pere Rovira",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "pererovira12-01"
    },
    {
      "type": "paragraph",
      "content": "Gene Roddenberry fou el creador d’un món imaginari que paradoxalment era aquí, a la Terra. Un món del futur amb un codi de valors que implicava un progrés ben real de la humanitat. El món de <i>Star Trek</i>. Qualsevol ‘fan’ de Star Trek haurà fet un bot en veure el títol d’aquest paràgraf. Si no l’ha fet, és perquè no coneix Star Trek, ni és conscient del rerefons revolucionari que va inspirar"
    },
    {
      "type": "title",
      "content": "U. El Roddenberrisme"
    },
    {
      "type": "paragraph",
      "content": "Les primeres temporades de la sèrie es poden veure a la plataforma NETFLIX. Els efectes especials més aviat fan riure a qui s’hagi acostumat a les virgueries que s’arriba a fer avui amb ordinadors; però cal recordar que es tractava d’una sèrie de televisió (= pressupost limitat) de la dècada dels 60s. La sèrie va debutar el 1966, concretament. Les històries que s’explicaven als diferents episodis, ben allunyades de guerres galàctiques, eren un dels seus atractius principals. Malgrat haver-los vist quan no tenia ni dotze anys, alguns episodis encara els tinc ben frescos a la memòria – per exemple, l’arribada a un planeta on tots els adults han mort i només hi queden els nens, que organitzen una societat pròpia que resulta no ser millor que la societat dels adults que ells menyspreaven; o la història d’un nàufrag que viu sol en un planeta desert, on estableix amistat amb un ésser incorpori fet només de llum –, i fan que la qualitat dels efectes especials resulti ben irrellevant."
    },
    {
      "type": "paragraph",
      "content": "Més enllà d’això, el grup protagonista era sorprenent per l’època. Certament el capità James T. Kirk era un protagonista com Déu mana: ros, d’aspecte ben occidental, potser no del tot anglosaxó però al capdavall prou acceptable. També haurien estat acceptables el metge – McCoy – i l’enginyer en cap – Scotty, que per cert parlava anglès amb un accent escocès no dissimulat. Però la normalitat s’acabava aquí. Que el controlador fos rus – Pàvel Txekhov –, i ben rus si hem de jutjar per l’accent deliberadament rus que li van posar, era prou agosarat quan la crisi dels míssils a Cuba era molt recent. L’oficial de comunicacions – Uhura – no només era una dona, sinó que a més era afroamericana, quelcom que ara s’assumeix com a políticament correcte però que aleshores era totalment inusual en una sèrie de televisió. El pilot, Hikaru Sulu, no podia ser més japonès. Però sens dubte la palma se l’enduia Mr. Spock, que no en tenia prou de ser d’una raça diferent sinó que a més era d’un planeta diferent: d’una intel·ligència extrema, però totalment dominada per la lògica, aliena a sentiments i passions humanes com la ira, el romanticisme, la passió amorosa, l’odi o el sentit de l’humor. Ben extraterrestre, certament. Una tripulació pluriracial, pluricultural, pluriplanetària, que malgrat tot funcionava amb una harmonia raonable, compatible amb una discussió de tant en tant entre Mr. Spock i el doctor McCoy – a qui la lògica absoluta de Spock treia de polleguera. Un missatge potent, i una visió xocant per al públic televisiu d’un país que, almenys mentalment, encara vivia en plena Guerra Freda. En aquest aspecte, l’Enterprise era una veritable utopia, perquè pressuposava un món que havia superat els seus conflictes bèl·lics, les guerres de religió i de tipus nacional, la política de blocs, i els conflictes racials. Almenys, prou per crear una nau estel·lar i enviar-la a explorar l’espai en representació de la humanitat."
    },
    {
      "type": "image",
      "name": "pererovira12-02"
    },
    {
      "type": "paragraph",
      "content": "Cal esmentar que totes aquestes característiques de Star Trek no van aparèixer de bon començament. La multi-etnicitat (o multi-planetaritat) de la tripulació, per exemple, no apareixien a l'episodi pilot que es va rodar per veure la viabilitat de la (possible) futura sèrie. Moltes d'aquestes característiques es van anar decidint sobre la marxa, i amb la participació d'altres components de la productora. Tot això, en tot cas, és poc rellevant davant el fet que <i>es van decidir</i>, que és l'essencial. Totes les pel·lícules de la sèrie esmenten als títols de crèdit Gene Roddenberry com a creador del món de Star Trek; que aquest Gene Roddenberry sigui plural i inclogui personatges del seu entorn que van intervenir en aquestes decisions no li treu valor."
    },
    {
      "type": "paragraph",
      "content": "Al seu moment, la sèrie no va tenir una audiència massa rellevant, fins al punt que es va plantejar la seva suspensió després de la segona temporada. Però la poca audiència que havia aconseguit va resultar ser militant en el sentit més autèntic de la paraula: en volien més, i no van parar fins a aconseguir-ho. La sèrie va durar alguns (pocs) anys, fins a esdevenir un veritable clàssic de la televisió. Quan, força anys després, es va engegar la segona sèrie – <i>Star Trek, the Next Generation</i> –, on el capità Kirk era substituït prou satisfactòriament pel capità Piccard, i on el disseny de la nau i els efectes especials havien progressat força (bé que encara lluny dels estàndards actuals, no cal dir-ho), Gene Roddenberry va ser enrolat com a assessor, i va intervenir en el disseny de la nau, el vestuari, el concepte de tot plegat. Amb resultats evidents: en un grau força elevat, la filosofia de la primera sèrie es va mantenir. Al nou Enterprise l’oficial de seguretat era un klingon, la que havia estat ‘raça enemiga’ en la sèrie anterior: finalment havien arribat a acords de pau amb ells i la guerra havia acabat, fins al punt que un antic enemic mortal ara era un més de la tripulació. Tot un missatge. El vulcanià Spock havia estat substituït per un personatge interesantíssim, el comandant Data, en realitat un androide, encara que ell s’estimava més auto-anomenar-se ‘forma de vida artificial’. Aquesta segona sèrie és la que vam gaudir quan ja érem prou granadets – uns trenta anys en el meu cas –, i la que ens va marcar més, perquè ens va enganxar en l’època en la qual no només era normal que una sèrie ens agradés molt, sinó també – i potser sobretot – era normal que ens preguntéssim per què ens agradava tant. En el benentès que la resposta podia afectar la nostra visió del món."
    },
    {
      "type": "title",
      "content": "DOS. La resposta a la qüestió"
    },
    {
      "type": "paragraph",
      "content": "La pregunta que he esmentat més amunt ens la vam fer ja a la universitat, amb un company de doctorat, quan per no sé quina casualitat de la conversa vam descobrir que a tots dos ens encantava aquella sèrie de mitjanit – a TV3 –, amb una nau espacial futurista de mena, amb un klingon i un androide quasi-humà a la tripulació, i amb històries de nivell irregular però que en tot cas no anaven de guerres galàctiques, era inevitable que finalment ens preguntéssim per què ens agradava tant. No ens va costar gaire arribar a la conclusió que hi vèiem una utopia; una visió d’un futur millor que el nostre món actual."
    },
    {
      "type": "paragraph",
      "content": "Molts afeccionats a la ciència-ficció assenyalaran <i>Alien</i>, de Ridley Scott (1979) com el film més influent del gènere. Influent perquè va imposar una visió negativa del futur que ens espera: la nau Nostromo és un paquebot, una nau de càrrega que duu mercaderies d’un sistema solar a un altre de la mateixa manera que un petrolier carrega petroli d’un port a un altre. La tecnologia és molt superior, és clar: tot controlat per ordinador, sistemes de navegació de campionat, sistemes d’energia fora del nostre abast actual i tot l’etcètera que vulgueu. Però és com un vaixell de càrrega: el pont de comandament és raonablement agradable, però la resta és tan desagradable com qualsevol vaixell de càrrega actual. Al capdavall a la sala de màquines hi treballen sobretot mecànics i auxiliars: no cal que sigui un lloc tan agradable com el Titanic. El mot ‘cutre’ és prou adequat. Més enllà d’aquests aspectes estètics, Ridley Scott demostra no tenir cap esperança en un avenç real de la humanitat: les diferències de classe social hi són ben vives (els dos tècnics es queixen del seu baix sou), i per damunt de tot, l’empresa que finança el Nostromo valora més el passatger furtiu que se’ls ha ficat a la nau (l’Alien) que no pas les vides dels tripulants, que veu com una mena de molèstia sacrificable davant el potencial econòmic que poden extreure de l’estudi en profunditat del monstre llefiscós."
    },
    {
      "type": "paragraph",
      "content": "Això hauria pogut ser una excepció puntual dins el cinema de ciència-ficció posterior a l’Odissea Espacial de Kubrick. Però va ser una visió acceptada per molts realitzadors, i continuada a moltes pel·lícules. Per començar, a totes les seqüeles d’Alien. El món de <i>Blade Runner</i> (tant el film de Ridley Scott de 1982 com la seqüela de 2017, dirigida per Denis Villeneuve) donava peu a imatges espectaculars, però sens dubte és un món pitjor que l’actual. El mateix que el retratat per Peter Hyams a <i>Outland</i> (de 1981, estrenada a casa nostra com a <i>Atmósfera Cero</i>, protagonitzada per Sean Connery), on els treballadors de la colònia minera prop de Saturn pateixen bogeria perquè es droguen sistemàticament – amb el beneplàcit de l’empresa – a fi de poder suportar una feina molt desagradable en condicions encara més desagradables. Un fet important és que aquestes prediccions són acceptades tàcitament pels espectadors. La realitat actual, objectivament, no fa pensar que el futur sigui millor que el present. S’esperen avenços tecnològics impressionants, però es dóna per fet que suposaran més aviat un avenç en la capacitat dels poders polítics i militars de mantenir controlada la població; no només físicament – només cal pensar en els sistemes de reconeixement facial a la Xina – sinó sobretot mentalment. Especialment interessant és el futur imaginat a <i>Minority Report</i>, de Spielberg (2002), on un concepte que hauria de ser positiu – la predicció dels assassinats, a fi de poder evitar-los – finalment esdevé una eina més de control policial de la població."
    },
    {
      "type": "paragraph",
      "content": "Era aquí on sorgia el món imaginat a <i>Star Trek</i> com l’excepció més clara a aquesta tendència. El món de Star Trek era millor que l’actual, i Star Trek era una declaració de principis que no és inevitable que el món futur sigui un infern. Els avenços tècnics previstos a Star Trek eren certament seductors, però això era secundari davant el fet que els hereus de Roddenberry van imaginar un món certament millor que l’actual. La gent és millor: les mesquineses són inevitables en qualsevol societat humana, però la societat del segle XXIV sembla força menys conflictiva que l’actual. Això es fa especialment evident en la quarta pel·lícula de la sèrie (<i>The Voyage Home</i>, de 1986, estrenada a casa nostra com Misión: <i>salvar la Tierra</i>, i encara amb el capità Kirk com a protagonista), on la tripulació de l’Enterprise fa un viatge en el temps... per tornar a la nostra època. El món del segle XX els sembla estrany, histèric, violent i desagradable. Els costa d’entendre el valor del diner. Ni Kirk ni Spock no entenen per què un bestiota s’entesta a pujar a l’autobús amb un aparell de música superpotent i escoltant heavy rock a tota pastilla – molestant tothom, de passada. Quan Kirk li demana que baixi el volum, ell l’augmenta. Finalment, Spock li fa perdre el món de vista amb la seva ‘presa’ especial vulcaniana... amb gran alegria dels passatgers de l’autobús, que l’aplaudeixen. Un món estrany, on ben mirat no s’hi pot viure. O justet."
    },
    {
      "type": "paragraph",
      "content": "Ser una excepció en un mar de pessimisme sobre el futur ja és un gran què. Perquè implica donar a entendre que un futur millor que el present és possible. El primer pas en una revolució és creure que aquesta revolució és possible. Acceptar que el futur serà desastrós i que res no ho pot evitar implica renunciar a fer res per evitar-ho. Un somni daurat per als poders que s’enriqueixen destruint selves, oceans i atmosfera."
    },
    {
      "type": "title",
      "content": "TRES. La mare de totes les directives"
    },
    {
      "type": "paragraph",
      "content": "Al món de <i>Star Trek</i> hi havia un component encara més transcendent que el grupet protagonista. La nau Enterprise era una nau d’exploració, no pas una nau militar ni un paquebot comercial (com el Nostromo del film <i>Alien</i>). Per tant, descobria nous móns. Si en un dels móns descoberts hi havia vida intel·ligent – definir aquesta paraula ja hauria estat prou complicat – què calia fer? La directiva era clara: fora que els éssers intel·ligents dels móns descoberts fossin tecnològicament prou avançats, la consigna era no deixar-se veure. Observar, estudiar, comprendre. Però no intervenir en la història, l’evolució i el desenvolupament dels nous móns descoberts. El puntal d’aquesta filosofia era l’acceptació que cada planeta (= poble, ètnia, civilització) té el dret d’evolucionar fent el seu propi camí. Nosaltres no som uns mestres incontestables que puguin alliçonar altres planetes sobre codis de valors. Una cosa ben diferent és que el contacte entre móns faci possible l’efecte mirall: en contactar amb els vulcanians, els klingon poden descobrir que hi ha alternatives a la seva visió de l’existència, a la seva deïficació de la violència, valors alternatius que a la llarga poden dur a societats més estables i harmòniques. Alhora que els vulcanians poden descobrir que alliberar sentiments en lloc de reprimir-los en nom de la lògica pot tenir el seu què: una bona pujada d’adrenalina allibera moltes tensions acumulades, com saben bé els que viuen les tardes de futbol amb tota la colla a l’estadi."
    },
    {
      "type": "paragraph",
      "content": "El problema és que no totes les civilitzacions estan preparades per a això. El film de Denis Villeneuve <i>The Arrival</i> (2016, ‘La llegada’ en versió espanyola) era un bon exemple dels dubtes que cal tenir sobre si un planeta concret – el nostre – té el nivell que caldria. Si l’Enterprise surt de l’oceà i s’envola davant tot un poble que tot just comença a edificar els seus primers temples, el més probable és que els nadius del planeta s’agenollin davant la fantàstica visió i adorin l’Enterprise com un déu. Molts lectors ja hauran reconegut en aquesta escena el començament d’una de les darreres pel·lícules del cicle, per cert. La directiva, essencial, és que les naus de la Flota Estel·lar només poden manifestar la seva presència si el planeta es considera prou avançat per poder-se enfrontar a la trobada amb un altre món. Si no, les naus no es manifesten: es limiten a observar. Cal parar atenció a les implicacions d’aquesta directiva. Retrata una civilització planetària que ha superat les mentalitats colonials. L’imperi britànic, francès, italià, espanyol, es basaven de manera inexorable en la presumpció de la seva pròpia superioritat sobre els nadius dels països reclamats; superioritat no només tecnològica, sinó cultural, moral, intel·lectual i, a la fi, ètnica (= biològica). El Roddenberrisme és l’antítesi absoluta d’aquesta mentalitat."
    },
    {
      "type": "title",
      "content": "QUATRE. Els extraterrestres i els Tlingit"
    },
    {
      "type": "paragraph",
      "content": "Els Tlingit eren una tribu de pescadors nòmades que als segles XVIII-XIX vivien a la costa sud del que avui anomenem Alaska. Encara hi són. En aquell temps no eren agricultors, ni tan sols pastors. Eren pescadors, i per tant vivien a la costa, de la qual no se n’allunyaven mai gaire. Un mode de vida que sens dubte tenia milers d’anys. I que devia haver variat ben poc."
    },
    {
      "type": "paragraph",
      "content": "Fins que van ser descoberts per gent d’un altre món, llunyà i totalment desconegut. Extraterrestres, o gairebé."
    },
    {
      "type": "paragraph",
      "content": "El 1786, dos formosos velers, provinents d’un país llunyaníssim anomenat França, es van presentar davant la costa. Els Tlingit, no cal dir-ho, al començament no ho van entendre d’aquesta manera. Veien el déu Corb, un ocell immens que venia a reclamar el seu món. I el déu Corb era capaç de convertir en pedra tothom que s’atrevís a mirar-se’l a la cara!"
    },
    {
      "type": "paragraph",
      "content": "Però un vell de la tribu va decidir que ell, d’edat prou avançada i que ja no podia esperar de viure gaire més, va pensar que si el déu Corb el convertia en pedra només hauria avançat en un any o dos la seva mort. Res més. Per tant, ell s’atreviria a anar amb un canot a prop del déu Corb, i veure’l de prop. I que passés allò que hagués de passar. Ho va fer, i quan – ben a prop del déu Corb – es va atrevir per fi a obrir els ulls, va descobrir amb estupefacció que no era el déu Corb, sinó un vaixell enorme, molt més gran que qualsevol dels canots que eren capaços de fer a la seva tribu. Amb uns draps immensos de color blanquinós, més grossos que cap dels llençols que eren capaços de fer a la seva tribu. Ben a prop es va trobar que hi havia encara un altre vaixell com l’altre. I va veure que damunt aquelles barques immenses no hi havia dimonis sinó gent, semblants als homes de la seva tribu. Diferents, però no massa diferents: els homes del gran vaixell vingut de lluny també sentien una curiositat immensa per aquells altres homes – els Tlingit –, diferents però alhora tan semblants."
    },
    {
      "type": "image",
      "name": "pererovira12-03"
    },
    {
      "type": "paragraph",
      "content": "L’ancià Tlingit s’havia trobat amb els vaixells de l’expedició de Jean-François Galaup, comte de La Pérouse. Una de les expedicions científiques d’exploració i descoberta més importants del segle XVIII. Instigada per Lluís XVI, i per tant anterior a la Revolució Francesa; però increïblement avançada pel seu temps, tant que encara ara ens sorprèn. La Pérouse tenia ordres de recórrer el món, trobant noves costes, noves terres i nous pobles; d’estudiar-los i descriure’ls. I de respectar-los curosament. No eren conqueridors: eren exploradors. Exploradors que van bescanviar regals amb els Tlingit, es van endur exemples de la seva artesania i eines de pesca i cacera, en van fer dibuixos i, finalment, van dir adéu als Tlingit i van marxar, seguint el seu viatge."
    },
    {
      "type": "paragraph",
      "content": "La Pérouse no va tornar a França; el seu viatge va acabar l’any 1788, quan els seus dos vaixells (<i>la Boussole</i> i l’<i>Astrolabe</i>) es van trobar amb un tifó a Vanikoro, prop de les actuals illes Salomó, i no el van poder superar. Coneixem la seva història perquè el mateix any 1788, abans de seguir el seu viatge, La Pérouse va fer parada a Botany Bay, Sidney, on va lliurar els seus diaris i cartes al cap de la colònia britànica, a fi que fossin enviades a Europa. Sens dubte era conscient dels perills que encara havia d’afrontar, i aquesta previsió fou providencial per salvar les seves troballes. No coneixeríem la seva història si hagués retingut aquests documents als seus vaixells. O potser sí, perquè pels Tlingit la trobada fou un moment excepcional de les seves vides, en l’aspecte més positiu: el van recordar sempre més, i van transmetre aquest record de pares a fills."
    },
    {
      "type": "paragraph",
      "content": "Fa algunes dècades els espectadors televisius d’arreu del món van conèixer la història de la trobada entre La Pérouse i els Tlingit, perquè fou incorporada al darrer episodi de la sèrie televisiva <i>Cosmos</i>, dirigida i presentada per Carl Sagan. Carl Sagan no amagava la seva admiració per La Pérouse: el nombre de descobriments fets, ja prou important, per ell era irrellevant en comparació amb el que ell veia com el fet més essencial, que era la seva actitud envers els pobles que trobaria pel camí: res de conquerir, res de destruir, res de colonitzar, res de sotmetre. Més aviat conèixe’ls, estudiar-los, comprendre’ls. En realitat hi ha un detall que no acabava d’encaixar, que és el fet – no esmentat per Carl Sagan – que La Pérouse va comprar una illa als Tlingit, prop de la costa. Els francesos van fer regals als Tlingit, del tipus de destrals de metall, estris diversos que van suposar que els podrien ser útils. Els Tlingit van creure que no podien només ‘rebre’ regals: també havien d’obsequiar els francesos amb alguna cosa. I els van vendre aquella illa."
    },
    {
      "type": "image",
      "name": "pererovira12-04"
    },
    {
      "type": "paragraph",
      "content": "Les actituds de La Pérouse, exposades amb admiració per Sagan com un exemple a seguir per a qualsevol explorador interespacial del futur, poden haver estat sorprenents per a la majoria dels espectadors de <i>Cosmos</i>. Però no pas pels que sabien qui era Gene Roddenberry. La Boussole i l’Astrolabe són, en certa manera, dos clars precedents de l’Enterprise."
    },
    {
      "type": "title",
      "content": "CINC. Una de ‘conquistadores’"
    },
    {
      "type": "paragraph",
      "content": "El capítol de <i>Cosmos</i> dedicat als Tlingit, després de narrar la trobada entre els Tlingit i l’expedició de La Pérousse, i posar-la com a exemple del que hauria pogut ser la trobada dels dos móns – inevitable a la llarga –, passava a exposar un exemple oposat: l’arribada a Amèrica dels espanyols. L’anti-exemple."
    },
    {
      "type": "paragraph",
      "content": "Quan la sèrie <i>Cosmos</i> va ser emesa per TVE per primera vegada, aquesta part del capítol va ser tallada per l’emissora: van considerar que era massa dura per l’oïda finíssima de la població. En les edicions posteriors (en DVD), el fragment fou recuperat. Era una part de la història d’Espanya força incòmoda, i la constatació que la versió que s’explicava als estudiants de primària i batxillerat no reflectia del tot la realitat de la presència espanyola a les amèriques. Espanya és un país amb força problemes a l’hora d’assumir (i enfrontar-se amb) la pròpia història, dins el nostre context europeu potser només superat per França."
    },
    {
      "type": "paragraph",
      "content": "Seria injust no esmentar que el comportament dels ‘conquistadores’ espanyols no fou massa diferent que el dels colonitzadors d’altres països europeus (Anglaterra, França i Holanda). Però les aventures d’un Francisco Pizarro són certament l’antítesi del Roddenberrisme; no sóc capaç d’imaginar dues actituds tan oposades envers l’<i>altre</i>, els nadius que van tenir la desgràcia de ser en un lloc que aquells europeus acabaven de descobrir. La historiografia oficial pot insistir tant com vulgui en els aspectes humanístics de la conquesta: la sola narració de la destrucció de tota l’herència literària maia – cremada a la foguera per considerar-la obra del dimoni – posa els pèls de punta. Els ‘conquistadores’ espanyols, un cop van descobrir que els nadius de les noves terres descobertes estaven tecnològicament menys avançats que ells, els van veure gairebé immediatament com una mà d’obra barata per a mines, com a bracers per a plantacions, o com a criats domèstics. A l’episodi de <i>Cosmos</i> es resumia tot plegat, potser una mica abusivament, en la recerca embogida d’or, que als ulls dels nadius semblava ser l’única cosa que volien, fins al punt que van acabar creient que menjaven or, i per tant en necessitaven molt i molt."
    },
    {
      "type": "paragraph",
      "content": "Se’ls pot perdonar la mort de milions de nadius per les malalties que els van encomanar: al capdavall aquest va ser un efecte involuntari – faltaven encara segles perquè Koch i Pasteur descobrissin els microbis. Però no podem ser tan comprensius amb la destrucció sistemàtica de ciutats, temples, llars, de vegades per pur plaer: posem per cas, la destrucció de Tenochtitlan a mans dels mateixos mexicas, per ordre de les tropes d'Hernán Cortés i sota la seva estricta vigilància armada. Des d’aquest punt de vista la història dels Tlingit – i de tota l’expedició de La Pérouse – és un exemple paradigmàtic que ens recorda que l’excusa del ‘no hi ha alternativa’ sol ser falsa. Sempre hi ha alternatives. La trobada dels espanyols amb els nadius americans hauria pogut ser – hauria hagut de ser – d’una altra manera."
    },
    {
      "type": "title",
      "content": "SIS. El passat i el present"
    },
    {
      "type": "paragraph",
      "content": "No es pot acusar els alemanys actuals del nazisme, ni els francesos actuals de les malvestats comeses pels seus avantpassats a les Antilles. Es pot demanar, això sí, un esforç per revisar la pròpia història i assumir-la, si més no per tenir-la ben present i mirar d’evitar-ne la repetició. Amb més o menys intensitat, molts països europeus que van tenir un imperi colonial durant els segles XIX-XX han revisat la seva actuació amb un esperit crític. De vegades, amb resultats molt dolorosos. Per exemple, en el cas del Congo belga, un exemple especialment salvatge d’explotació d’un territori, amb el resultat de la mort massiva dels seus habitants. La revisió d’aquest passat per part dels belgues també fou molt dolorosa. No fer-ho, però, és pitjor. Perquè té com a resultat que els països que han tingut imperis colonials s’entesten a tenir una visió embellida del seu passat, i a veure’s com a països beneïts per la mà de Déu que van dur la fe i la civilització a uns pobres salvatges. Per a aquests països pot ser punyent descobrir que en definitiva van utilitzar llurs colònies com a font fàcil de beneficis, per la via expeditiva d’esclavitzar-ne la població. El grau de maduresa d’un país es pot mesurar per la seva capacitat d’assumir com a pròpia no només la part heroica de la seva història, sinó també la part lamentable. Hi ha països que excel·leixen en aquest punt. Alemanya, per exemple. Els Estats Units s’hi esforcen prou – pensem en la filmografia sobre Vietnam. França, en canvi, té problemes força seriosos amb la seva història. Espanya també els té."
    },
    {
      "type": "paragraph",
      "content": "Fa poc va aparèixer aquesta qüestió, quan el president de Mèxic, Andrés López Obrador, va demanar perdó per la catàstrofe que va suposar per Amèrica llatina en general, i pel Mèxic precolombí en particular, la conquesta espanyola. Obrador es reconeixia descendent dels colonitzadors espanyols, i va declarar que Espanya hauria de demanar perdó per la conquesta de Mèxic, i la seva destrucció de la civilització asteca. De fet el discurs d’Obrador era més complex i matisat, puix que reconeixia que l’Imperi Asteca era això: un imperi. Construït a partir d’una conquesta militar. I malgrat tot, les seves paraules, recollides a la premsa (edició mexicana de EL PAÍS) semblen senzillament dir que les coses haurien pogut anar (haurien hagut d’anar) d’una altra manera:"
    },
    {
      "type": "paragraph",
      "content": "“¿Trajeron civilización a la tierra que Cortés bautizó como la Nueva España? ¿Valieron la pena tantas muertes? ¿Tanto pueblo arrasado, saqueado y quemado? ¿Tantas mujeres violadas? ¿Tantas atrocidades ordenadas por el mismo Cortés?”. “No hay justificación alguna ante tan terrible desgracia. La respuesta es un no, categórico”."
    },
    {
      "type": "paragraph",
      "content": "En un moment que s’imposa arreu la visió dels imperis colonials com quelcom de més aviat negatiu, no és una demanda excessiva. Sobretot si recordem que aquella conquesta va suposar una destrucció cultural de primera magnitud: Tenochtitlan era, segons totes les reconstruccions que se’n fan avui dia, una metròpoli comparable a París, i sens dubte una de les ciutats més belles del món. De fet el mateix papa Francesc ha fet declaracions en aquest sentit. El papa és d’origen argentí, i cal recordar que Argentina és un dels països on l’extermini de la població indígena fou més extrema: pràcticament ja no hi queda cap població ameríndia. Però no tothom ho va veure d’aquesta manera. Van preguntar sobre el tema al professor Antonio Escohotado, intel·lectual que passa (o passava) per ser més aviat avançat i progressista. La seva resposta (recollida a Youtube) fou terminantment negativa. Les tropes d’Hernán Cortés van fer un gran favor als pobres asteques en alliberar-los dels seus governants, i punt. La societat asteca era – deia – una de les més terribles del món, i en destruir el món asteca els espanyols van fer un gran favor a tota aquella pobra gent. Reblava el clau del principi bàsic del colonialisme: els principals beneficiats de la conquesta d’un país per convertir-lo en una colònia són els mateixos nadius de la colònia, perquè el fet de ser colonitzats per gent com cal, europeus, i si pot ser espanyols, és un gran bé."
    },
    {
      "type": "paragraph",
      "content": "Aquesta ideologia només se sosté si es pren com a axioma la superioritat intrínseca del colonitzador. No és només que els espanyols fossin més poderosos militarment – els maies, asteques o inques mai no havien vist una arma de foc, ni un cavall, ni una armadura de ferro –, sinó que eren una gent superior, <i>tout court</i>. Superior militarment, superior culturalment, però sobretot superior moralment. Per nosaltres, que recordem que estem parlant de l’Espanya de la Inquisició, on la crema de jueus o suposats heretges a la plaça pública era un espectacle freqüent, i on la llista de llibres prohibits era més llarga que un dia sense pa, se’ns fa difícil acceptar aquesta visió. Però no pas per bona part dels polítics de la dreta espanyola, que han corregut a fer declaracions que semblarien increïbles a qui no sabés de quina pasta estan fets."
    },
    {
      "type": "image",
      "name": "pererovira12-05"
    },
    {
      "type": "paragraph",
      "content": "La resposta del professor Escohotado reflecteix que hem avançat ben poc en molts aspectes. Tenint en compte que Escohotado passa per intel·lectual de certa entitat, fa cert vertigen imaginar com deuen veure les coses els ideòlegs de Vox. Però no cal imaginar gaire. Personalitats del PP s’han abocat a fer declaracions ferotges que deixen clar fins a quin punt assumeixen que tenen un paper gairebé de missatgers de Déu en aquesta història. Isabel Díaz Ayuso, presidenta de la comunitat de Madrid,  recordava que els espanyols van dur el castellà i el catolicisme a Amèrica... ‘i per tant, la civilització i la llibertat’. Textual."
    },
    {
      "type": "title",
      "content": "SET. Roddenberry, sempre"
    },
    {
      "type": "paragraph",
      "content": "Al darrer capítol de la sèrie <i>Cosmos</i> original, Carl Sagan parlava de la fi de la biblioteca d’Alexandria, cremada fins als fonaments juntament amb la immensa majoria dels llibres que contenia per una turba cristiana fanàtica, comandada per Ciril, que després fou elevat a la categoria de sant. Un record interessant per a Isabel Díaz Ayuso, que identificava el catolicisme amb la llibertat. Sagan no pot sinó intentar imaginar tot el que hem perdut. Quantes tragèdies de Sòfocles? Quantes obres de geometria? Quantes obres de filòsofs estoics, sofistes, Aristòtil? L’assalt a la biblioteca d’Alexandria – brutal i salvatge – no és gaire diferent de l’assalt dels conquistadores a les civilitzacions precolombines. Què vam perdre en aquest assalt? Quants de coneixements, de mites, de memòria històrica? I malgrat tot segueix l’entestament a veure’ns com a àngels salvadors que vam redimir aquella pobra gent de la barbàrie."
    },
    {
      "type": "paragraph",
      "content": "El puntal bàsic del Roddenberrisme, que al capdavall podríem veure com un manual d’instruccions per a l’exploració interplanetària, és inassumible per als països que tenen la seva pròpia superioritat com a axioma. No tothom pot interioritzar sincerament la idea que no tenim dret a imposar un codi de valors, una herència cultural, una religió, una tecnologia, a tothom que tingui la desgràcia de trobar-se casualment al camí per on viatgem. Per molt que alguns mitjans de comunicació s’entestin a donar una imatge diferent, la veritat és que entre nosaltres Gene Roddenberry seria tan revolucionari com ho era l’any 1966. A Espanya abunden els intel·lectuals – i no intel·lectuals – que demanen a crits una bona dosi de <i>Star Trek</i>."
    }
  ]
}
