{
  "title": "De veritat ens ho podem permetre?",
  "url": "de-veritat-ens-ho-podem-permetre",
  "section": "articles",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "jordiMestreVerges12-01",
  "author": "Jordi Mestre i Vergés",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "jordiMestreVerges12-01"
    },
    {
      "type": "paragraph",
      "content": "Ara mateix, i de manera literal, estem deixant caure unes de les molt escasses pintures romàniques del segle XII que hi ha al nostre país. Això està passant en ple Empordà amb unes pintures del molt reconegut mestre d'Osormort."
    },
    {
      "type": "paragraph",
      "content": "Passa a Vila-Robau, municipi de Ventalló a deu quilòmetres del mar, en ple interior del país, on no hi ha la salvatge destrucció associada al sol i platja, sinó, simplement, l’oblit més absolut."
    },
    {
      "type": "paragraph",
      "content": "És evident que la lliçó que ens haurien d’haver donat el Aiguamolls de l’Empordà, quan van demostrar que la protecció del nostre patrimoni és infinitament més rendible que la seva destrucció, s’ha oblidat del tot."
    },
    {
      "type": "image",
      "name": "jordiMestreVerges12-02"
    },
    {
      "type": "paragraph",
      "content": "Jo personalment he informat de la tragèdia de Vila-Robau al mateix Ajuntament, al bisbe, a la Diputació, a l’Institut Català de Recerca en Patrimoni Cultural i, a més, he publicat el problema a la premsa. Em consta que també coneixen aquesta tragèdia el Departament de Cultura de la Generalitat, Patrimoni Cultural, el Centre de Restauració de Béns Mobles... i, molts anys després, ni cas."
    },
    {
      "type": "paragraph",
      "content": "El nostre país pren forma en l’època del romànic i hauria de ser el nostre orgull. Dons bé, només a l’Empordà tenim unes dues-centes esglésies romàniques o fins i tot  anteriors que haurien de ser, a més del nostre orgull, l’admiració dels nostre visitants. La realitat actual és que gairebé la totalitat d’aquest espectacular patrimoni roman tancat i oblidat, i que no tenim cap guia ni plànol, ni indicadors, ni li fem cap cas. Mentrestant, des de fa decennis, sentim a dir que cal buscar turisme de qualitat, durant tot l’any i a tot el territori, i no només a la costa i a l’agost."
    },
    {
      "type": "paragraph",
      "content": "La realitat és que a la nostra cultura no li fem gens de cas. Només seguim fent projectes per destrossar el poc que queda per destrossar de la costa, per poder seguir sent un país de paelles congelades i de prostitució com a grans ofertes."
    },
    {
      "type": "paragraph",
      "content": "Mentre això passa, els habitants de Vila-Robau, com els de gairebé tots els pobles del voltant, no tenen absolutament cap sistema públic de transport per anar ni tan sols al poble del costat. Ja ens podem anar emplenant la boca de transports públics i de sostenibilitat. I de vergonya no en té ningú?."
    },
    {
      "type": "paragraph",
      "content": "Actualment a Ventalló hi ha un Ajuntament que intenta arreglar aquestes pintures tan importants i, per ara, només ha rebut negatives de les administracions quan ha demanat ajuda per restaurar la tragèdia de Vila-Robau."
    },
    {
      "type": "image",
      "name": "jordiMestreVerges12-03"
    },
    {
      "type": "paragraph",
      "content": "Suposo que a polítics i institucions no els ha d’estranyar que ens preguntem perquè serveixen, atès que no fan res ni pels grans temes ni pels petits. Mentrestant les pintures de Vila-Robau cauen d’una manera tossuda. Donada la incapacitat manifesta que demostren algunes institucions, potser cal fer foc nou."
    }
  ]
}
