{
  "title": "Marina a les Santes Maries de la Mar</br>Traducció d'Àngel Carbonell",
  "url": "marina-a-les-santes-maries-de-la-mar",
  "section": "articles",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "angelcarbonell12-01",
  "author": "Finestre sull'Arte",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "angelcarbonell12-01",
      "content": "Marina a les santes Maries de la mar, per Vincent van Gogh, 1888, Museu Van Gogh d’Amsterdam"
    },
    {
      "type": "paragraph",
      "content": "Quan el gran Vincent van Gogh es va traslladar a Arles el 1888, també va fer una visita a les Santes Maries de la Mar, un poble de pescadors als aiguamolls de la Camarga, no gaire lluny de la desembocadura del Roine. Aquí, l'artista va pintar algunes marines i una vista del poble, juntament amb diversos dibuixos. Aquest quadre és una de les marines que hi va pintar (alguns reprodueixen només el mar, d’altres la platja): són, a més, les úniques vistes al mar que l’artista va crear durant la seva estada a la Provença."
    },
    {
      "type": "paragraph",
      "content": "De l'obra en qüestió va escriure al seu germà Theo en una de les seves cartes: \"T’escric des de les Santes Maries de la Mar, al mar Mediterrani, que té els colors d'un verat, és a dir, colors irisats, per tant no sempre cal saber si són verds o morats, ni tan sols es pot saber sempre si són blaus, perquè un segon després els reflexos li donen tons rosats o grisos. [...] La platja aquí és de sorra, no hi ha esculleres ni roques com a Holanda, no hi ha dunes i tot és més blau. [...]\". Per tant, l'artista intenta representar els efectes iridiscents de la superfície de l'aigua \"embrutant\" el mar amb pinzellades de diversos colors: vermell, taronja, groc, gris, rosa, que se superposen al \"blau ultramar\" que li semblava el color dominant del mediterrani, donada també la claredat del cel que s’hi reflecteix. El treball es va dur a terme (almenys en part) directament a la platja: es van trobar grans de sorra entre els pigments."
    },
    {
      "type": "paragraph",
      "content": "Més tard, Vincent va enviar aquesta i altres pintures al seu germà. Avui l’obra es troba al museu Van Gogh d’Amsterdam."
    },
    {
      "type": "paragraph",
      "content": "Article de <a href='https://www.finestresullarte.info/operadelgiorno/2017/673-vincent-van-gogh-marina-a-saintes-maries-de-la-mer.php'>Finestre sull'Arte</a>, traducció d’Àngel Carbonell."
    }
  ]
}
