{
  "title": "Llegir i escriure un entreteniment",
  "url": "llegir-i-escriure-un-entreteniment",
  "section": "articles",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "llegir-i-escriure-01",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "llegir-i-escriure-01",
      "content": "La dona lectora, Santiago Rossinyol, Museu Nacional d’Art de Catalunya"
    },
    {
      "type": "paragraph",
      "content": "La meva vida ha estat marcada per una combinació llibresca. Jo he jugat el joc dels llibres, sobretot el joc arriscat de llegir-los, el d’escriure’ls és quelcom que començo a encetar ara, i espero tenir la possibilitat de jugar-hi. És possible que els lectors amb gust per la lectura siguem una espècie en vies d’extinció, sempre he valorat la lectura com un dels actius més importants en la condició humana. La literatura m’ha ensenyat que la ment humana està feta d’una substància sorprenent a base de paraules, secrets i silencis."
    },
    {
      "type": "paragraph",
      "content": "La literatura m’ha proporcionat un benestar que difícilment m’han donat altres ocupacions, com pot ser l’esport o la música, malgrat que a la música li reservo un lloc igualment preeminent."
    },
    {
      "type": "paragraph",
      "content": "He d’acceptar que, malgrat les màximes del bon lector, un pot ser intel·ligent sense haver llegir cap llibre essencial. Allò que és intel·lectual en aquests moments no està de moda. El plaer del llibre paper està a punt de morir, passar la pàgina amb el dit aviat haurà desaparegut o simplement es reservarà a edicions massa selectes."
    },
    {
      "type": "paragraph",
      "content": "Llegir literatura és quelcom que demana atenció, concentració, a la qual cada vegada estem menys avesats, hem perdut la preparació que teníem per llegir, segurament el nostre món està massa ple d’interessos externs i molts han començat a pensar que és una pèrdua de temps dedicar-se a la lectura. Tenim tants suports mediàtics, televisió o internet, que són massa atractius i fàcils d’utilitzar, que un llibre poc pot competir amb un bombardeig tan sistemàtic d’estímuls. El llibre tan sols és un instrument que es posa en marxa a l’hora que la nostra pròpia sensibilitat i intel·ligència. D’altra part, siguem realistes, el món modern abomina del llenguatge literari, seduït pel pur argot <i>missatgístic</i> ( no sé si existeix la paraula, però s’escau)."
    },
    {
      "type": "paragraph",
      "content": "La bona literatura, com el bon menjar i la bona trobada amorosa, aporta èxtasi, torbació i trobades que no s’obliden mai. He de dir que la bona literatura m’ha fet molt cops ésser un il·lús, donant sentit a la meva vida, una vida una mica insensata, pensant que la literatura podia ésser un revulsiu contra les guerres o la crueltat humana, que les diferències  es podien explicar als llibres i tots nosaltres i els altres seríem capaços d’entendre’ns. Veritablement una il·lusió, en un món que, cada cop més, nega tot allò que porti aires de cultura o d’humanisme, intel·lectual o ideològic, fins i tot artístic. La societat de mercat sacrifica tot allò que comporta una idea atemporal o  sensible al consum final d’un producte que és molt immediat. No sé què es pot salvar d’aquest mercat, és evident que els llibres no, per això hi ha literatura i llibres d’aeroport, potser l’única cosa que se’m pot salvar és la poesia, la poesia és atemporal i sobretot ha resistit a la idea monetària de literatura. És ben cert que els poetes són els nous pobres de la societat, els <i>clochards</i>, d’una societat que es diu moderna i que cada cop és més extravagant i amnèsica dins de les seves ciutats-tecnològiques (potser aquí, a l’Empordà, ens salvem una mica, però no quedem pas al marge) i dins d’aquest nou espai de tecno-ciutat no hi caben novel·listes, ni poetes, ni crítics, ni assagistes, ni cap mena de sensibilitat, ni pagesos, ni terrissaires, ni manyans i tot un món de gent que treballa cultivant la sensibilitat humana, que per a captar-los cal captar el fons del seu treball, l’amor i la humanitat que s’ha posat en tot allò que s’ha fet. Jo crec que el poeta i el pagès són artistes, com diu Raimon en una cançó seva."
    },
    {
      "type": "paragraph",
      "content": "“Treballaré el teu cos</br>com treballa la terra</br>el llaurador del meu poble:</br>amb amor i força.”"
    },
    {
      "type": "paragraph",
      "content": "Poesia és el vers d’en Raimon, però poesia és el pagès que llaura la terra, no vull dir amb això que el pagès llauri a mà i l’escriptor escrigui amb ploma d’oca, no, per sort jo tinc un ordinador i el pagès té un tractor, però cal sensibilitat i una ment clara per escriure versos i per a fer solcs fèrtils; cal revisar el poema un cop i un altre per fer-lo entenedorament bell i cal cuidar els camps per fer-los bellament productius, o algú em nega que encara “aquesta plana és el dibuix dels déus” -però quelcom està enterrant els pagesos, amb les seves reivindicacions per salvar la terra i els escriptors amb els seus llibres incomprensibles- en definitiva éssers infumables, i com tabac es llencen al cendrer, malaguanyades cendres"
    },
    {
      "type": "image",
      "name": "llegir-i-escriure-02",
      "content": "Home escrivint, Nicador Vàzquez, Museu Nacional d’Art de Catalunya"
    },
    {
      "type": "paragraph",
      "content": "L’única virtut que, per part d’un públic no lector, tenen els grans mestres literaris, és que aquests llibres que ningú és capaç de llegir estan ben escrits i potser per aquesta qualitat selecta el públic ha decidit no llegir-los. És, si em deixeu fer la comparació, com aquests camps bells i ben arrenglerats que han de morir en nom de la tecnologia dita “variant”, així no cal mirar-los, però es pot presumir d’haver-los travessat a una velocitat alta, sense veure’ls, és clar!"
    },
    {
      "type": "paragraph",
      "content": "Aquesta classe de llibres, que només formen part de les biblioteques d’uns quants sonats, demanen un cert esforç i aprenentatge. El lector, aprendre a llegir-los, tenir el temps i la solitud suficients per a gaudir-los i entendre’ls. La mateixa disciplina del pagès amb la terra, la mateixa reflexió i encissament i això no ho ofereix el suport mediàtic ni la televisió."
    },
    {
      "type": "paragraph",
      "content": "No estic parlant de convertir-nos en una secta secreta que llegeix grans autors incomprensibles, els llibres bons no han d’ésser incomprensibles, ni difícils, admetre això seria tan simple com pensar que els llibres dolents són fàcils de llegir. La dificultat de lectura prové normalment de la molta, poca o cap preparació del lector per assimilar els valors estètic de la gran literatura. Hem deixat passar una idea fonamental, la literatura és un art,  és un exercici estètic per a l’escriptor i per al lector. Per tant, en una època plena de vulgaritat cultural i simplicitat gratuïta en l’estil, només cal fer una mica de zaping, o fullejar una revista a la perruqueria o a la consulta del dentista, la literatura s’ha convertit en quelcom difícil per al públic en general. Es llegeix poca literatura de qualitat, la bona literatura es compra per a veure-la i posseir-la, es posa a les prestatgeries, dóna prestigi, però en canvi es compra, es llegeix i es regala “l’altra literatura”."
    },
    {
      "type": "paragraph",
      "content": "Potser el món actual ens obligui a acceptar que els escriptors escriuen per als escriptors, els poetes per als poetes i els lectors per als lectors de novel·les comercials, però jo em nego a acceptar que només hi ha un món de lectors de quiosc, no veig cap producte que hagi vingut a substituir el món ric i íntim de la literatura, i aquesta esperança em fa creure en un grup de lectura."
    },
    {
      "type": "paragraph",
      "content": "La frase literària continua essent una bella tempesta amb una càrrega elèctrica capaç de copsar la nostra angoixa i dificultat vital. Allò que és poètic, allò  literàriament viu, l’irreductible, continua essent, per a mi,  el nervi revolucionari, subversiu i transgressor del pensament. O potser no és subversiu i revolucionari el nostre sistema de vida, els pobles que es fan companyia a la plana i que es neguen a convertir-se en suburbis de grans ciutats?, el pagès que llaura la terra com si li fes l’amor?, la parla que es manté viva malgrat les facilitats per abandonar-la?. Això, a l’igual que la literatura, és una obra d’art, i la literatura, a l’igual que això, és un art. Tots hi som convidats i espero que siguin molts els escollits."
    }
  ]
}
