{
  "title": "Cuando las peripecias son un deleitoso paraíso",
  "url": "cuando-las-peripecias-son-un-deleitoso-paraiso",
  "section": "articles",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "beatriz-alvarez12-01",
  "author": "Beatriz Álvarez",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "beatriz-alvarez12-01"
    },
    {
      "type": "paragraph",
      "content": "Porque no podemos sino encumbrar a lo más alto la maestría de la obra de arte. Cine, fotografía, pintura, literatura."
    },
    {
      "type": "paragraph",
      "content": "Brillante, eterna, atemporal, inalterable a través de modas, tendencias y el inexorable paso del tiempo, desafiando las leyes de las más arriesgadas apuestas comerciales o sesudos documentos históricos, la literatura crea flamantes best sellers, pseudo libros de tocador o incitantes sugerencias  de extraordinaria excelencia."
    },
    {
      "type": "paragraph",
      "content": "¿Qué posee una obra que trasciende a ser considerada brillante? Quizás no lo sabremos nunca, o la respuesta pertenezca al indomable ojo astuto y despiadado en enaltecer lo que consideramos subjetivamente excelso."
    },
    {
      "type": "paragraph",
      "content": "Recuerdo haber leído infinidad de libros en mi infancia, juventud y primeros años adultos, y algún día topé por casualidad con un viejo ejemplar que me llamó poderosamente la atención. La lectura resultaba cada vez más hilarante y absurda, con una trama genialmente trazada entre alocada y estrambótica."
    },
    {
      "type": "paragraph",
      "content": "Mi encuentro literario con Tom Sharpe fue maravilloso. Considerado uno de los grandes novelistas de la literatura contemporánea, de humor corrosivo, a veces incluso cruel, con una narrativa sarcástica e irónica y dueño de un mundo propio completamente inverosímil y particular, no me dejó indiferente."
    },
    {
      "type": "image",
      "name": "beatriz-alvarez12-02"
    },
    {
      "type": "paragraph",
      "content": "Más tarde indagué acerca de este autor británico, impecable gentleman de modales exquisitos y mirada pícara y audaz."
    },
    {
      "type": "paragraph",
      "content": "Inició su carrera literaria como autor teatral, pero sus éxitos más célebres  fueron  sus novelas, cargadas con un sutil y fino sentido del humor que lo sitúan en la mejor tradición inglesa del género."
    },
    {
      "type": "paragraph",
      "content": "En 1971 escribió su primera gran novela, <i>Reunión tumultuosa</i> (1971), a la que siguió <i>Exhibición impúdica</i> (1973)."
    },
    {
      "type": "paragraph",
      "content": "Más tarde firmó <i>Zafarrancho en Cambridge</i> (1974) y  <i>Blott a la vista</i> (1975). Un año después llegó su novela Wilt, su obra más exitosa, en la que ridiculiza la cultura popular británica, primera parte de una saga compuesta por otras cuatro novelas: <i>Las tribulaciones de Wilt</i>, <i>¡Ánimo, Wilt!</i>, <i>Wilt no se aclara</i> y <i>La herencia de Wilt</i>."
    },
    {
      "type": "paragraph",
      "content": "Más allá de análisis literarios y cinematográficos la obra de Tom Sharpe es un legado a la profunda exasperación del autor por el enaltecimiento social  y clasista, los prejuicios sobrevalorados, las intensas contradicciones de la sociedad y la guerra de las apariencias. Personajes atormentados en una espiral de frivolidades, caricaturizados hasta el extremo, provocando situaciones  tragicómicas dignas de vodevil."
    },
    {
      "type": "image",
      "name": "beatriz-alvarez12-03"
    },
    {
      "type": "paragraph",
      "content": "El perfecto caballero inglés era capaz de diseccionar magistralmente la superioridad moral de acaudaladas damas y clubs privados llenos de  estirados y altivos directores financieros. Satiriza y ridiculiza defectos y vicios tanto divinos como humanos para bajar de los altares y situarlos en nuestro propio horizonte emocional."
    },
    {
      "type": "paragraph",
      "content": "En unos años convulsos en que la situación política estaba marcada por el duro mandato de Margaret Thatcher, las condiciones sociales y económicas  sufrieron una completa transformación en el Reino Unido al apoyar la privatización de empresas                                                 estatales, de la educación y los medios sociales. Sus políticas conservadoras llegaron a ser conocidas como thatcherismo. No es de extrañar, por tanto, que una latente explosión social y creativa se estuviera sufragando desde diversos  ámbitos de la sociedad inglesa, con un florecimiento de un arte combativo, delirante, libre de una moral obsoleta y anticuada donde esconder las miserias de sus ciudadanos."
    },
    {
      "type": "paragraph",
      "content": "Aquel viejo ejemplar aparecido entre mis manos me ha acompañado hasta la actualidad, considerándolo una auténtica joya en mi biblioteca."
    },
    {
      "type": "paragraph",
      "content": "No podemos hablar de Tom Sharpe sin sonreir hacia quizás su obra más brillante y genial. Porque Wilt ha saltado de generación en generación ofreciendo una apoteósica puesta en escena; un personaje que yo igualaría a la universalidad del Quijote, Ignatius Reilly, Holden Caulfield de <i>El Guardián entre el centeno</i>, o un brillantísimo Grouxo Marx literario al que la vida trasciende de su propia condición de ser humano, con todas las desventuras y acontecimientos que le puedan ocurrir a alguien."
    },
    {
      "type": "paragraph",
      "content": "Tom Sharpe se convierte, de esta manera, en un mago del enredo, de las pesquisas a media luz, de la comicidad de lo trágico y, en definitiva, de no tomarse nada de este mundo muy en serio."
    },
    {
      "type": "paragraph",
      "content": "Acontecimientos y obscenidades relatadas  con una elegante narrativa, descripciones grotescas y la gratitud de otorgar el protagonismo a personajes aparentemente mediocres y desquiciados por sus circunstancias  desventuradas."
    },
    {
      "type": "paragraph",
      "content": "Cuando las peripecias son un deleitoso paraíso, quizás nos encontramos a nosotros mismos y a nuestros fantasmas, miedos, mentiras y contradicciones de la misma vida. Nos vemos reflejados en un alter ego eterno que nos hace sonreír."
    },
    {
      "type": "paragraph",
      "content": "Tom Sharpe supo como nadie atrapar esos giros inesperados de la propia existencia y, como buen inglés, envolverlos de una fina y sardónica sonrisa llena de ironía."
    },
    {
      "type": "paragraph",
      "content": "Tom Sharpe escribió dieciséis  libros cargados de humor, crítica social y reflexión lúcida sobre la sociedad que le tocó vivir."
    },
    {
      "type": "paragraph",
      "content": "La fundación Tom Sharpe continúa potenciando el estudio y promoción de la obra literaria del escritor, imprescindible para las nuevas generaciones."
    },
    {
      "type": "paragraph",
      "content": "Henry Wilt o la encarnación del héroe genuinamente insignificante  y la paradoja de su heroicidad. Toda una filosófica ecuación para los millones de lectores que hemos gozado de su literatura. Un regalo."
    }
  ]
}
