{
    "title" : "Marion Davies és Tintin a Graustark",
    "url" : "marion-davies-es-tintin-a-graustark",
    "section" : "articles",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "salesas37-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas37-00",
            "content" : "Comparatives de moments del cinema mut i escenes de llibres de Tintin. De dalt a baix i d’esquerra a dreta: àlbum <i>El tresor de Rackham el Roig</i> (1944) i <i>The Navigator</i> (1924), de Buster Keaton i Donald Crisp. Dos moments de l’àlbum <i>Stoc de coc</i> (1958) i <i>Do Detectives Think?</i> (1927), de Leo McCarey i Fred Guiol i <i>Among Those Present</i> (1921), de Fred Newmayer."
        },
        {
            "type" : "paragraph",
            "styles" : "{\"textAlign\":\"right\"}",
            "content" : "<i>“Beverly, estimada, com a noi ja eres interessant...”</i></br>—Dantan (Antonio Moreno) en un cartell de <i>Beverly of Graustark</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Arran d’una xerrada sobre Hergé i el cinema mut que vaig fer per a l’associació 1001<sup>1</sup>, queda palès com aquest mitjà va influir —entre molts altres— en el dibuixant belga George Remi (1908-1983), pare de Tintin, quan era jove. Més tard, ja com adult, seguiria l’evolució del setè art, però ja mai no tornaria a sovintejar les sales amb l’assiduïtat dels primers anys, fins el punt que la seva segona dona rondinava que no la hi duia mai."
        },
        {
            "type" : "paragraph",
            "content" : "L’eco del cinema silent ressona al llarg de les històries del famós reporter i de creacions com Jou, Zette i Joko. El tintinòfil David Baker “Xifort”, amb el llibre <i>111 pel·lícules que van inspirar Hergé</i><sup>2</sup>, ha elaborat el llistat més complet sobre el tema a casa nostra, que inclou també les sonores. Malgrat que entre aquestes n’hi ha d’indiscutibles, jo em vaig centrar, òbviament, en les primeres. Entre les coincidències més clares hi ha <i>Frau im Mond</i> (1929), de Fritz Lang, inspiració del díptic <i>Objectiu la Lluna</i> (1950) i <i>Hem caminat damunt la lluna</i> (1952) o <i>The Navigator</i> (1924), el títol més tintinià de Buster Keaton, on hi surten des d’un vestit de busseig a caníbals, submarins, illots, cloroform i tota la balística de l’arsenal de la casa. Pel meu compte, però —com que no tinc altra feina!—, he ampliat la llista de candidats. Ja vam parlar, al seu dia, del tristament perdut <i>Spiritisten</i> (1916), de Holger-Maden, però n’hi ha molts altres, com el divertit <i>Nedbrudte Nerver</i> (1923), del danès A. W. Sandberg, amb un heroi força tintinesc: jove periodista, rosset, amb gorra i gabardina, aventurer, que tan aviat segueix el cotxe dels dolents penjat a la roda de recanvi com investiga un crim aparent, quan en realitat es tractava del rodatge d’una pel·lícula —com a <i>Els cigars del faraó</i> (1932)."
        },
        {
            "type" : "paragraph",
            "content" : "Clàssics reconeguts apart, la nineta dels meus ulls és, però, <i>Beverly of Graustark</i> (1926), dirigida per un Sidney Franklin en estat de gràcia, amb guió d’Agnes Christine Johnston i una superlativa Marion Davies com a protagonista i productora. Poso la mà al foc per la seva influència en <i>El ceptre d’Ottokar</i> (1938) i, sobretot, <i>L’orella escapçada</i> (1934) i reclamo una medalla per la troballa o, jo encara diria més, una troballa per la medalla!"
        },
        {
            "type" : "title",
            "content" : "Tots els camins duen a Graustark"
        },
        {
            "type" : "paragraph",
            "content" : "Jay Weissberg<sup>3</sup> celebra que Johnston traís la novel·la de George Barr McCutcheon (1904) —una feble variació de <i>The Prisoner of Zenda</i> (1894), d'Anthony Hope— en la qual es basava el guió. A l’obra de l’autor una americana suplantava una princesa de l’imaginari regne de Graustark. Que passaria, però, si la ianqui en lloc de per una princesa se la fes passar per un príncep? Aquesta seria la primera versió a proposar aquest gir cap al recurs del canvi de gènere, però ni de bon tros la primera de l’original."
        },
        {
            "type" : "image",
            "name" : "salesas37-01",
            "content" : "Comparativa de moments de Tintin vestit d’oficial a l’àlbum <i>L’orella escapçada</i> (1934) i el personatge de Beverly com a Príncep, interpretat per Marion Davies, a <i>Beverly of Graustark</i> (1926), de Sidney Franklin."
        },
        {
            "type" : "paragraph",
            "content" : "L’èxit d’aquell romanço mostraria una resistència sorprenent al temps. Ja el 1908, Robert Melville el va adaptar al teatre i després vindrien quatre films. Del primer (1914), no en sabem l’autor i era tan fidel al text mare com insípid —potser de tan fidel. Els dos següents, de Fred E. Wright (1916) i de John Gilbert (1924), a punt de convertir-se en estrella, s’han perdut. El de 1925, amb una Norma Talmadge fora de registre, es conserva inacabat. Aquest currículum discret faria un tomb gràcies a la imparable conjunció Franklin-Johnston-Davies, que va rebre l’encàrrec d’engegar una nova i, a priori, innecessària variació. El resultat va demostrar que hi ha vegades que del camp més erm en pot germinar la flor més flairosa. Això sí, no podia haver un millor equip de jardiners."
        },
        {
            "type" : "paragraph",
            "content" : "Per saber de que parlem, breu sinopsi: L’eixerida Beverly Calhoun (Marion Davies), s’assabenta per una trucada que el seu cosí Oscar (Creighton Hale) és l’hereu al tron del miniregne balcànic de Graustark i que viu exiliat als Estats Units. Una inoportuna lesió d'esquí l’impedeix acudir a la seva coronació. Beverly s’ofereix a viatjar en lloc seu i fer-se passar per ell. Un cop allà, tant el seguici com els dolents que la volen eliminar, amb el traïdor Marlanax (fantàstic Roy D’Arcy) al davant, ignoren la farsa. Mentrestant, Beverly s'encaterina del seu fidel guardià Dantan (Antonio Moreno) que, alhora, comença a sentir una desconcertant simpatia recíproca pel seu amo."
        },
        {
            "type" : "image",
            "name" : "salesas37-02",
            "content" : "Comparativa del moment dels escacs a l’àlbum <i>L’orella escapçada</i> (1934) amb l’escena equivalent a <i>Beverly of Graustark</i> (1926), de Sidney Franklin."
        },
        {
            "type" : "title",
            "content" : "Tintin a Graustark"
        },
        {
            "type" : "paragraph",
            "content" : "Abans d’aprofundir amb la Davies i la pel·lícula en si, centrem-nos en les connexions més fiables amb Tintin, i així matem el tema. D’entrada hi trobem l’embolcall del país imaginari d’aire rurità, tant de moda els anys 20 i que encara es mantindria amb força durant la dècada següent, amb tants exemples que diluirien cap possibilitat d’exclusiva del nostre títol. Els lligams ruritans més concrets els trobem amb la Sildàvia i la Bordúria d’<i>El ceptre d’Ottokar</i> —represos més tard a <i>L’Afer Tornassol</i> (1956). La primera topada amb els partisans de la muntanya, amb el pla de les mans amb el fusell en primer terme —més proper a l’objectiu, al film— avança una narrativa i una estètica similar a l’àlbum d’Hergé. Després vindrien molts més elements, però n’hi ha un que em sembla definitiu: no puc mirar la Beverly de la Davies fent-se passar pel príncep Oscar sense treure’m del cap la imatge de Tintin com a oficial del General Alcázar."
        },
        {
            "type" : "paragraph",
            "content" : "Veient l’actriu en aquest paper estic convençut que hauria estat el millor Tintin d’imatge real: aquells ullets, aquella expressió, aquella cara tan neta i ovalada com una raqueta de tennis; aquells moviments i aquella puresa d’esperit, llenç en blanc psicològic per a que cadascun de nosaltres hi posem la nostra dimensió. És Tintín, tota l'estona! Fins i tot s’entrompa com ell! I, per reblar el clau, tant a <i>L’orella escapçada</i> com al film, es juga a escacs: una escena al segon i dues a l’àlbum. La diferència rau en els motius, les causes i la trama —i fins i tot els petits gags afegits—, però en els dos casos el taulell va per terra i, tant Tintín com Beverly, mantenen una actitud burleta, tot i que la jerarquia del reporter sempre és la d’un subaltern i ella sempre és qui mana. Amb tot, els paral·lelismes estètics crec que són prou potents com per defensar la tesi."
        },
        {
            "type" : "image",
            "name" : "salesas37-03",
            "content" : "Bateria d’expressions de Marion Davies a l’escena de l’hostal a <i>Beverly of Graustark</i> (1926), de Sidney Franklin."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat les influències evidents, ningú no podrà negar, però, que Hergé s’esforça tant com pot a esquivar la pura còpia, amb més èxit que la major part de la competència i, per sobre de tot, té la capacitat de crear tot un món. I això encara ho pot dir menys gent."
        },
        {
            "type" : "title",
            "content" : "Marion Davies, un talent sota sospita"
        },
        {
            "type" : "paragraph",
            "content" : "William Randolph Hearst (1863-1951) va ser l’home més ric i poderós dels Estats Units durant la primera meitat del segle XX. Magnat de la premsa i de mil trusts més, a partir de finals de la dècada dels anys 10 es va convertir en l’amant i protector de l’actriu Marion Davies, que fins llavors formava part de les Ziegfeld Follies. Per a ella va fundar la Cosmopolitan, productora que, via distribució de la MGM, produïa els seus films. Obsessionat amb que aquella noieta “rescatada” del teatre de varietats havia de ser la Sarah Bernhardt americana, l’obligava a sortir en drames d’època —el cinema de més prestigi—, on mai no es feia un petó amb el noi. De tota manera, la pobra Marion havia nascut per a bufona. Malgrat que solia sortir-se’n per fer riure, ni que fos en una escena, les cotilles, literals i metafòriques, l’ofegaven. El seu pansiment va acabar estovant l’amo del tros que, cap el 1924, li va permetre atacar del tot l’art d’Aristòfanes. El camí, però, no va ser fàcil."
        },
        {
            "type" : "image",
            "name" : "salesas37-04",
            "content" : "Diversos exemples d’Antonio Moreno cedint el lloc a la diva als crèdits. N’hi ha més, amb estrelles com les germanes Norma i Constance Talmadge i altres igualment notables. Aquí: <i>The Spanish Dancer</i> (1923), de Herbert Brenon, rere Pola Negri; <i>The Temptress</i> (1926), de Fred Niblo, rere Greta Garbo; <i>My American Wife</i> (1922), de Sam Wood, amb Gloria Swanson (perduda); <i>Beverly of Graustark</i> (1926), de Sidney Franklin, amb Marion Davies; <i>Mare Nostrum</i> (1926), de Rex Ingram, amb Alice Terry i <i>It</i> (1927), de Clarence Badger, amb Clara Bow."
        },
        {
            "type" : "paragraph",
            "content" : "Marion Cecilia Douras —Marion Davies per als amics— (1897-1961), va ser una víctima fàcil de la sobreexplotació publicitària. L’anhel del milionari que la seva “propietat” humana tingués èxit, el va dur a emprar tot l’or del món en promocionar-la, produint l’efecte contrari. Més tard, ella parlaria de l’angoixa que havia sentit davant la presència aclaparadora de la seva imatge per tot Broadway i en dobles planes als diaris del trust. Recordava amb amargor que, davant l’allau Davies, hi havia qui reaccionava fins i tot amb agressivitat. A Nova York, passejant pel carrer, uns vianants espontanis l’havien arribat a escridassar “puta de Hearst!”. Tant d’odi la confonia."
        },
        {
            "type" : "paragraph",
            "content" : "Amb l’autoestima pel terra, va dir “estic feta d’un 5% de talent i un 95% de promoció”. La frase, fruit de la depressió, tan llaminera pels diaris com injusta, se li va girar en contra. Molts oportunistes la van utilitzar com a munició per carregar plomes i càmeres amb un verí que encara ara l’embruta. La taca més ultratjant i irreversible la va rebre de <i>Citizen Kane</i> (1941), d’Orson Welles, una de les pel·lícules amb més reputació de la història del cinema. La popular Viquipèdia, al paràgraf de presentació, diu d’ella <i>“Associada per sempre més al personatge de Susan Alexander, una cantant d’òpera sense gens de talent, amant de Charles Foster Kane, a Citizen Kane, la pel·lícula no li feia gens de justícia i fins i tot Orson Welles, el director, va lamentar que fos així”</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Dins la indústria era molt valorada, però. Els seus companys elogiaven la seva capacitat de treball i companyonia. Ella recordaria: “vaig arribar a fer dues pel·lícules alhora. En un plató treballava des de les nou del matí fins a les sis. A les set, anava a l'altre plató i treballava fins a les quatre de la matinada. Sovint no podia fumar la primera cigarreta fins a les cinc, perquè m’havia de quedar fins més tard que ningú, per rodar els primers plans. Dormia entremig, com podia, aprofitant les pauses tècniques. Vaig fer això durant sis setmanes, amb dos equips de rodatge diferents —els tècnics no podien treballar tanta estona— i dos repartiments diferents. Era jove, és clar...”, “... sortia d'hora de casa i em maquillava al cotxe. Les pestanyes costaven de fer, amb els sots de la carretera...”, “... sempre mirava les preses i discutia el muntatge amb el director i els guions amb els guionistes; era la productora de gairebé totes les meves pel·lícules...” King Vidor, director seu en quatre ocasions, l’adorava i confirma el testimoni de l’actriu a la seva autobiografia<sup>4</sup>. Per a molta premsa i part del públic, però, el fet de treballar amb els millors cineastes, a l'estudi més poderós, encara aixecava més sospites."
        },
        {
            "type" : "image",
            "name" : "salesas37-05",
            "content" : "El príncep Oscar, interpretat per Marion Davies, en vestit militar i en vestit oficial de gala al ball, a dalt sospirant per l’amor impossible del seu fidel Dantan (Antonio Moreno) i a baix coquetejant amb Carlotta (Paulette Duval)."
        },
        {
            "type" : "paragraph",
            "content" : "La comèdia <i>Lights of Old Broadway</i> (1925), de Monta Bell, representaria un punt d'inflexió. Davies podria finalment explotar la seva veta més pallassa, a fons. L’èxit de crítica i públic més gran de la seva carrera vindria amb el següent film  —Graustark!—, que va afermar la nova via de Davies en la comèdia física i engegaria un seguit de títols on ella interpretaria la mena de personatges, més contemporanis, que desitjava."
        },
        {
            "type" : "title",
            "content" : "Beverly of Graustark, <i>the Movie</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Hi ha comentaristes actuals que haurien preferit que el paper de Hale fos més llarg en detriment del de Moreno. A mi m’està molt bé tal com ens ha arribat el <i>pack</i>. Hale és un actor competent, però sol carregar-me una mica, mentre la presència de Moreno mai no em cansa. Actor de mirada expressiva, sensible en el drama, amb el <i>timing</i> precís en la comèdia i una masculinitat agradable, pujava de categoria tot el que tocava. A més, no hi havia gaire galants més generosos. Tant li feia que el seu nom anés darrera del de la parella femenina i sempre va ajudar incipients estrelles com Greta Garbo, Clara Bow o la mateixa Davies —malgrat dur ja sis anys a la indústria—, sense esperar res a canvi i protegint-les de llops que la seva superior experiència detectava de lluny."
        },
        {
            "type" : "image",
            "name" : "salesas37-06",
            "content" : "Les cares que fa Marion Davies d’esgarrifança, horror i admiració alhora, en veure un esquadró d’homes despullant-se davant seu, per canviar l’uniforme, a <i>Beverly of Graustark</i> (1926), de Sidney Franklin."
        },
        {
            "type" : "paragraph",
            "content" : "En l’apartat tècnic no estalviaríem elogis a director, guionista i producció: els mereixen tots. Però avui no toca fer-ho llarg, que l’estrella és la Davis. Si de cas mencionem l’àuria fotografia de Percy Hilburn, que a la darrera bobina fa el salt mortal del blanc i negre al Technicolor dels anys 20, per mostrar Beverly, ja com a dona, en vestit de gala —dissenyat per André-Ani— i les pigues de les seves galtes llueixen radiants en l’afruitada paleta."
        },
        {
            "type" : "paragraph",
            "content" : "Al seu temps no va passar per alt l’erotisme que l’equívoc de l’estrella uniformada desprenia. Les seves reaccions, quasi infantils, que en teoria aportaven una innocència per a tots els públics, afegien més llenya al foc, encara. Un titular deia que “Marion Davies és el noi més bonic que hauràs vist mai!” Hi estic d’acord."
        },
        {
            "type" : "paragraph",
            "content" : "Els moments més divertits es produeixen quan Beverly s’ha d'enfrontar al servei que intenta vestir-la, despullar-la, banyar-la i quan Dantan s’ofereix per dormir al costat del seu llit per vigilar millor. El deliri esclata quan la pobra noia, ofegada per un mar de testosterona —homes despullant-se-li al davant, amb tota naturalitat, quan es canvien, mentre ella es debat entre tancar els ulls o obrir-los com un peix globus— suplica, desesperada, poder estar amb ni que sigui una dona. El criat que rep l’ordre d’entrada no ho acaba d’entendre. Pel subtil canvi d’expressió, que va del desconcert a una libidinosa complicitat —l’actor, com tots, ho transmet pitjant la nota justa, lluny del traç gruixut—, ja veiem que el lacai entèn malament el desig del príncep d’estar amb una dona. Al final, però, arriba un moment —just en la tintiniana escena dels escacs citada— que ella sembla trobar-se prou bé com a mascle. El seu tarannà sempre conservarà trets femenins, però aquests són acceptats per tothom, tal com passa amb l’accent entrebancat de certs entrenadors estrangers, malgrat haver fitxat aquí fa dècades."
        },
        {
            "type" : "image",
            "name" : "salesas37-07",
            "content" : "Marion Davies mostrant dos estats anímics molt diferents de la seva Beverly com a príncep: a dalt, ja quan s’ha fet al personatge i sentint-s’hi molt còmoda, juganera fins i tot, a baix als furiosos esclats d’ira del principi, a <i>Beverly of Graustark</i> (1926), de Sidney Franklin."
        },
        {
            "type" : "paragraph",
            "content" : "No puc ser objectiu davant la Marion amb l’uniforme de príncep: m’enamora. I no era el primer cop que es transvestia. De fet, era un tipus de situacions en què solia lluir-se. Ho havia fet a <i>Little Old New York</i> (1923), del veterà Sidney Olcott, o a <i>When Knighthood Was in Flower</i> (1922), de l’estilista Robert E.Vignola, superproducció amb la qual Hearst volia subornar la crítica perquè digués que era l’obra més gran de la història de l’art cinematogràfic. Cap d’elles és dolenta, però l’excés de durada i uns guions pesats fan que la funció es desinfli. En aquest sentit, a <i>Beverly of Graustark</i>, amb tots els tòpics i clixés que vulgueu, se li nota l’entusiasme amb que va ser feta, manté una frescor envejable i s’entén l’èxit que ha tingut la reedició en Blue-Ray (2022), amb un adequadíssim piano de Ben Model. Molts nous fans diuen que quan la veuen s’hi quedarien a viure."
        },
        {
            "type" : "paragraph",
            "content" : "Podria dedicar una tesi a explicar perquè la Beverly com a Oscar em sembla una actuació d’ídem, però com que em suspendrien per poc objectiu —amb raó— tan sols destacaré un detall. Durant tot el temps que Davis és el príncep mai no es desfà d’un munt de tics femenins, gairebé de nena, naturals i extrems alhora —amb uns sanglots de Stan Laurel, tota la gamma d’expressions de cagar-se de por per tot, amb aquell doblegar les cames cap endins, com una alumna que demana a la mestra per anar a fer pipi—, que revelen amb eloqüència, per molt curt que sigui el pentinat i marcial l’uniforme, que qui el duu és una dona. De cara a l’espectador el seu “príncep” en cap moment no assoleix el mínim de virilitat, per molt que s’hi esmerci. Fins i tot en els atacs d’ira, que arrasen tot el que l’envolta, la seva fúria és la d’una adolescent. L’habilitat de Beverly per suplantar un príncep és el d’ un ventríloc a qui tothora se li veu moure els llavis. Però també ens creiem que a Graustark tothom s’ho empassi: el seu entorn el formen autòmats programats per continuar veient el seu líder encara que es despullés del tot."
        },
        {
            "type" : "paragraph",
            "content" : "Però, com en tota comèdia digna del seu nom, no tot són rialles. I la Davies sap aportar el punt de sentimentalitat pura a la seva Beverly. Les llàgrimes pel seu cosí ferit transmeten un dolor real, com també tot el <i>Pathos</i> que desplega a l’inici de l’escena en color. Hearst potser no se’n va sortir de convertir-la en la Sarah Bernhardt americana, però no sé si la francesa hauria dominat l’escala del plor de Marion."
        },
        {
            "type" : "image",
            "name" : "salesas37-08",
            "content" : "Dos moments de <i>Pathos</i> de Beverly: a dalt quan s’assabenta que el seu cosí podria morir si viatja a Graustark; a baix, al final, quan ja pot exercir de dona, però té el cor trencat."
        },
        {
            "type" : "title",
            "content" : "Adéu, Marion, fins aviat"
        },
        {
            "type" : "paragraph",
            "content" : "Les males veus es preguntaven que què feia un geni com Vidor rebaixant-se a rodar “material inferior”, com si les divertides <i>The Patsy</i> (1928) i <i>Show People </i>(1928) no fossin superiors en el seu àmbit. El mal fet pel film de Welles no el podran reparar mil articles com aquest, ni tots els penediments del seu director arxivats per les teles: les velles entrevistes les veiem els arqueòlegs d’esperit, <i>Citizen Kane</i> tothom. Entre els cinèfils poc fets a explorar, Marion Davis seria, per sempre més, sinònim de producte prefabricat, de niciesa mediocre inflada per la publicitat. Per sort, dins el nínxol del mut, el seu prestigi és molt més alt. Té veritables fans que davant la proposta de veure, per gust, segons quina obra mestra oficial o una comèdia on surti ella, ho tenen clar. Le Giornate del Cinema Muto di Pordenone de 2019 li va dedicar un cicle sencer —el pòster de l’edició era una imatge de <i>Beverly of Graustark!</i>— que devia guanyar algun nou adepte a la causa. Al vídeo adjunt podreu gaudir de de tres escenes de la part inicial de la pel·lícula, on veiem com Beverly es va endinsant en les tribulacions que ompliran la seva nova vida com a “home”. Agraeixo infinitament a Juzz Ubach la cessió de fragments de seu Classic Statement —recull de peces per a piano— per a la banda sonora."
        },
        {
            "type" : "paragraph",
            "content" : "Jo ja fa temps que tinc la meva samarreta de Marion Davies per a l’estiu. Me la vaig combinant amb la de Bebe Daniels, per fer enveja els altres membres del club. I és que cal anar regant totes les plantes perquè creixin fortes i no es barallin entre elles."
        },
        {
            "type" : "image",
            "name" : "salesas37-09",
            "content" : "El cartell de la 38ª edició de Le Giornate del Cinema Muto de Pordenone 2019, que tenia una imatge de Marion Davies amb el vestit dissenyat per André-Ani, per a l’escena final en Technicolor de <i>Beverly of Graustark</i> (1926), de Sidney Franklin."
        },
        {
            "type" : "paragraph",
            "content" : "Us emplaço al proper article, tot adreçant un adéu transitori a la meva estimada Marion Davies, una dona i actriu de somni, que només tenia un defecte: el seu “manso”."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/rBUIr8nWAxo'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge de tres escenes de la part inicial de <i>Beverly of Graustark</i> (1926), de Sidney Franklin, on veiem com Beverly (Marion Davies) es va endinsant en les tribulacions que ompliran la seva nova vida com a “home”. La banda sonora és un muntatge dels temes <i>Pequeñas Alegrías, Estudio en 4 acordes, Alas</i>  i <i>Untitled</i>, del recull de música de piano <i>Classic Statement</i>,  de Juzz Ubach."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<a href=\"https://1001.cat/\">“1001, Associació de Tintinaires de Catalunya”</a>"
                },
                {
                    "number" : 2,
                    "content" : "<i>111 pel·lícules que van inspirar Hergé</i> (Ediciones Delaville, 2020), de David Baker “Xifort”."
                },
                {
                    "number" : 3,
                    "content" : "Jay Weissberg és un estudiós i crític cinematogràfic (Variety) estatunidenc, especialitzat en cinema mut. Des del 2015 dirigeix Le Giornate del Cinema Muto de Pordenone, el festival de cinema mut més important del món."
                },
                {
                    "number" : 4,
                    "content" : "<i>A Tree is a Tree</i> (1953), autobiografia de King Vidor, editada en castellà (Paidós, 2003)."
                }
            ]
        }
    ]
}