{
    "title" : "Les amants de Virgínia Woolf",
    "url" : "les-amants-de-virginia-woolf",
    "section" : "articles",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "freijomil37-01",
    "author" : "Sandra Freijomil",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "freijomil37-01"
        },
        {
            "type" : "paragraph",
            "content" : "Som les amants de Woolf, diuen a tall de presentació en aquesta celebració a Virgínia Woolf que es fa a la Llibreria Finestres un dilluns de maig. Oh, amants, amants, dubtaran els que, a primer cop d’ull, en sentir la paraula amant, s’aboquin a l’imaginari del desig i de les relacions carnals. Aquesta, però, és la paraula que han escollit per definir els lectors que l’admiren i la veneren i no en podria ser cap altra."
        },
        {
            "type" : "paragraph",
            "content" : "Ens hi apleguem una pila de gent per escoltar la Dolors Udina, la Marta Pera Cucurell i en Sebastià Portell, conduïts per l’Iris Llop qui, com si iniciéssim un viatge en el temps, ens agafa de la mà i ens passeja pels racons que van formar part de la vida de la Virgínia. L’escoltem, també, gràcies a la lectura preciosa de trams de la seva obra que en fa el Sebastià. Tot plegat mentre les dues traductores confessen les vicissituds de traduir-la."
        },
        {
            "type" : "paragraph",
            "content" : "Traduir Woolf ha de ser una mica com fer-s’hi amant. La imagino desvetllada i ullerosa, aixecant-se de bon matí amb una migranya intensa planant-li al cap, travessant el jardí de Monk’s House fins al cobert. La veig asseure’s a la cadira de fusta, pensativa, sucant la ploma en un potet de tinta negra mentre el cap li bull. Podria ser que li caigués un floc de cabells als ulls o que la distragués el lladruc d’un gos. Ella l’espanta de seguida, com si fos una mosca insistent, per submergir-se de nou en les entranyes d’un pensament sublim. Aliena al Leonard, a les visites de la germana o al món que s’ensorra al seu voltant, quan escriu, només escriu."
        },
        {
            "type" : "paragraph",
            "content" : "Traduir-la ha de ser provar de seguir el fil que es trena dins d’un cap altament intel·ligent i encertar la paraula que ella hauria fet servir, en cas d’haver nascut a Catalunya. Traduir-la ha de ser acostar-s’hi encara més que llegint-la. Ficar-s’hi a dins, com un virus assedegat, i no perdre’s engolida per un cervell laberíntic. Gairebé fusionar-s’hi. I, què sinó, desitgen els amants si no és fusionar-se en l’altre? Traduir-la és ser una amant encara més intensa."
        },
        {
            "type" : "paragraph",
            "content" : "No li he llegit encara tota l’obra i no tinc pressa. Faig meu el seu temps, una època en què les coses no havien de donar-se de manera immediata. La vull llegir amb calma i degustar-la. Dedicar-li l’espai que requereix una lectura que no és fàcil, on no passen un munt de coses que ens facin anar amunt i avall de manera trepidant, sinó més aviat on no passa res i passa tot. Vull descobrir-la i redescobrir-la en les lectures i les relectures perquè sempre hi ha alguna cosa en ella que s’escapa. Admet Dolors Udina que cada vegada que la llegeix li descobreix alguna cosa nova i, aleshores, encara li sembla més meravellosa. M’agrada comprovar que em passa el mateix. Ser amant de Woolf no és fruit d’una descàrrega de desig intens i fugisser sinó d’un acostar-s’hi a poc a poc. Benvingudes les amants!"
        }
    ]
}