{
    "title" : "Prohibit prohibir",
    "url" : "prohibit-prohibir",
    "section" : "articles",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "mestre37-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre37-01"
        },
        {
            "type" : "paragraph",
            "content" : "Jo no vaig ser a París el maig del 1968; hi vaig ser l’estiu abans i el de després, però encara era massa jove per anar a llençar <i>“pavés”</i> als gendarmes. De fet, crec que vaig ser l’únic de la meva generació i de les anteriors que no afirmava haver estat a París en aquell moment mític, que ens va deixar una pila de pintades a les parets i a les consciències. A alguns ens van marcar a foc i representen un temps que no és de cap manera el present, i que sincerament enyoro."
        },
        {
            "type" : "paragraph",
            "content" : "En aquests temps plans, sense cap paper a terra, em ressona i em motiva enrabieu-vos!, també <i>no agafeu l’ascensor, agafeu el poder!</i> o <i>prenem els nostres desitjos per realitats!</i>. Evidentment, encara podem seguir usant les paraules de Victor Hugo recuperades el 68: <i>la policia a tot arreu, la justícia enlloc</i>. També és ben clar que <i>no t’enamores d’una tassa de creixement</i>. <i>La imaginació al poder</i> avui ens sona més lluny que la galàxia d’Andròmeda, en aquest present burocràtic, pla i amb tanta sang d’orxata al nostre entorn. Però prefereixo ser realista i seguir demanant l’impossible. Probablement, els autors de les pintades i jo mateix siguem uns ingenus i uns romàntics sense solució, però m’agradaria ser qui va escriure moltes d’aquestes frases que faig meves."
        },
        {
            "type" : "paragraph",
            "content" : "Més de mig segle després del maig del 68, lluny de la utopia i de la certesa que ho podem canviar tot, estem en un moment molt més proper al segle XVII, quan Lluís XIV era l’única cosa important del seu país, amb la diferència que ara l’extrema riquesa no va associada a la gran qualitat i la gran pobresa segueix igual. Com es deia quan sofrírem el <i>“cambio”</i>: <i>Hem tingut el canvi, però ens l’han tornat malament</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Déu en persona va baixar al Sinaí i va donar a Moisès una llei amb tan sols deu manaments. Ara tenim tantes lleis i normes que segurament aquest matí ja n’he incomplert més de deu. Sembla que tothom encara vol fer més lleis i normes. També agradaria a molts dels nostres conciutadans (o conconsumidors, com es deu dir ara) tenir un policia sota el llit, i tampoc sembla molestar-los el control que sofrim en tots els sentits per entitats i particulars del tot diversos. La nostra intimitat no existeix; tothom està gravant la nostra imatge i venent les nostres dades sense cap pudor."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Tolerància zero</i> és una manera de dir intolerància, però blanqueja una actitud que no hauria de ser acceptable en cap cas. Intentar entendre els altres no hauria de ser mai combatut, hauria de considerar-se desitjable, molt especialment si són els nostres enemics."
        },
        {
            "type" : "paragraph",
            "content" : "Ara que tenim tantes lleis per garantir la llibertat sexual en totes les seves variants tot és prohibit i tothom s’atreveix a criticar tot el que dius i fas, amb una ànsia de censura que no tenien ni els capellans quan manaven encara més que ara. L’invent del políticament correcte és una cotilla insuportable que ens fa esclaus."
        },
        {
            "type" : "paragraph",
            "content" : "Ja ens advertien les parets en aquell temps que <i>les llibertats no es donen, s’agafen</i>. Quan ens les donen fan lleis que sempre serveixen pel contrari del que voldríem. Les lleis per protegir de l’odi insensat serveixen per blanquejar policies colonials o altres abusadors. Si algú es queixa, és que és un terrorista. Que visquin els <i>“pavés”</i>; sense ells no hi ha protesta que valgui. Reivindico un monument a la llamborda."
        },
        {
            "type" : "paragraph",
            "content" : "Si es vol algun canvi, per exemple, en el nostre estatus de colònia, no podem anar dient la nostra estratègia als nostres contrincants. Si saben que cap paper a terra i mai violents, saben que poden anar pel dret i abusar tant com vulguin. L’altra part no té miraments i, si sap que no rebran cap <i>“pavé”</i>, es passen tant com ha quedat demostrat. Explicar l’estratègia al contrincant és suïcida i implica tenir molt poques ganes de guanyar. És de P3 de maquiavel·lisme."
        },
        {
            "type" : "paragraph",
            "content" : "En un temps en què es prohibeix votar en nom de la democràcia valdria la pena començar a abolir lleis i substituir-les per la responsabilitat i el criteri que hauríem de tenir tots. Fora d’Europa un dia observava una família que es preparava per tornar del mercat amb la seva pick-up: carregaven els paquets, però primer posaven unes cadires de balca al centre per la gent gran; els més xulos anaven amb un peu fora de la caixa per quedar més vistosos, tots reien. Jo vaig sentir una gran enveja i una gran nostàlgia, ja que aquí, quan no érem tant democràtics ni teníem tantes llibertats, fèiem el mateix i no érem reprimits d’una manera tremenda. Això sí, ens censuren i ens reprimeixen pel nostre bé."
        },
        {
            "type" : "paragraph",
            "content" : "Ben pensat, crec que el pitjor que m’han fet a la meva vida sempre ha estat <i>pel meu bé</i>. Es deia <i>guarda’m Déu dels meus amics, que dels meus enemics ja me’n guardo jo</i>. Els que haurien de ser només els nostres administradors (obeint als seus amos) han decidit que els convenen només súbdits en forma de ramat en comptes de ciutadans lliures i pensants. La via xinesa ja és aquí. La premsa és plena de pura propaganda i molt poca informació. Si informés, els retirarien les subvencions i la publicitat. Com tots sabem, el que té el cul llogat no seu quan vol."
        }
        ]
    }