{
    "title" : "L'art de la mistificació: el mite modern segons Roland Barthes",
    "url" : "l-art-de-la-mistificacio-el-mite-modern-segons-roland-barthes",
    "section" : "articles",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "andreu37-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu37-01"
        },
        {
            "type" : "paragraph",
            "content" : "En el món de la crítica literària, Roland Barthes es destaca com una figura clau per la seva capacitat d'analitzar i desemmascarar els mites moderns. A través de la seva obra seminal de 1957, <i>Mythologies</i>, publicada per Éditions du Seuil<sup></sup> i, més recentment, en edicions ampliades i traduïdes al català, Barthes ens revela com els mites contemporanis no són meres llegendes antigues, sinó estructures narratives que modelen el nostre món."
        },
        {
            "type" : "paragraph",
            "content" : "Per Barthes, els mites són mecanismes semiòtics que configuren profunds significats culturals. Per il·lustrar aquesta teoria presentem un relat creat segons el seu estil que exemplifica com aquests principis poden aplicar-se a la narrativa:"
        },
        {
            "type" : "paragraph",
            "content" : "<i>En una antiga ciutat plena d'històries oblidades hi havia una casa ancestral, un laberint d’emocions i records enterrats. L'habitació gran on quatre germans descansaven es transformava en un santuari sagrat de companyia i protecció, convertint-se en el nucli d’un univers mític. La gran finestra, que s’obria a una terrassa encantada, no era només un portal físic, sinó una finestra cap a reialmes imaginaris, on la línia entre la fantasia i la realitat es difuminava. Els somnis dels infants, impulsats per les brises nocturnes, creaven un univers paral·lel on l'impossible esdevenia realitat palpable.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<i>L'escala, que connectava el regne infantil amb la planta inferior, no era només un mitjà de trànsit, sinó una passarel·la cap al vol imaginatiu dels nens. Cada descens i ascens era un acte de rebel·lió contra les lleis implacables de la gravetat, una insurrecció contra la rigidesa del món adult. Els patis tancats, amb la llenya perfumada i la cuina sempre animada, eren el cor bategant de la casa, la calidesa i la tradició familiar. Les cambres, destinades a ser habitades en un futur incert però ple d'esperança, prometien un creixement constant, una anticipació del futur dels nens.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<i>L'habitació compartida amb les germanes esdevenia un símbol de la unió i la seguretat enmig de la inestabilitat del món. Les visites nocturnes dels pares eren una protecció paternal, una presència amorosa i vigilant que custodiava la innocència dels somnis infantils. Protecció, però, ambivalent, ja que el pare, amb la seva disciplina severa i natura violenta, era tant autoritat com perill latent. El pare, figura de contrastos, era alhora un protector ferotge i una ombra temible. La seva violència, seguida d’oblits ràpids, il·lustrava la volubilitat de l’amor paternal, una barreja d’afecte intens i amenaça soterrada.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<i>La mare, amb la seva moral subtil, era l'autoritat moral, equilibrant la disciplina amb mesura i efectivitat. La relació amb el pare esdevenia una metàfora de la lluita per l’acceptació i el reconeixement. La competència percebuda amb els nois i l'afecte aparentment preferencial per les nenes creaven un joc de poder dins la dinàmica familiar. El cosí Rafel, admirat i estimat pel pare, era una ombra que eclipsava la vida del nen, generant un sentiment de desplaçament i gelosia.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest relat no és només una crònica d’una infantesa, sinó un mite modern sobre les complexitats de les relacions familiars, la lluita per la identitat i el desig de seguretat i amor en un món ple de contradiccions. El record de la casa antiga esdevé un símbol universal de la recerca d'equilibri entre la llibertat i la protecció, l'amor i la disciplina, la realitat i la fantasia en un món semiòtic ple de mites i de símbols."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest exemple literari il·lustra la teoria de Barthes sobre els mites moderns. Els elements específics de la narrativa, com la casa ancestral, l'habitació dels germans i la finestra, es transformen en símbols universals. Aquesta universalització permet que el lector percebi la història no només com una narració específica, sinó com una al·legoria de les experiències humanes comunes."
        },
        {
            "type" : "paragraph",
            "content" : "La polarització de significats és una altra tècnica clau utilitzada en el text, on es juxtaposen elements com la protecció i el perill, la disciplina i la llibertat, mostrant la complexitat i les contradiccions de les relacions familiars. Aquesta tècnica realça els contrastos dins la narrativa, un aspecte central en l'anàlisi de Barthes."
        },
        {
            "type" : "paragraph",
            "content" : "A més, la metaforització i el simbolisme impregnen cada aspecte de la història. L'escala, per exemple, no només connecta físicament els pisos, sinó que representa el trànsit entre diferents nivells de consciència i imaginació. Així, els elements físics adquireixen una dimensió simbòlica que transcendeix la seva funció original."
        },
        {
            "type" : "paragraph",
            "content" : "La narrativa cíclica i la temporalitat eterna del relat emulen la naturalesa dels mites, que no tenen un començament ni un final definit, sinó que es perpetuen en el temps. Això reflecteix la visió de Barthes sobre els mites com estructures narratives atemporals que perpetuen significats culturals."
        },
        {
            "type" : "paragraph",
            "content" : "Finalment, la recontextualització de l'autoritat i la moralitat dins el text permet una reflexió més profunda sobre la influència d'aquestes figures en la formació de la identitat i els valors dels infants. Les figures dels pares es presenten no només en termes de les seves accions, sinó com arquetips de l'autoritat i la moralitat, creant així un univers simbòlic on cada lector pot trobar una part de la seva pròpia experiència."
        },
        {
            "type" : "paragraph",
            "content" : "Les idees de Roland Barthes sobre els mites moderns poden ser aplicades a la narrativa literària per crear una obra rica en simbolisme i significat universal. La mistificació dels elements narratius eleva la història personal a una al·legoria de l'experiència humana, demostrant així la profunditat i la rellevància de la teoria de Barthes en la literatura contemporània."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<i>Mythologies</i>, París: Éditions du Seuil, 1957; (2010) ed. augmentada; (2017) <i>Mitologies</i>. Trad. al català de Cristina Mora, Barcelona: Àtic dels Llibres."
                }
            ]
        }
    ]
}