{
    "title" : "Agustí Vaca i Puig, republicà i salvador",
    "url" : "agust-vaca-i-puig-republica-i-salvador",
    "section" : "articles",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "kirchner37-01",
    "author" : "Josep-Oriol Vaca i Kirchner",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "kirchner37-01"
        },
        {
            "type" : "paragraph",
            "content" : "Pot semblar cosa melicista portar a aquestes lletres (bàrbares!) una figura que s’endevina ascendent propi. Màxim quan ja n’has portat una altra de coetània que adreça a la banda materna... Què passa? Doncs passa el que ja vaig deixar en tintes fa tres llibres: <i>“La importància de la persona no està en el seu càrrec, sinó en el càrrec que es fa de la seva existència”</i>. Tingueu per cert que entre els vostres hi ha hagut, o encara hi ha, gent importantíssima. Tingueu per cert que en l’anonimat, sobretot femení, hi han transitat gegants amb peus no precisament de fang, però sí enfangats per l’ordre mediàtic. Si et sents, doncs, nota, tira’t per sota les portes en nom d’ells."
        },
        {
            "type" : "paragraph",
            "content" : "I el nom és Agustí Vaca i Puig, l’avi que només vaig conèixer a través dels ulls del pare. Potser en vam tenir prou, amb els meus germans, però ell no en tindrà prou ni acomplert aquest text."
        },
        {
            "type" : "paragraph",
            "content" : "Del que se’n diu material poc te’n donen, aquests condicionants; però jo tampoc solc escriure en clau material. Heus ací un home de terra alta (Puigcerdà, 1898) per bé que el pare era de procedència gallega. La seva prematura mort (que l’agafa a ell amb deu anys) empenyarà la família a la gran ciutat. La família vol dir dues cèl·lules que conviuran ―com acostumava a passar amb els generosos pisos de l’Eixample― al carrer Muntaner. Aquí es difumina tot fins arribar el matrimoni (sobre el 1925, amb una estilitzada barcelonina de nom Carme) que aconseguirà vivenda al carrer dels Tallers. Coses de la vida, a no gaires números hi vivia el meu altre avi i hi viviria, es clar, la meva mare."
        },
        {
            "type" : "paragraph",
            "content" : "L’Agustí té un cap pels números que sens dubte va heretar el seu fill gran (mon pare operava mentalment multiplicacions de dues xifres), cosa que li assegura feina de comptable per “anar tirant”. I així fins que arriben tres criatures, i la fomuda guerra, que afrontarà amb clara vocació de manteniment i progrés republicà. Ell va predir la després versada “Gran Barcelona”, és a dir, l’ària metropolitana que estendria llurs dits fins a les capitals del Vallès."
        },
        {
            "type" : "paragraph",
            "content" : "I aquestes terres, justament, seràn cabdals. Com si la matemàtica i el cor mai no haguessin anat tant de la mà, els bombardejos a punts neuràlgics de la capital el van empènyer a buscar un refugi per dona i fills; i el va trobar, encara que ell s’hagués de desplaçar 25 quilòmetres diaris d’anada i tornada amb el ”Tren de Sarrià” a fi efecte de no perdre dies laborals. Qui sap l’enllaç, però algú l’introduí al Casal de Les Fonts de Terrassa ―aleshores “del Vallès”― on se li oferiria un estatge modest dins una instal·lació règia i de bon nom. I el primordial, sense cap interès per a l’aviació dels Nacionals ―a base de trinxar nacionalitats―. De nou premonitòri, no titubejà en afirmar, enmig d’avantatgistes tombats, <i>“Franco sempre constarà a la història d’Espanya com un rebel.”</i>"
        },
        {
            "type" : "paragraph",
            "content" : "I tenir cap, cor, i coratge, pot resultar contraproduent en escenaris com el d’aquella postguerra. Un bon dia es dirigí al despatx i es trobà que, com tants altres llocs, aquell havia canviat de signe. <i>“Estimado Sr. Vaca, lamentamos comunicarle que esta entidad se nutre de trabajadores leales a la victoria...”</i>, podia ser perfectament la missiva que es trobà damunt la  taula. Així és que ara els qui va estar vora dos anys protegint del foc quedaven a la intempèrie econòmica, i el pes d’un segon desgast, en aquest cas emocional, afectà la seva regió coronària. La muller, la Carme, es va remangar i en dos anys en “Tinet”, el gran, entrà amb només tretze de meritori al Ritz… Ell, entre els dies de llit i el cop moral no va saber veure’s una resta. La primera vegada que la meva mare es va fixar en el meu pare fou mudat de cerimònia fúnebre, seguint el fèretre, en un carrer Tallers que va respondre amb la unanimitat d’uns temps que avui se’ns fan estranys. No tinc dubte que se’l va estimar des d’aquell mateix moment. Com tampoc el tinc que la meva àvia, si no arriba a ser literalment aturada, se n’anava dreta a matar els caragirats que van dictar la suspensió del seu Agustí. Tenia 47 anys. La ment clara. El cor com el sol, que s’autoconsumeix."
        },
        {
            "type" : "paragraph",
            "content" : "El dubte que sí que em queda és si preservant la vida del meu pare ja em va veure a mi. És per això que el material em pot avorrir una mica, mentre que la possibilitat de respondre-hi en alguna mesura em llisca ara mateix per les galtes."
        },
        {
            "type" : "paragraph",
            "content" : "M'agrada el concepte de prestigi. I quin autor defugiria el reconeixement? Tanmateix entenc que el món, nou i vell, està fet de figures esculpides a l'ombra. Que van al despatx a multiplicar, o a netejar. Però un dia el valor els crida. Un dia s’adonen que tenen dues coses que potser no haurien imaginat mai: utilitat i poder."
        }
    ]
}