{
    "title" : "Hipàl·lages",
    "url" : "hipallages",
    "section" : "articles",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "puigdellivol37-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "puigdellivol37-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div style=\"text-align: right;\"></br> <i>Mis libros (que no saben que yo existo)</i></br>Jorge Luis Borges</div></br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Quan Scott Fitzgerald escrivia també ho feia Borges perquè són contemporanis (un neix l’any 1896 i l’altre l’any 1899). Borges va sobreviure a Scott una pila d’anys i després, més de vint anys després de la mort de Scott, Borges faria esment de l’escriptor nord-americà en les seves <i>Lecciones Americanas</i>, conferències impartides entre octubre de 1967 i abril de 1968 a la Universitat de Harvard. No es tenen notícies que Fitzgerald sabés res de l’obra de Borges. Però ambdues escriptures revelen un coneixement comú. El domini dels clàssics i en conseqüència la utilització d’elements retòrics propis d’una cultura clàssica comuna. Com a colofó final a la clausura de les conferències, Borges va recitar el poema que segueix:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><div style=\"display: flex\"><div><div style=\"text-align: center; font-size: 2rem; line-height: 6rem;\"><strong>Spinoza</strong></div><div><i>Las <strong>traslúcidas manos</strong> del judío</br>labran en la penumbra los cristales</br>y la tarde que muere es miedo y frío.</br>(Las tardes a las tardes son iguales.)</br> </br>Las manos y el espacio de jacinto</br>que palidece en el confín del Ghetto</br>casi no existen para el hombre quieto</br>que está soñando un claro laberinto.</br> </br>No lo turba la fama, ese reflejo</br>de sueños en el sueño de otro espejo,</br>ni el temeroso amor de las doncellas.</br> </br>Libre de la metáfora y del mito</br>labra un arduo cristal: el infinito</br>mapa de Aquel que es todas Sus estrellas.</i></div></div></br></br></div><strong style=\"line-height: 4rem\">Dins <i>El Otro el Mismo</i> (1964). Jorge Luis Borges</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Si prenem els primers dos versos del sonet de “Spinoza” llegim:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div>Las traslúcidas manos del judío</br>labran en la penumbra los cristales</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Les mans del jueu són translúcides. Quan, en realitat, el que és translúcid, són <i>“los cristales”</i> Veiem perfectament la hipàl·lage: adjectiva un substantiu amb un adjectiu d’un substantiu pròxim. Doncs Scott Fitzgerald fa el mateix quan escriu a <i>Tendre és la nit</i>, però ho complica:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1rem\"}",
            "content" : "“Tot estava polsós al llarg dels murs que donaven al poble: les vinyes tortes, els llimoners i els eucaliptus, <strong>i el carretó ocasional</strong>, abandonat només per un moment, però que ja formava part del caminoi, atrofiat i mig podrit”."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest “carretó ocasional” és igualment una hipàl·lage, però sense epítet. Amb la qual cosa cal convenir que ambdós escriptors havien estat lectors de Virgili. Cultura clàssica. Una curiositat."
        },
        {
            "type" : "paragraph",
            "content" : "Scott Fitzgerald cultiva aquesta tècnica de la hipàl·lage però de manera particular. Ell ho fa elidint el substantiu pròxim. No per elidit un substantiu deixa de ser el que és, ni tampoc deixa d’estar gramaticalment i sintàcticament en una oració. Un carretó (jo l’he imaginat de fusta amb una sola roda al davant) en si mateix no pot ser “ocasional”. Per tant, l’adjectiu no és seu com pot semblar, sinó una construcció poètica de Scott. La qualitat d’ocasional respon a “la utilitat” o “l’ús”. L’acte pel qual es va utilitzar en un moment determinat bé podria ser ocasional. Aquella atzarosa anècdota, aquella ocasional utilització de l’estri va deixar permanent la seva figura al voral del camí fins a romandre podrit i part del paisatge. Borges ho fa amb làmpades estudioses o els cigars pacients. Cal parar atenció en com els adjectius no concorden amb els substantius, perquè d’una manera clara els concedeixen uns atributs impossibles, impropis per la mateixa naturalesa dels objectes i subjectes."
        },
        {
            "type" : "paragraph",
            "content" : "Hi ha un altre passatge deliciós de la mateixa obra de Scott extret d’una traducció en castellà que paga la pena citar:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1rem\"}",
            "content" : "<i>“Después recordaría los momentos en que se había sentido más dichosa. El primero era aquel en que ella y Dick estaban bailando y sintió cómo resplandecía su propia belleza junto a la figura alta y fuerte de él mientras flotaban, parecían estar suspendidos en el aire como un sueño divertido. La hacía girar a uno y otro lado con tal delicadeza que se sentía como un brillante ramo de flores, como una tela exquisita desplegada para ser observada por cincuenta ojos. Hubo un momento en que no estaban bailando, sino simplemente abrazados. Ya de madrugada hubo una ocasión en que se encontraron solos y ella apretó su cuerpo joven, húmedo y fragante contra el suyo, en un encuentro de <strong>telas fatigadas</strong>, y permanecieron allí, aplastados contra todos aquellos sombreros y abrigos que pertenecían a otros”</i>."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"text-align: right;\"><strong><i>Suave es la noche.</i> Francis Scott Fitzgerald</div></strong>"
        },
        {
            "type" : "paragraph",
            "content" : "La lectura d’un article de Luis García Montero sobre Borges ha fet inevitable el record significatiu de l’adjectiu per a l’argentí. Si l’adjectiu <i>sangrienta</i> era propietat de Quevedo en referència a la lluna, l’adjectiu <i>minuciosa</i> és propietat de Borges respecte de la pluja."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div><div style=\"text-align: center; font-size: 2rem; line-height: 6rem;\"><strong>La lluvia</strong></div><div><i>Bruscamente la tarde se ha aclarado</br>Porque ya cae la lluvia <strong>minuciosa</strong>.</br>Cae o cayó. La lluvia es una cosa</br>Que sin duda sucede en el pasado.</br></br>Quien la oye caer ha recobrado</br>El tiempo en que la suerte venturosa</br>Le reveló una flor llamada rosa</br>Y el curioso color del colorado.</br></br>Esta lluvia que <strong>ciega los cristales</strong></br>Alegrará en perdidos arrabales</br>Las negras uvas de una parra en cierto</br></br>Patio que ya no existe. La <stong>mojada</strong></br><strong>Tarde</strong> me trae la voz, la voz deseada,</br>De mi padre que vuelve y que no ha muerto.</i><div style=\"text-align: right; line-height: 4rem\"><strong>Jorge Luis Borges</strong></div></div></div></div></br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Borges afirma que som “el present minuciós” perquè d’una manera que només ell sabia fer, convertia de manera quasi màgica l’eternitat en instant. Diria E. E. Cummings en un poema que “ningú, ni tan sols la pluja, té mans tan minucioses”, referint-se amb molta probabilitat a les mans laborioses de Borges. En qualsevol cas, ja fos en un perpetu present, en un instant etern o amb l’afirmació  que sempre plou en passat, el mestre sempre va estar molt pendent de l’adjectiu en totes i cadascuna de les seves manifestacions. Amb molta força insistia en el fet que l’adjectiu havia de canviar la naturalesa del substantiu i que si no fos així molt millor seria no convocar-lo."
        },
        {
            "type" : "paragraph",
            "content" : "Un dels pròlegs més evocadors i magnífics que he llegit és el que escriu Rafael Alberti al primer llibre de les seves memòries, els records d’infància i adolescència que abasten el període 1902-1917 i que duen per títol <i>La arboleda perdida</i>. És sobradament coneguda l’adjectivació del poeta gadità, però en aquest escrit que titllo de poema inclou una famosa hipàl·lage imaginària que faig ressaltar en negreta. Tot amb tot, la figura retòrica rai, si tenim en compte el valor que pren la construcció d’una imatge que ja no hi és, però que va ser. Una imatge del present que reclama el pretèrit. Les branques, les fulles i altres absències reivindiquen en present allò que un dia van ser. El record que és i va ser, sempre pròxim però distant, és la veritable hipàl·lage."
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1rem\"}",
            "content" : "<i>“En la ciudad gaditana de El Puerto de Santa María, a la derecha de <strong>un camino</strong>, bordeado de chumberas, <strong>que caminaba</strong> hasta salir al mar, llevando a cuestas el nombre de un viejo matador de toros –Mazzantini–, había un melancólico lugar de retamas blancas y amarillas llamado La arboleda perdida.</br>Todo era allí como un recuerdo: los pájaros rondando alrededor de árboles ya idos, furiosos por cantar sobre ramas pretéritas; el viento, trajinando de una retama a otra, pidiendo largamente copas verdes y altas que agitar para sentirse sonoro; las bocas, las manos y las frentes, buscando dónde sombrearse de frescura, de amoroso descanso. Todo sonaba allí a pasado, a viejo bosque sucedido. Hasta la luz caía como una memoria de la luz, y nuestros juegos infantiles, durante las rabonas escolares, también sonaban a perdidos en aquella arboleda.</br>Ahora, según me voy adentrando, haciéndome cada vez más chico, más alejado punto por esa vía que va a dar al final, a ese «golfo de sombra» que me espera tan sólo para cerrarse, oigo detrás de mí los pasos, el avance callado, la inflexible invasión de aquella como recordada Arboleda perdida de mis años.</br>Entonces es cuando escucho con los ojos, miro con los oídos, dándome vuelta al corazón con la cabeza, sin romper la obediente marcha. Pero ella viene ahí, sigue avanzando noche y día, conquistando mis huellas, mi goteado sueño, incorporándose desvanecida luz, finadas sombras de gritos y palabras.</br>Cuando por fin, allá, concluido el instante de la última tierra, cumplida su conquista, seamos uno en el hundirnos para siempre, preparado ese golfo de oscuridad abierta, irremediable, quién sabe si a la derecha de otro nuevo <strong>camino</strong>, que como aquél también <strong>caminará</strong> hacia el mar, me tumbaré bajo retamas blancas y amarillas a recordar, a ser ya todo yo la total Arboleda perdida de mi sangre.</br>Y una larga memoria, de la que nunca nadie podrá tener noticia, errará escrita por los aires, definitivamente extraviada, definitivamente perdida”.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"text-align: right;\"><strong><i>La arboleda perdida</i>. Rafael Alberti</strong></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Verbs que allunyats del substantiu gairebé adjectiven."
        },
        {
            "type" : "paragraph",
            "content" : "I què millor que acabar aquest article recordant un altre sonet que Borges dedica amb reiteració a Spinoza, perquè s’ha de reconèixer que sempre prima la pretensió d’una filosofia pròpia, però invariablement s’acaba sent spinozista:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><div style=\"display: flex\"><div><div style=\"text-align: center;\"><strong>Baruch Spinoza</strong></div><div><i>Bruma de oro, el occidente alumbra</br>la ventana. El <strong>asiduo manuscrito</strong></br>aguarda, ya cargado de infinito.</br>Alguien construye a Dios en la penumbra.</br></br>Un hombre engendra a Dios. Es un judío</br>de tristes ojos y de piel cetrina;</br>lo lleva el tiempo como lleva el río</br>una hoja en el agua que declina.</br></br>No importa. El hechicero insiste y labra</br>a Dios con geometría delicada;</br>desde su enfermedad, desde su nada,</br></br>Sigue erigiendo a Dios con la palabra.</br>El más pródigo amor le fue otorgado,</br>el amor que no espera ser amado.</i></div></div></br></br></div><strong style=\"line-height: 4rem\">Dins <i>La moneda de hierro</i> (1976). Jorge Luis Borges</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Com molt bé s’aprecia, al segon vers de la primera estrofa es troba, altra vegada, la hipàl·lage: <i>“El asiduo manuscrito”</i>."
        },
        {
            "type" : "paragraph",
            "content" : "No obstant això, el que és sublim és el fet de combinar en un parell de versos els conceptes d’assiduïtat, d’espera i d’infinit. I, per descomptat, la construcció de Déu. Cal fixar l’atenció en la rima de la primera estrofa ABBA, però també en els conceptes que aquestes comporten: <i>alumbra-penumbra</i> i <i>manuscrito-infinito</i>. De la mateixa manera s’atendrà al concepte d’occident, que connota múltiples sentits, cosa aquesta que sempre cal esperar de tot bon poema."
        },
        {
            "type" : "paragraph",
            "content" : "Tenim necessitat de Borges."
        }
    ]
}