{
    "title" : "Por",
    "url" : "por",
    "section" : "creacio",
    "issue" : 48,
    "data" : "29/06/2025",
    "imageCard" : "freixas48-01",
    "author" : "Joan Feixas",
    "summary" : "",
    "text": [
           {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"right\"}",
      "content": "<em>El veritable terror no és el que és visible, sinó el que se sent en el més</br>profund de l’ànima. (H. P. Lovecraft) </em>"
    },

        {
            "type" : "image",
            "name" : "freixas48-01"
        },
        {
      "type": "paragraph",
      "content": "La meva dona m’havia fet prometre que no ho explicaria als nostres fills fins que fossin  grans i poguessin entendre i acceptar el perquè havia fugit de Barcelona, la meva ciutat,  per no tornar-hi mai més. Aleshores era jove i estava a punt de casar-me amb l’Elisenda,  la meva xicota des de l’escola —on havíem estudiat junts fins al darrer any del segon  cicle de secundària—, i a més tenia un futur artístic prometedor. La vida m’anava bé.  Però les coses es van tòrcer indefugiblement. Vaig haver de deixar-ho tot enrere,  sobtadament. El foc duia cendres. I les cendres, la mort."
    },
    {
      "type": "paragraph",
      "content": "Aquell darrer dia, em vaig posar d’acord amb el capità d’un vaixell de càrrega que  anava fins a Valparaíso, Xile, per disposar d’una cabina a la seva nau. El vaig conèixer  fent uns gots en un bar al barri <em>xino</em>, mentre ell buscava tripulants per completar el rol  de la seva embarcació i jo voltava buscant una solució al meu greu problema. A la mateixa nit, de matinada, vam llevar àncores."
    },
    {
      "type": "paragraph",
      "content": "Al cap d’unes dues setmanes llargues, en què van predominar fortes tempestes, vàrem  fer escala a Buenos Aires i vaig desembarcar, content d’haver escapat de Barcelona sense  més contrarietats, i de tornar a trepitjar terra ferma. Els meus avis m’havien proposat  instal·lar-me en el seu pis mentre em situava. Vaig acceptar agraït l’oferiment. Sense fer-me notar gaire, vaig deixar passar un temps. Veient que des del meu país no arribaven  novetats relacionades amb mi —estava obcecat, no veia res més—, vaig començar a fer, discretament, una nova vida."
    },
    {
      "type": "paragraph",
      "content": "A Barcelona, a mitjan anys trenta, vivíem al barri de la Ribera, al carrer de les Mosques,  darrere la basílica de Santa Maria del Mar. El nostre habitatge era un casalot construït al  segle XIX que imitava les formes de l’estil neogòtic britànic. La propietat era de la meva  família d’ençà d’unes quantes generacions. Des de feia anys no l’habitava ningú fins que  el meu pare, que tenia un forn al carrer Rosselló de lloguer, es va traslladar i el va  recuperar per a llar de la família i per al seu treball. Els seus pares havien emigrat i el van  autoritzar a fer el que cregués oportú a l’edifici. Primer, va transformar una part dels  baixos. Així, on abans hi havia una entrada pels carros i els cavalls, ara ell ho havia fet  cobrir. En aquest nou lloc guanyat va instal·lar els forns i les altres màquines de l'obrador,  i també va disposar l’espai per la botiga. La meva mare i ell van aprofitar l’ocasió per fer  altres reformes a la resta de l’edifici. Fent-les, es van trobar, darrere un mur més recent  que els altres, una porta de plata i ferro a la qual hi havia gravada una gran creu, àngels  armats amb llargues espases i altres estranyes figures: éssers monstruosos sortint del  subsol. Se’ls hi va glaçar el cor. Certament, era el treball d’un serraller amb molt d’ofici  i impressionava pel seu realisme malgrat el tema fantasiós. Al seu darrere hi havia una  galeria enrevessada que anava a una espècie de gruta al subsol. No van indagar fins al  fons de tot, semblava no tenir final. Aquestes troballes els van estranyar molt, tant a ells  com a l’arquitecte —als plànols no van trobar cap dibuix que les reconegués—, però no  hi havia més diners i era un afer secundari. Així que la van fer treure per poder vendre-la a un antiquari del carrer de la Palla. Aquests calés anirien bé per tot el bàsic que els faltava encara per fer. I el forat actual que havia deixat la porta el van fer tapar amb totxanes i ciment."
    },
    {
      "type": "paragraph",
      "content": "El meu pare era un bon professional: feia temps que proveïa de panets de Viena a l’hotel  Ritz, i molta gent de l’Eixample baixava per comprar-li el pa, les pastes i els pastissos.  Però jo no volia seguir la seva professió, i vaig estudiar dibuix a l’escola Massana. Els pares es van disgustar una mica en un principi. No eren aquests els seus plans per a mi.  Però ho van acabar acceptant de bon grat: jo era molt persistent, i fill únic. Vaig posar el  meu estudi a les golfes de l’edifici. Hi havia una finestra gran amb forma de cercle tallat  per la meitat des d’on es veien molts dels terrats de Ciutat Vella; un llit petit, on força  nits, enfeinat, em quedava a descansar; i una còmoda amb vuit calaixos, on guardava tots  els estris necessaris per al meu art. Res més. No hi havia ni calefacció ni llum elèctrica.  Vaig haver de pujar moltes caixes d’espelmes, i roba d’abrigar. Al seu exterior hi havia  una petita terrassa —amb un petit dragó inclòs de veí— i unes gàrgoles terrorífiques amb  figures de dimonis i altres monstres. Allà jo pintava teles d’éssers que apareixien  regularment en els meus somnis i que em tenien preocupat. D’on els treia? Què  significaven? Les figures semblaven dibuixos sortits de quadres d’El Greco. Tanmateix,  en pintar-les sols feia ús de colors blaus, negres i grisos. Per aquest motiu, i pel fet que  era molt callat, els meus companys d’estudis em tenien per un individu estrany, repetitiu  i pessimista. Però les meves pintures agradaven als professors i un d’ells em va posar en  contacte amb el propietari de la sala Parés, al carrer Petritxol, la galeria de més prestigi  de la ciutat. Li va dir que es mirés la meva obra: «Crec que ens trobem davant un artista  que donarà molt de què parlar». Quan es va passar pel meu estudi, va quedar impressionat  i em va proposar treballar junts. Amb tan sols vint anys ja hi vaig exposar. Es van vendre  tots els quadres i, fins i tot, els esbossos. La meva vida va canviar. Aviat em vaig posar  de moda entre la burgesia i el meu nom es va anar cotitzant. L’Elisenda i jo vam fer plans per casar-nos. Ens estimàvem i volíem compartir tot el temps de què disposéssim. La vida semblava fàcil."
    },
    {
      "type": "paragraph",
      "content": "Tanmateix, a casa les coses van agafar un tomb negatiu. La mare va emmalaltir i va estar  molts mesos prostrada al llit. Els metges no sabien què tenia, ni quin remei donar-li. Jo  la cuidava quan el pare estava treballant. La meva promesa es va encarregar de la botiga."
    },
    {
      "type": "paragraph",
      "content": "La mare em va dir que sentia converses a la nit que no la deixaven dormir i veia estranyes  figures a prop del llit. Va començar a parlar sola. S’ho feia tot a sobre. Va empitjorar de  pressa. Al final, no s’empassava ni l’aigua —s’escanyava—, i en un no res va morir. No  vàrem poder fer cap cosa per ajudar-la. El pare va quedar molt abatut i va deixar  d’ocupar-se del negoci. No menjava, ni descansava, ni feia res, sols murmurava a estones,  incomprensiblement, paraules severes en llatí. Aviat vam tenir problemes de diners. Vaig  fer ús de tots els meus guanys de l’exposició. A les nits, en un ambient fantasmagòric,  pintava amb frenesí per produir molta obra per poder-la vendre i pagar les despeses, que  s’anaven acumulant ràpidament. Com a conseqüència, les meves pintures van perdre  qualitat i es van abaixar de preu. Els préstecs que el banc havia concedit als meus pares  per finançar les obres a la casa ens ofegaven. El meu pare repetia comportaments com  els que havia fet la mare. Em va dir que entresentia paraules inintel·ligibles i sorolls com  de bèsties a casa. Fins que va arribar un moment a partir del qual veia sovint ombres  esgarrifoses movent-se per la seva cambra. L’aterrien. Creia que eren morts que se’l  volien endur a l’infern. Els cabells li van caure d’un dia per l’altre. Passava les nits en  blanc i, a mesura que passaven les setmanes, va embogir. El van ingressar al manicomi  de Sant Boi. No ho vaig poder impedir. Els metges em van dir que era pel seu bé i també  per a mi. L’anava a visitar un parell de dies a la setmana. No progressava, anava a pitjor.  Jo no trobava explicació a tants successos que ens afligien. La meva xicota va venir a  viure amb mi per fer-me companyia i ajudar-me en les feines de casa i de la meva activitat  pictòrica. Vam tancar definitivament el forn, també tots els nostres somnis. Vivíem el pur  present. No era el que havíem desitjat quan fèiem els nostres plans de matrimoni, però  les coses estaven així i no sabíem quina altra cosa fer. Ella em feia de model i a cada  quadre que pintava, la seva pell era més translúcida. Els seus ulls van perdre joventut i la  mirada es va anar apagant. Em vaig alarmar. Jo era un lector compulsiu que creia que totes les respostes eren a la literatura i vaig començar a repassar els llibres d’en Poe i  d’en Lovecraft per veure si trobava en les seves obres quelcom que m’ajudés a esbrinar  el perquè de la decadència de la meva família i, potser, una solució a les meves  tribulacions. Passàvem els dies tancats i sense gairebé llum natural —ens feia mal als  ulls—. La meva xicota es va anar deixant —no es banyava ni es canviava la roba—, i  duia progressivament els cabells més llargs i esbullats, i les ungles de peus i mans sense  tallar, brutes com les d’un animal salvatge. Vaig entrar en una mena d’esgotament físic i  mental que no em deixava fer res. M’estava estirat al sofà llargues estones i sols  m’aixecava per anar a treballar a l’estudi. La casa estava abandonada, plena de teranyines  i pols. No podia sortir al carrer, quelcom m’ho impedia. Vaig començar a sentir sorolls  esglaiadors i unes veus que em cridaven i vaig submergir-me en un desassossec immens  que em reduïa a ser un ésser espantat i arraulit en captiveri. Algunes vegades vaig veure  reflectides als miralls formes inhumanes terribles, però quan em girava esporuguit per  veure l’original, no hi veia ningú. Creia embogir. Embogia."
    },
    {
      "type": "paragraph",
      "content": "L’Elisenda cada vegada feia coses més estranyes i una nit em va enfonsar el coixí del  llit a la cara mentre jo dormia. Quin horror! Vaig haver de lluitar de valent amb ella per  tornar a respirar, perquè en aquell moment tenia una força sobrenatural. No vaig fer ni  dir res."
    },
    {
      "type": "paragraph",
      "content": "Un vespre, desesperat, estava emborratxant-me a la cuina, quan l’Elisenda se’m va  llançar inesperadament al damunt amb un ganivet de grans dimensions i em va ferir al  bíceps del braç esquerre. Instintivament, li vaig agafar amb força el canell amb la mà  dreta, vam forcejar, i amb molta dificultat vaig poder girar-li el puny i clavar-li d’esma  l’arma al coll. No volia agredir-la, va ser un gest de defensa animal. Començà a sagnar  profusament. Vaig intentar taponar-li l’hemorràgia, però fou en va. Tot va succeir molt  de pressa. Morí als meus braços. Aclaparat, vaig decidir no cridar la policia, no dir res a ningú. Jo havia perdut també molta sang i vaig haver de fer-me un torniquet com vaig  poder. Em trobava dèbil, però la vaig agafar en braços i la vaig dur fins al llit on la vaig  gitar, abatut. La baralla m’havia eixorivit malgrat estar encara begut i vaig comprendre  que havia de fugir, no em podia quedar allà. Vaig regirar, atabalat, però veloç, els calaixos  del meu armari per poder fer una bossa amb tot el bàsic imprescindible. Afortunadament,  tenia el passaport vigent i suficient efectiu a casa. Un cop rentat, em vaig vestir amb roba  senzilla i fosca amb la idea de passar desapercebut. La meva vida s’havia enfonsat. No  tenia cap sortida aquí. Abans no es descobrís el crim, tenia temps per escapar. Vaig decidir  intentar un viatge que m’apropés a Buenos Aires, on vivien els meus avis, que no em farien preguntes i m’ajudarien a tirar endavant."
    },
    {
      "type": "paragraph",
      "content": "No quedar-se quiet. No reflexionar més —em vaig dir. No hi havia altra solució. Em  vaig apropar al llit i vaig fer un petó als llavis de l’Elisenda. Abans de marxar, vaig  dirigir, amb por, una darrera mirada a l’interior de la casa en ombres. Vaig sentir una  esgarrifança que em va fer tremolar de cap a peus. Vaig partir immediatament malgrat  sentir —oh, Déu meu!— una poderosa força enigmàtica que em volia retenir."
    }
  ]
}