{
  "_id": {
    "$oid": "688f8e36ac16e0dadcf03d6d"
  },
  "issueId": {
    "$oid": "688f8e35ac16e0dadcf03d58"
  },
  "issue": 2025,
  "data": "29/06/2025",
  "imageCard": "montoliu48-01",
  "title": "Pufi entra en escena</br><span style=\"font-size: 0.8rem\">Traducció de  Xavier Montoliu Pauli</span>",
  "url": "pufi_entra_en_escena",
  "section": "creacio",
  "author": "Dora Pavel",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "montoliu48-01",
      "pdf": {
        "page": 1        
      }
    },
    {
      "type": "paragraph",
      "content": "Una petita criatura, amb pelatge blanc cremós, probablement un Golden Retriever, d’una intel·ligència i una força de sacrifici poc comuns. La gosseta de la meva infantesa, Pufi.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "S’havia fet tota sola una agenda quotidiana atapeïda, que respectava amb la màxima dedicació. Ni tan sols les nits d’insomni l’afectaven. Encara puc veure ara les taques de sang al musell i al pelatge amb què el matí la trobava, després de lluitar hores i més hores durant la nit amb eriçons i rates, defensant el galliner. Perquè, abans d’altres «obligacions familiars», era el seu deure portar ous frescos, a la boca, des del niu fins al peu de la terrassa.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Com a guardaespatlles de la meva germana i meu, ens protegia constantment mentre jugàvem. Durant l’escola, ens acompanyava pel llarg carrer Eminescu; primer em deixava a mi a la guarderia i, després, conduïa el meu pare, el mestre, i la meva germana (a primària), fins a la porta del Liceu Pedagògic que hi havia a prop.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Però hi ha un moment més que colpidor per a mi, relacionat amb la lleialtat de Pufi.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Va ser cap al 1951, quan les meves mestres van optar per celebrar, a l’estiu, el final de curs escolar amb un petita obra de teatre. Havien concebut una dramatització ad hoc, basada en un poema circumstancial, «La cançó del petit coreà», que pertanyia a un poeta menor, A. Toma, imposat per la ideologia de l’època. Per descomptat, en la meva innocència, estava lluny dels esdeveniments turbulents del moment i sobretot de les interpretacions festives del text. Amb una bona oïda musical i una veu a l’alçada, em van confiar el paper d’aquell personatge, el nen nordcoreà orfe, Wu Wing, certament amb un destí cruel, en la pell del qual havia de posar-me. Diria que la meva pell més fosca, els cabells negres i un tall similar al dels nens asiàtics també em recomanaven per a aquest paper.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "L’espectacle va ser de grans dimensions. La sala del llavors conegut Teatre de Varietats de Deva estava plena de pares i familiars que hi assistien. Les mestres m’havien disfressat de nen pobre. La decoració senzilla –l’escenari buit, cobert amb un llençol blanc, suggeria l’hivern, la tempesta de neu, la desolació–, també era apropiada. Jo cantava aquella tornada, per invocar la mare, corrent amb els braços oberts, voltant caòticament pel paisatge, fins que em desplomava al prosceni, plorant amb el cap entre els braços. De sobte, al cap d’uns minuts de silenci total, en què només podia sentir la respiració del públic que esperava, la sala va esclatar en un fort aplaudiment. Des de la meva posició, no em podia explicar aquest esclat desfasat, endarrerit o, al contrari, anticipatiu. Només podia sentir xiuxiuejos i una certa agitació procedent del darrere de l’escenari, on hi havia els meus pares, que més tard em van explicar què havia passat. Els aplaudiments no anaven dirigits a mi. En veure’m estirada, en una situació difícil, la gosseta que els acompanyava, s’havia deixat anar des de darrere del teló i havia vingut a ensumar-me, protectora. El moment, de gran impacte, havia semblat escenificat.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "...Només que el final de Pufi va ser terrible. Malgrat la seva agilitat, la gosseta també tenia un reflex imprudent: per voler garantir la integritat de la casa, bordava als cotxes que passaven pel carrer, acompanyant-los durant una llarga distància. Fins a aquell fatídic hivern, quan, tot tornant de jugar amb el trineu, sota els meus ulls i els de la meva germana, va baixar de la vorera, va córrer pel costat d’un camió amb rodes dobles i cadenes per la neu, bordant com una boja. Mai no oblidaré el seu darrer llarg ganyol, ni el riure sardònic del conductor amb el cap tret per la finestra, mirant enrere, després d’haver maniobrat un lleu gir de les rodes, passant per damunt de Pufi. Ni el cos aixafat, encara calent, que vam portar a casa amb el trineu. Ni, sobretot, aquells ulls que sortien de les seves conques, desconcertats i suplicants amb què encara ens mirava, amb les seves últimes pulsions de vida.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Va ser la primera vegada que vaig veure plorar el meu pare, durant la vetlla que va fer-li i al funeral al turó. Quant vaig plorar jo, ara és irrellevant. Per a mi, Pufi abandonava l’escenari entre aplaudiments eixordadors.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "<hr>",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>L’autora</strong>",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Dora Pavel va néixer el 29 de juny de 1946, a la localitat de Deva, i actualment viu a Cluj (Transsilvània). Novel·lista, poeta i articulista, Dora Pavel és llicenciada en Lletres per la Universitat Babeș-Bolyai de Cluj. Ha treballat com a docent, investigadora i bibliotecària; també com a periodista a Ràdio Cluj, fent programes literaris i culturals. Ha publicat volums de poesia, de relats i, fins ara, sis novel·les que l’han situada entre les escriptores romaneses més destacades, amb una veu potent que enceta, tant per la seva generació com per les següents, unes temàtiques trencadores a les lletres romaneses (la corporeïtat femenina, la sexualitat desenfrenada, el dret a ser diferent), amb un estil refinat. Ha estat reconeguda en diverses ocasions amb el Premi de la Unió d’Escriptors de Romania. La seva obra ha estat traduïda al castellà i al francès; concretament: <em>Ágata muriendo</em> (Trad. Marian Ochoa de Eribe. Madrid: Editorial Crealite, 2013); <em>No pasar (Do Not Cross)</em> (Trad. Doina Făgădaru. Madrid:  Dos Bigotes, 2018); <em>Do Not Cross</em> (Trad. Laure Hinckel. París: Marie Barbier Éditions, 2024). També ha col·laborat en la reedició de la <em>Biblia de la Blaj </em>de Samuil Micu (la segona traducció de les <em>Santes Escriptures</em> impresa en llengua romanesa, 1745), publicada al Vaticà l’any 2000, i premiada per l’Acadèmia Romanesa.",
      "pdf": {
        "page": 3
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-06-28T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 48,
  "createdAt": {
    "$date": "2025-08-03T16:28:38.045Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:40.236Z"
  },
  "__v": 0,
  "authors": [
    "Dora Pavel",
    "Xavier Montoliu Pauli"
  ]
}