{
  "title": "Maurice Tourneur (3a Part): Sense <i>joie de vivre</i> no hi ha pel·lícula",
  "url": "maurice-tourneur-3a-part-la-fascinacio-per-les-siluetes",
  "section": "articles",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "salesas11-01",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "“<i>M’agradava L’illa del tresor, com a tothom. Una cosa m’empipava d’aquell relat atapeït d’homes, però: la manca de toc de femineïtat. Per ser fidel a mi mateix havia de triar entre ficar-hi una història d’amor —abans hauria preferit morir— o que una noia fes de <a href='https://en.wikipedia.org/wiki/Jim_Hawkins_(character)'>Jim Hawkins</a>. I no em vaig equivocar, <a href='https://en.wikipedia.org/wiki/Shirley_Mason_(actress)'>Shirley Mason</a> va ser un Jim perfecte...” <sup>1</sup>"
    },
    {
      "type": "image",
      "name": "salesas11-01",
      "content": "Fotografia cap a 1880, amb el petit Maurice, amb quatre anys, i la seva adorada mare, Marie Dubois. Maurice trencaria relacions amb el seu pare a partir dels setze anys i cuidaria sa mare fins el final."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://en.wikipedia.org/wiki/Treasure_Island_(1920_film)'><i>Treasure Island</i></a> (1920), és un dels títols muts que, per les seràfiques imatges conservades i el testimoni d’or d’<a href='https://en.wikipedia.org/wiki/Edward_Wagenknecht'>Edward Wagenknecht</a>, a l’estrena, més dol que s’hagi perdut. L’erudit ja el va seleccionar al seu canònic <a href='https://www.amazon.es/Fifty-Great-American-Silent-1912-1920-ebook/dp/B00BGGEK6C'><i>Fifty Great American Silent Films</i></a> 1912-1920 <sup>2</sup>, antologia de 50 films americans dels 10, on Tourneur és el segon director amb més representació (5 títols, en total, 3 d’ells desapareguts), fins i tot per davant de <a href='https://ca.wikipedia.org/wiki/D._W._Griffith'>Griffith</a> i només per darrere de <a href='https://ca.wikipedia.org/wiki/Cecil_B._DeMille'>DeMille</a>. Malgrat l’orgull que sentia amb la seva versió del clàssic d’Stevenson, la crítica americana del seu temps es va dividir. Mitja hemeroteca l’exalta com una fita del setè art mentre l’altra meitat, tot i lloar-ne l’estètica, el linxa pel pecat mortal de canviar el sexe de Jim i l’acusa d’afrancesar una icona de la literatura en llengua anglesa. Ser massa americà per als francesos i massa francès per als americans sempre formarà part del seu menú. Això no passava en altres casos més ben definits, com el de <a href='https://en.wikipedia.org/wiki/Jacques_Feyder'>Jacques Feyder</a>, que als USA ja l’anaven a buscar per francès... tot i ser belga: Feyder tenia tanta fal·lera per cantar la Marsellesa a la mínima ocasió que qualsevol li negava el títol. Però l’amic Maurice no hi podia fer més. Una airina de <i>joie de vivre</i>, calada d’una suau fragància lavanda, escolant-se encara que fos per un trau, li era tan vital per respirar com l’estètica ombrívola que se sol emprar per arxivar-lo."
    },
    {
      "type": "title",
      "content": "<strong>Dones i criatures al poder</strong>"
    },
    {
      "type": "paragraph",
      "content": "Fins ara hem tocat la seva part més obscura, el seu amor per les siluetes, el seu estatus de precedent dels recargolats malsons de l’<a href='https://ca.wikipedia.org/wiki/Expressionisme'>expressionisme</a> alemany. Però com que tot yin té un yang, hi ha molt més. Els tocs de comèdia natural, fruit d’una visió festiva de la vida i una actitud relaxada, passiva, més que dels acudits elaborats per una ment de comicitat activa —llevat dels gags geomètrics, provinents de la pròpia composició visual, plena d’intenció, avançant-se al primer <a href='https://ca.wikipedia.org/wiki/Ernst_Lubitsch'>Lubitsch</a> i a <a href='https://ca.wikipedia.org/wiki/Buster_Keaton'>Keaton</a>—; la tírria pel sermó directe, amb preferència per la seducció ètica lateral, subtil, però també per la bajanada infantil; el toc femení —fins i tot feminista—, amb tendència a difuminar les conductes tòpiques de gènere —sovint faria les delícies de la teoria <a href='https://ca.wikipedia.org/wiki/Queer'><i>queer</i></a>—, del qual, tant les vampireses —detestava aquest personatge que, segons ell, no existia a la vida real— com les ànimes de càntir de Griffith, són desterrades, sense l’agror d’Stroheim i amb gust per tot allò decoratiu, encantador —ah! la <i>charme</i> parisenca—,  sense perdre el fil dramàtic, són condiments, entre molts d’altres, que no manquen mai a la seva cuina. La barreja fa que els relats més alegres se salpebrin de tocs foscos inesperats i els més tètrics s’endolceixin amb eventual pastisseria de bulevard."
    },
    {
      "type": "image",
      "name": "salesas11-02",
      "content": "La filleta del gàngster, feliç arrenglerant les seves joguines a diverses escenes d’<i>Alias Jimmy</i> Valentine (1915)"
    },
    {
      "type": "paragraph",
      "content": "Hi ha plats on el seu cullerot s’arrisca especialment en les dosis: no conec ningú que gosi acabar una escena d’intent de violació com a <a href='https://en.wikipedia.org/wiki/Victory_(1919_film)'><i>Victory</i></a> (1919) —amb triomf de l’assetjada, gràcies a una superioritat defensiva— amb els dos rivals fent-se amics: a un costat, el violador frustrat —un <a href='https://ca.wikipedia.org/wiki/Lon_Chaney'>Lon Chaney</a> repulsiu, antològic—, lloant les ungles de la víctima, i a l’altre, ella —una <a href='https://en.wikipedia.org/wiki/Seena_Owen'>Seena Owen</a> felina— mig nua, fitant-lo orgullosa —“Tu amb mi no tens res a pelar, maco, però si vols fem un porret...”, sembla dir amb els ulls— i que, com si res, es xucla una esgarrinxada al bíceps, amb una subversiva mescla d’erotisme i puerilitat. Sens dubte, els moralistes ara trobarien l’escena infilmable i els seus caps explotarien. I és que Tourneur, malgrat la poca obra muda salvada —23 títols de 70, amb tan sols 15 de públics i alguns molt malmesos—, amb tants trets d’estil com dues dotzenes d’autors clàssics, continua sent una festa per a l’arqueòleg cinematogràfic."
    },
    {
      "type": "paragraph",
      "content": "Les trames rebuscades, amb tots els excessos i truculències típiques del tombant de segle, encara hi són, però la direcció d’actors, tot un prodigi en la captura de la sinceritat, les petites inseguretats i la definició dels personatges, fa que la vida quedi encapsulada miraculosament. Només així s’explica que ens empassem una història tan extrema com la de <a href='https://www.youtube.com/watch?v=922ScNjQJN8'><i>Trilby</i></a> (1915), on l’hipnotitzador Svengali —us sona un tal Caligari?— controla la voluntat d’una jove cantant, gràcies a les interpretacions realistes de <a href='https://www.imdb.com/name/nm0055865/'>Chester Barnett</a> —el Jack Lemmon dels anys 10, molt oblidat avui— o <a href='https://en.wikipedia.org/wiki/Clara_Kimball_Young'>Clara Kimball Young</a>, i a digresions al marge del nus —la festa dels artistes, on ella menja un sandvitx, fuma i canta, per exemple— on es percep la <i>joie de vivre</i> citada amb més força que als documentals. A les seves poques comèdies pures passa el mateix. Sempre et quedes més amb el comentari marginal que amb els grans cops d’efecte, com <a href='https://en.wikipedia.org/wiki/A_Girl%27s_Folly'><i>A Girl’s Folly</i></a> (1917), una tafanera visió del cine dins el cine. En una pretesa pausa del rodatge, <a href='https://en.wikipedia.org/wiki/Johnny_Hines'>Johnny Hinnes</a> s’acosta enriolat al grup d’extres assegudes al sol i les sadolla, regant-les gràcilment amb una gerra d’aigua, mentre elles obren el bec i alcen el cap com pollets que esperen la mama al niu. Tourneur potser decorarà la safata com <a href='https://en.wikipedia.org/wiki/Alexandre-%C3%89variste_Fragonard'>Fragonard</a> o <a href='https://ca.wikipedia.org/wiki/Georges_de_La_Tour'><i>La Tour</i></a>, però un cop creat aquest fons, que en mans d’un cuiner mediocre eclipsaria la vianda, aconsegueix que els personatges semblin anar a la seva. El perfeccionisme i la frescor lliguen a la salsa estrella de <i>Chez</i> Tourneur. És el secret màgic que només genis com <a href='https://ca.wikipedia.org/wiki/John_Ford'>John Ford</a> saben."
    },
    {
      "type": "image",
      "name": "salesas11-03",
      "content": "A <i>The Poor Little Rich Girl</i> (1917), protagonitzada per una immillorable Mary Pickford, l’arrenglerament i ordre de les joguines té un component més ambigu."
    },
    {
      "type": "paragraph",
      "content": "Amb les criatures és on demostra tenir l’ull més fi, començant pel càsting i acabant amb els resultats, que sempre eleven els possibles clixés previs a un estat molt superior. Al respecte destaca la candorosa filleta del gàngster que du una doble vida a <a href='https://ca.wikipedia.org/wiki/Alias_Jimmy_Valentine_(pel%C2%B7l%C3%ADcula_de_1915)'><i>Alias Jimmy Valentine</i></a> (1915). Sorprèn la importància que es dona a les seves escenes en el que bàsicament és un thriller carcerari, amb robatoris de bancs! El director no reprimeix el seu instint més càndid i aconsegueix saborosos contrastos —quan ella resa abans d'anar a dormir, amb els ninos arrenglerats—, tan al límit que avui serien d’inclusió impensable en un film tan negre i adult sense que semblés una paròdia. La trobada del nen de poble —<a href='https://en.wikipedia.org/wiki/Charles_Hatton'>Charles Hatton</a>—, amb la noia rica —<a href='https://en.wikipedia.org/wiki/Mae_Giraci'>Mae Giraci</a>— que va de pas, a <a href='https://en.wikipedia.org/wiki/Lorna_Doone_(1922_film'><i>Lorna Doone</i></a> (1922) és un altre bell exemple. En un cert punt, ell, per mostrar a la nena com d’útil li serà la navalla per defensar-se dels bandolers de camí, li proposa de fer-li un tall al dit, i així comprovar en primera persona la qualitat del producte. Ella, per descomptat, refusa, però sense escandalitzar-se gaire, com si allò fos tan natural com quan t’ofereixen un bombó i el refuses educadament perquè no et ve de gust. Un instant en el just punt mig de cocció entre el rigor del tempo i la desmanegada naturalitat dels nens, una aparent banalitat que a la pantalla esdevé cinema en majúscules. Com a darrer exemple tenim l’escena de <a href='https://en.wikipedia.org/wiki/The_Blue_Bird_(1918_film)'><i>The Blue Bird</i></a> (1918), quan la mare allita els fills, amb Tyltyl de cara, adormit, traient-se les botes, i la petita Mytyl, en segon terme, d’esquena, mentre sa mare la despulla. Ella comprova, ara amb un braç, ara amb l’altre, si fa bola. És un ésser amb el gènere a mig formar, aliè al prejudici que diu que les nenes forçudes no són ben vistes. Li fa gràcia sentir-se forta, i prou. Que sigui ella qui fa el gest i no ell trenca tòpics amb elegància, però l’encert de més abast és que la mare no censuri a Mytyl pels seus innocents coqueteigs amb la masculinitat: la societat ja la reprimirà amb separacions i etiquetes."
    },
    {
      "type": "image",
      "name": "salesas11-04",
      "content": "Charles Hatton i Mae Girasci protagonitzen l’escena de la navalla, un moment ple de naturalitat i senzillesa, a <i>Lorna Doone</i> (1922)"
    },
    {
      "type": "paragraph",
      "content": "Tourneur inclou tots aquests elements díscols amb convicció, sense cap vergonya ni autoconsciència. Potser serà perquè es devia de poder fer i ningú ho sabia."
    },
    {
      "type": "image",
      "name": "salesas11-05",
      "content": "L’allitament de Tyltyl (Robin Macdougall ) i Mytyl (Lula Belle), a <i>The Blue Bird</i> (1918)"
    },
    {
      "type": "title",
      "content": "<strong>La felicitat rau en posar les joguines en fila</strong>"
    },
    {
      "type": "paragraph",
      "content": "Ha arribat el moment d’esmentar una imatge tourneriana recorrent, molt seva, que em té embadalit: la felicitat principal dels nens, quan són a casa, sembla ser posar les joguines en fila. Si són ninos, per ordre, de gran a petit, com els Dalton. O en rotllana. O en impecables escenificacions. Aquesta imatge, sempre amb tot molt quadrat, quasi nordcoreà, es pot trobar almenys en quatre dels seus títols —pels pocs d’accessibles, és molt. A mi m’hipnotitza. Per què ho fa això, però? Quin sentit té? Per tota la seva obra et trobes un munt d’imatges recurrents, repetides d’una manera obsessiva, però m’he aturat en aquesta perquè no he trobat cap comentari enlloc, ni al llibre de <a href='https://filmoteca.cat/web/ca/esdeveniment/la-main-du-diable-amb-presentacio-carrec-de-christine-leteux-el-dimarts-4'>Christine Leteux</a><sup>3</sup> l’únic sobre la seva persona. Però és que la pobra Christine prou fa, no pot amb tanta teca. Hi ha fotos on es veu el director rodant aquestes escenes i com ell mateix diposita una nina a la fila, amb delicadesa. Té a veure amb la infància del propi autor? Alguna voluntat secreta d’imbricar artísticament la puresa i un ordre impossible del món? Ni idea. Pregunta als lectors: si algun psicòleg ens pot aclarir el misteri li restarem molt agraïts."
    },
    {
      "type": "image",
      "name": "salesas11-06",
      "content": "La nena Ivy Ward i l’actriu Elsie Ferguson a <i>A Doll’s House</i> (1918), l’adaptació perduda de l’obra d’Ibsen."
    },
    {
      "type": "paragraph",
      "content": "Parlant de nines, l’<i>au revoir</i> al mestre el farem amb una anècdota que demostra que la ignorància superba no és una exclusiva de la massa sinó també de qui se suposa vetlla i ven la cultura. El 1918 Tourneur gosa adaptar <a href='https://ca.wikipedia.org/wiki/Casa_de_nines'><i>Casa de nines</i></a>, el clàssic modern del teatre escandinau d’alta volada psicològica, de <a href='https://en.wikipedia.org/wiki/Henrik_Ibsen'>Henrik Ibsen</a>, a A <a href='https://en.wikipedia.org/wiki/A_Doll%27s_House_(1918_film)'><i>Doll’s House</i></a>, un altre film perdut, lloat per la crítica i rebut amb fredor pel públic. En aquest cas, però, no tota la culpa era de la gent, sinó de qui no la va saber vendre a l’espectador adult i exigent al qual Tourneur, com a director, s’adreçava i amb qui, com a productor, se la jugava: l’amo d’una cadena de cinemes, en veure el títol va pensar, mastegant el cigar socarrimat i moll, que seria una bona idea penjar una publicitat que digués, en lletres ben grosses:"
    },
    {
      "type": "paragraph",
      "content": "“LA SETMANA QUE VE “CASA DE NINES”! PORTEU LES CRIATURES!”"
    },
    {
      "type": "paragraph",
      "content": "No sabem quants espectadors van exposar els seus plançons a aquella avançada a la Bergman, però sí podem certificar que Maurice Tourneur no es va tallar les venes ja que va continuar dirigint fins el 1948, per a gran alegria dels cinèfils més inquiets."
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/Dh027TRiJZc'></iframe>"
    },
    {
      "type": "paragraph",
      "className": "image-foot",
      "content": "Muntatge d’alguns dels moments esmentats al text, entre molts altres, on es mostra el Maurice Tourneur més obert, fresc i alegre, però també reflexiu, la tendresa, l’observació del detall imperceptible... amb el fragment de Victory on es combinen aspectes més foscos. Alguns dels films estan en molt males condicions (Trilby, en una còpia molt cremada, de baixa definició, amb l’enquadrament tallat per dalt), mentre d’altres han tingut més sort. Els fragments són de <i>Trilby</i> (1915), <i>Alias Jimmy Valentine</i> (1915), <i>A Girl’s Folly</i> (1917), <i>The Poor Little Rich Girl</i> (1917), <i>The Blue Bird</i> (1918), <i>The Broken Butterfly</i> (1919), <i>Victory</i> (1919), <i>The Last of the Mohicans</i> (1920), <i>Lorna Doone</i> (1922) i <i>The Pride of the Clan</i> (1917)"
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "Resum de declaracions de Maurice Tourneur a <i>Motion Picture Classic</i>, febrer del 2020, p.34."
        },
        {
          "number": 2,
          "content": "<i>Fifty Great American Silent Films</i> 1912-1920 (Dover Publications Inc., New York, 1980), d’Anthony Slide i d’Edward Wagenknecht"
        },
        {
          "number": 3,
          "content": "<i>Maurice Tourneur, réalisateur sans frontières</i> (La Tour Verte, Paris, 2015), de Christine Leteux"
        }
      ]
    }
  ]
}
