{
  "title": "Tradicions S.A.",
  "url": "tradicions-sa",
  "section": "articles",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "alcaraz11-1",
  "author": "Cesc Alcaraz",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Heus aquí dos conceptes que van ben lligats. El nacionalisme és una idea relativament moderna que fonamenta les bases en els orígens i les tradicions de cada lloc. També, hauríem d’afegir, aquí, la llengua. En el fons, és una disposició premeditada de la història per tal que convergeixi en uns ideals polítics concrets. Els romàntics del segle XIX idealitzaven l’Edat Mitjana i, per tant, el nacionalisme sorgit d’aquesta època –que, en el fons, és el vigent avui dia– se centrarà en les identitats medievals. És curiós perquè, sovint, veiem l’Edat Mitjana com una època fosca (de fet, anomenem “Edat Mitjana” a un període de 1000 anys...) però tots els grans estats actuals hi fonamenten la seva identitat. Deia que és curiós perquè normalment volem destacar la grandesa de la nació però no hi ha cap voluntat de, per exemple, recuperar la Tarraconensis."
    },
    {
      "type": "paragraph",
      "content": "La tradició esdevé una part bàsica de la nació i, per tant, del nacionalisme. Les identitats es formen pel conjunt de trets diferenciadors entre grups. Hi ha, fins i tot, una necessitat de remarcar el lloc d’on venim i, doncs, el lloc també serà un element lligat al nacionalisme i la identitat. És molt fàcil manipular els conceptes d’identitat i de tradició. Què és una tradició i què no?"
    },
    {
      "type": "paragraph",
      "content": "Molts catalans sentim que els castells són una activitat cultural molt nostra: fins i tot hi ha mostres castelleres a les manifestacions sobiranistes de l’11 de setembre! Ara bé, si ens ho parem a pensar, els castells són originaris d’una petita part del que entenem per “Catalunya”. Teòricament, surten del camp de Tarragona i s’estenen pel Penedès però qualsevol ciutat que es pretengui catalana ha de tenir colla castellera: en trobem a Salt, a Figueres,  a Andorra, a Terrassa, a Lleida, a Vic o a Guissona, entre moltes d’altres. Pensem-hi: el model de vida del Vendrell és el mateix que el de Vic? El de Valls s’assembla al d’Andorra?"
    },
    {
      "type": "paragraph",
      "content": "Els nacionalismes, doncs, tendeixen a la uniformització del territori sota uns mateixos criteris: és català qui fa castells, com deia. Així mateix, trobem manifestacions folklòriques que, en realitat, es realitzen fora del seu lloc d’origen. Un altre cas molt clar seria el de les havaneres: cançons marineres que es cantaven a les tavernes de la costa o mentre es feien feines de la mar. Aquestes cançons han esdevingut un tòpic català i ja les podem trobar lluny del mar. Jo mateix, el darrer concert d’havaneres que he pogut veure ha estat a Solsona i, com sabem, pocs punts del Principat es troben més allunyats de la costa."
    },
    {
      "type": "paragraph",
      "content": "Al final, aquest conjunt de trets generalitzats que conformen les identitats, acaben esdevenint una marca “que s’ha de vendre”. Cerquem prestigi i, per tant, necessitem acceptació. En un món globalitzat, aquesta acceptació ha de venir de fora i és per això que no podem permetre que hi hagi divergències internes. Això comportarà que el conjunt de la identitat es vagi uniformant cada cop més dins del que entenem per una unitat política i, d’aquesta manera, tinguem una imatge concreta i paradigmàtica als ulls d’altri. Fins fa poc, la ciutat de Barcelona era coneguda internacionalment per la “paella, toros, siesta y olé” però s’ha anat desvinculant d’aquesta imatge arquetípica dels estius espanyols per guanyar identitat pròpia. Parlo de Barcelona perquè és la ciutat que els catalans venem a l’exterior: què és Catalunya? Ah, Barcelona! Així, la plaça Sant Jaume s’omple de gom a gom per la diada castellera de la Mercè. Els castellers sabem que no és la diada més destacada de la temporada però els estrangers que visiten Barcelona en sortiran ben contents perquè hauran presenciat un esdeveniment “typical catalan”. Suposo que no van gaire desencaminats... Aquí, enlloc de mirar la tele o sortir a passejar, fem castells..."
    },
    {
      "type": "paragraph",
      "content": "Fixem-nos, també, en el tipus de <i>souvenirs</i> que podem comprar. Encara trobem algun imant amb un toro ben gros, una dona ballant flamenc i les lletres “BARCELONA” –sovint de coloraines– com si fossin trets distintius de la ciutat. Però cada cop més comença a popularitzar-se la imatge dels castellers, dels edificis modernistes, de la Sagrada Família, etc. Fet i fet, això respon a una voluntat de fer una marca d’allò que és moda: necessitem que hi hagi un procés de <i>branding</i> de les nostres tradicions per poder-nos obrir un lloc al món. Encara que sigui la conseqüència de la globalització i d’un model capitalista salvatge, aquest procés és el que realment permetrà que Catalunya, a nivell internacional, sigui vista per les seves singularitats. És per això que, a nivell polític, interessa que les tradicions catalanes s’uniformitzin cada cop més, encara que comporti la desaparició de les singularitats que pugui tenir cada territori, cada comarca, cada població."
    }
  ]
}
