{
  "title": "La poesia brutal i nua de José Hierro",
  "url": "la-poesia-brutal-i-nua-de-jose-hierro",
  "section": "articles",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "beatrizAlvarez11-01",
  "author": "Beatriz Álvarez",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Llegeixo poesia per sentir, per engullir la raó de la vida, de la seva espiritualitat i carnalitat alhora, des de l’ànima i les vísceres com a conducte indispensable per acollir tota la seva grandiositat."
    },
    {
      "type": "paragraph",
      "content": "La vida transcorre impertèrrita i feroç…despiadada i imparable fins el final dels nostres dies, i malgrat tot meravellosa i fascinant. Secreta, inimaginable, un miracle en tota la seva idiosincràsia, enigma de la nostra existència que responem amb teories científiques, religioses o amb poemes, refugis on acaronar la nostra ànima inquieta i humana."
    },
    {
      "type": "image",
      "name": "beatrizAlvarez11-02",
      "content": "<i>Bosque en otoño</i> 1990-1995"
    },
    {
      "type": "paragraph",
      "content": "Llegeixo poesia per no entendre…per ballar entre les brumes de la incomprensió i el dubte , deixant-me atrapar per la seva cadència i disconformitat."
    },
    {
      "type": "paragraph",
      "content": "José Hierro ha navegat sempre per la meva vida apropant-se com ningú amb la seva poesia formosa i expressiva. De vegades dolorosa, de vegades entusiasta, amb desitjos i desesperança, emocions a flor de pell que aixequen els sentiments més amagats de la nostra ànima."
    },
    {
      "type": "paragraph",
      "content": "Poesia intimista i descarnada, ombra i llum de la seva pròpia vida, dels seus desitjos i el seu dolor. Lirisme d’una època, generació de lluites socials i polítiques que en la seva poesia va representar amb una visió del món lúcida i brutal."
    },
    {
      "type": "image",
      "name": "beatrizAlvarez11-03",
      "content": "<i>Pareja, gouache sobre papel</i> 1995"
    },
    {
      "type": "paragraph",
      "content": "Pocs poetes han trascendit al beneplàcit de la crítica, a la consideració de ser un artista magnètic i extraordinari. Poeta, professor, il.lustrador i pintor, una vida i una personalitat captivadora que en més d’una ocasió va guanyar el Premi Nacional de la Crítica."
    },
    {
      "type": "paragraph",
      "content": "Més enllà dels seus premis i distincions José Hierro (Madrid,1922-Madrid,2020) era l’èsser humà , la passió per la vida, les múltiples mirades, les preguntes sense resposta."
    },
    {
      "type": "paragraph",
      "content": "Llegir la seva poesia és envolvent i profund, la vida com a testimoni real i tangible que s’escapa entre la espiritualitat i els camins del dubte metafísic per esdevenir vers, poema, pintura…bellesa al capdavall."
    },
    {
      "type": "title",
      "content": "Alegria"
    },
    {
      "type": "paragraph",
      "content": "<i>Llegué por el dolor a la alegría.</br>Supe por el dolor que el alma existe.</br>Por el dolor, allá en mi reino triste</br>un misterioso sol amanecía. </br>Era alegría la mañana fría </br>y el viento loco y cálido que embiste.</br>Así la siento más. Al cielo apunto </br>y me responde cuando le pregunto</br>con dolor tras dolor para mi herida.</br>Y mientras se ilumina mi cabeza</br>ruego por el que he sido en la tristeza</br>a las divinidades de la vida.</br></i>"
    },
    {
      "type": "image",
      "name": "beatrizAlvarez11-04",
      "content": "<i>PConcierto, gouache y lápiz sobre papel,</i> 1938"
    },
    {
      "type": "title",
      "content": "Alucinación"
    },
    {
      "type": "paragraph",
      "content": "<i>Amanece. Descalzo he salido a pisar los caminos,</br>A sentir en la carne desnuda la escarcha.</br>¡Tanta luz, tanta vida, tan verde cantar de la hierba!</br>¡Tan feliz creación elevada a la cima más alta!</br>Siento el tiempo pasar y perderse y tan sólo</br>por fuera de mí se detiene.</br>Y parece que está el universo encantado, tocado</br>de gracia.</br>¡Tanta luz, tanta vida, tan frágil silencio!</br>¡Tantas cosas eternas que mellan al tiempo su</br>trágica espada!</br>¡Tanta luz, tan abiertos caminos!</br></i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Vull acabar amb una frase, una reflexió de l’home, del poeta que de manera senzilla i sutil esdevè el prodigi de l’instant:"
    },
    {
      "type": "paragraph2",
      "content": "“<i>Yo, José Hierro, un hombre</br>como hay muchos, tendido esta tarde en mi cama,</br>volví a soñar…</i>”"
    }
  ]
}
