{
  "title": "Damià Huguet, prosa solar",
  "url": "damia-huguet-prosa-solar",
  "section": "articles",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "alorda11-01",
  "author": "Jaume C. Pons Alorda",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Damià Huguet va ser un colossal univers format per moltes galàxies fascinants, explosives, que es complentaven de manera coherent i sorprenent amb una envejable capacitat d’enravenar: ell mateix va ser una sublim escola d’energia. Era lector, escriptor, editor, pintor, escultor, defensor de la terra i de la natura, dels valors humans i morals, i, fins i tot, organitzador de centenars de saraus. Tanmateix, l’astre rei que governava tanta varietat era la poesia, el gran sol que irradiava damunt la resta de planetes i hi infundava una lluor molt personal, única. Perquè Huguet era, per damunt de tot, un ésser que va convertir la poesia en l’eix vertebrador i il·luminador de l’existència, aclarida a partir de la convicció que tot és poesia i que la poesia ho pot marcar tot. Malgrat la seva mort tan prematura, tan injusta, el rastre de tanta claror encara perdura, i és possible que sigui ara, vint-i-cinc anys després de la mort de l’il·lustre campaner, quan s’hagi esdevingut l’hora de prendre consciència més clara d’aquest llegat seu tan expansiu i iridiscent."
    },
    {
      "type": "paragraph",
      "content": "I no, no només va escriure versos, com a bon artista multidisciplinar que era: va ser cronista del seu poble i del seu temps, així com dels grans esdeveniments culturals que va tenir la sort de viure, des dels Cicles de Conferències de Campos o el Congrés de Cultura Catalana fins a festivals de cinema com el de Cannes o Sant Sebastià, entre d’altres; va ser articulista i crític; va ser comentarista i defensor de la seva particular manera de veure el món. No, no va anar de verbes. Era un treballador incansable: un autèntic manobre del mot total. Tot a través de la paraula filada que basteix els fonaments d’una sèrie de proses que encara ara s’han de llegir en tota la seva ben alta dimensió. Precisament una reedició deliciosa com la de <i>Les fites netes</i>, el volum recentment recuperat per AdiA Edicions després de molts anys de descatalogació, és una excusa perfecta per re-cor-dar, tornar les coses al cor tal com va dir Blai Bonet, un dels mestres d’Huguet. La veritat és que l’editorial tel·lúrica, maleïda i de proximitat de Calonge, un altre poble de call vermell, està fent una molta feina per recuperar la tasca de Damià Huguet, així ha tret dos reculls antològics, <i>Tenc set de tu i bec ginebra</i> i <i>La pell quan plou</i>, i ha bastit el disseny de la col·lecció poètica Ossos de sol a partir del caràcter artesanal i rústic de la mítica Guaret, que Huguet va digirir entre el 1976 i el 1984."
    },
    {
      "type": "paragraph",
      "content": "Un cop rellegides, o llegides per primer cop, <i>Les fites netes</i>, es desprèn la reverberació que la prosa huguetiana té, la xispa de la de Josep Maria de Segarra, que es pot devorar en reculls com <i>Cafè, copa i puro</i>, <i>L’ànima de les coses</i> o <i>El perfum dels dies</i>. Són textos breus que es devoren amb dinamisme pel seu caràcter escumós: són com una bona copa de cava rosat, tenen aquesta xalesta alegria del còctel de migdia, del vermut intel·ligent o del palo amb sifó que es pren al bar del poble enmig d’una conversa mig collonadora mig sàvia, una vivencialitat en què l’agrest caràcter quotidià es captura per sempre en unes pàgines directes i contundents. No cal escriure una gran novel·la per capturar la intensitat de la vida, això Damià Huguet ho sabia molt bé, i si Joan Fuster va fer assaig seriat a través de les seves participacions a la premsa, doncs es pot dir que la prosa seriada de Damià Huguet es pot llegir com retalls d’una magna novel·la fragmentada, la magna novel·la esqueixada del cor de Mallorca: <i>Illa Migjorn</i>, o <i>Illa Campos</i>, o <i>Illa Huguet</i>."
    },
    {
      "type": "paragraph",
      "content": "En alguns dels seus millors moments, l’Huguet prosista també fa pensar en Vicent Andrés Estellés, que com el campaner transversal també va ser sobretot poeta, però, a més a més, un autor prolífic i torrencial i volcànic i sexualíssim, i alhora va fer feina de periodista molts anys i va escriure magnífics articles, molt nombrosos, i unes memòries delicioses, reunides al volum <i>Animal de records</i>. Tots dos, Huguet i Estellés, combinen la narració de fets puntuals amb una gràcia verbal que lliga molt bé amb l’impacte lingüístic de la seva poesia. Els seus són textos espurnejants que combinen l’erudició culta sense fissures amb el formigueig dels estilemes col·loquials que arriben al registre vulgar no per denigrar els paràgrafs sinó per dotar-los de la vida de la canalla de barriada convertida en màxima protagonista, aquest va ser, precisament, el gest que va definir les pel·lícules i les escriptures de Pier Paolo Pasolini, per exemple."
    },
    {
      "type": "paragraph",
      "content": "En alguns dels seus millors moments, Damià Huguet té un alè proustià, i arriba a la conclusió, com el geni francès, que tots els paradisos són paradisos perduts.  Per aquest motiu els perduts paradisos propis s’han d’escriure, i de reescriure, a partir del pivot de la memòria, tot deixant constància del que varen ser i del seu procés de desaparició, perquè el passat no es perdi del tot entre les runes devastadores del temps. En aquest sentit, l’Huguet melancòlic dialoga de tu a tu amb Llorenç Villalonga, una de les diferències que els separa, tanmateix, és que el fundador de la revista Ressò mai no va caure en el cinisme com sí que ho va fer el creador de <i>Bearn</i> i els seus mites. I és que les proses d’Huguet es constituïren com el testimoni del procés de transformació de Campos i de Mallorca pel desenvolupament econòmic a partir de l’esclat turístic: un darrer cant crepuscular a la terra."
    },
    {
      "type": "paragraph",
      "content": "I poca broma: Huguet va acabar esdevenint un gran retratista, com Josep Pla. De fet, <i>Les fites netes</i> s’inicien amb una cita de l’autor d’<i>El quadern gris</i>. Sens cap mena de dubte, Huguet va llegir molt el prosista canònic de Palafrugell, se’n va amarar, i va saber trobar l’adjectiu epifànic de tan inesperat, la construcció verbal tensada, la imatge dislocada però precisa, la reflexió apropiada i la suau cadència d’una escriptura que avança amb lleugeresa i sembla fàcil però precisament tal senzillesa és dificilíssima d’aconseguir: sense floritures, sense ínfules, sense vendre motos. Finalment, Damià Huguet és un creador de relats aparentment delirants però que simplement aconsegueixen esdevenir una radiografia crua i vibrant de la realitat mallorquina en tot el seu decadent apogeu: essent ultralocal va acabar esdevenint ultrauniversal. Així va saber trobar l’infinit en un gra de sorra, i tot davall del gran sol de l’escriptura dilatada, expansiva i ampla que va practicar en una narrativa seriada i constant que cal recordar, rellegir i recelebrar. L’escriptura en prosa de Damià Huguet, per totes aquestes capacitats i belleses aquí simplement apuntades talment un tribut personal inscrit en la revista que ell mateix va fundar, continuarà brillant contra la desatenció, la ignorància, la mala fe i l’oblit."
    }
  ]
}
