{
  "title": "Genius Loci",
  "url": "genius-loci",
  "section": "articles",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "geniusloci11-01",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "geniusloci11-01",
      "content": "La bellesa de la Sfinge de Villa San Michelle"
    },
    {
      "type": "paragraph",
      "content": "La cultura sempre és una oportunitat perquè ha mogut idees i il·lusions. De fet, la il·lusió és la millor de les coses de la cultura i que ens hi refigura."
    },
    {
      "type": "paragraph",
      "content": "El nostre temps és bàsicament imatge, figura i, per tant, figuració. Però per situar-se dintre d’un món altament tecnificat i on la difusió i l’èxit d’un esdeveniment poden tenir una repercussió gairebé immediata, es requereix una eficàcia i saber fer que ja són una altra cosa. Pel que fa a la cultura, sovint la seva difusió i  creació estan altament polititzades i a expenses dels recursos que al cap i la fi arriben a través d’institucions públiques, en la seva majoria, i en mans d’un món polític al servei de partits i ideologies que canvien amb molta facilitat. Tot això fa que els creadors que podrien generar veritables alegries estètiques quedin molt sovint al marge de tot."
    },
    {
      "type": "paragraph",
      "content": "La cultura actual la controla un munt de càrrecs intermitjos, amb poca o molta formació, però sempre al servei dels qui manen."
    },
    {
      "type": "paragraph",
      "content": "Els qui manen i tenen els recursos no aspiren a una gran elaboració; ben al contrari, aspiren a una impressió immediata, rentable i de masses. El bany de masses és el destí final. Hi ha exposicions i museus que la seva única finalitat és -no sé si la pandèmia ho canviarà- atreure i entretenir rius de turistes que s’ho mengen tot, sobretot perquè això permet una autofoto, una selfie ràpida que, penjada a Instagram, Facebook o Twitter, et fa “famós” amb molta facilitat. Les Fames de Cortázar són el centre del nostre món i de la seva cultura."
    },
    {
      "type": "paragraph",
      "content": "Les institucions de vegades no valoren prou algunes propostes serioses o en sobrevaloren d’altres que no aporten res. La possibilitat de fer quelcom d’interessant i creatiu queda reduïda a un munt d’apreciacions de caràcter i interès purament polítics."
    },
    {
      "type": "paragraph",
      "content": "Durant el confinament a Salt, a Les Bernardes, s’organitzà “Pelegrins de la Bellesa”, el Gran Tour dels intel·lectuals dels segles XIX i XX i la classe adinerada, pel sud d’Itàlia i Grècia, basat en el llibre homònim de Maria Belmonte, Peregrinos de la Belleza. Un dels personatges és Axel Munthe. Conec la Katriona Munthe, neta d’ell, i vaig posar en  contacte Les Bernardes amb la descendent del metge suec i, malgrat la dificultat de la pandèmia, ella es va presentar amb material del seu avi original i divertit."
    },
    {
      "type": "paragraph",
      "content": "Munthe, Von Gloeden i les seves fotografies van ser les peces fortes de la mostra.  Katriona Munthe va facilitar també el documental de Hakan Jansson i Jan Ólman sobre Axel Munthe, tot això sense cap mena de costos econòmics més enllà, suposo, de les assegurances de Les Bernardes."
    },
    {
      "type": "paragraph",
      "content": "La mostra ha estat econòmica, ecològica i bella. Segurament el cost més elevat ha estat el de les fotografies de Von Gloeden, propietat de la Fondazione Alinari per la Fotografia, amb seu a Florència i, per tant, amb forts drets d’autor. La Fundació Munthe i la seva neta van aportar coses privades, fotos, objectes personals, llibres... tot poc vist i exposat, i no van demanar res. La Katriona Munthe va proposar dur la mostra  a Capri, a Villa San Michele, molt seriosament, i va quedar ràpidament clar que es faria. No el mateix, però si la idea."
    },
    {
      "type": "image",
      "name": "geniusloci11-02",
      "content": "Jordi Camps, Michele Iodice, Katriona Munthe, Robert Fabregas"
    },
    {
      "type": "paragraph",
      "content": "Inserida en <i>Il saloto della sfinge</i>, que aquest any anava sobre la llibertat sexual i de gènere, les fotografies de Von Gloeden van fer molt atractiva l’exposició dins del programa.  El projecte va créixer, el lloc i el tema ho demanaven. Es va pensar en il·lustrar el <i>Gran Tour</i> com aquest viatge que era quelcom més que una simple visió de la bellesa, perquè n’era una aproximació a través del món antic grecoromà i d’un Mediterrani que, malgrat la dura situació actual, ha seduït multitud d’intel·lectuals, escriptors i pintors amb el seu profund misteri, i ho ha dotat tot d’un coratge nou i d’una nova visió de la bellesa."
    },
    {
      "type": "paragraph",
      "content": "El jove Axel Munthe va quedar seduït per tot això, però també per la regeneració del propi cos que li van permetre Capri i Nàpols. El jove metge va arribar amb problemes respiratoris al sud d’Itàlia i es va trobar amb l’epidèmia de còlera del 1884. Allà es va comprometre en la lluita contra la malaltia a i es va guanyar un gran prestigi a tota la Campània."
    },
    {
      "type": "paragraph",
      "content": "Superat el flagell del còlera, Munthe queda seduït per l’illa de Capri, per la dignitat clàssica que <i>les dones de Capri duien sobre el seu cap</i>, la simplicitat natural de la gent i la força d’una energia que vivia sense temps. Aquesta energia és perdurable i, a més, hi és present en una gran part del Mediterrani. La recerca d’aquesta energia ha motivat Maria Belmonte a seguir tots aquests personatges atrapats en el <i>Gran Tour</i>."
    },
    {
      "type": "paragraph",
      "content": "Von Gloeden a Sicília, amb les seves belles fotografies que il·lustren tan bé l’idil·li amb l’illa i el Mediterrani clàssic, Axel Munthe, N. Lewis, DH Lawrence, Kevin Andrews, H. Miller, P. Leigh Fermor, L. Durrell, l’un amb la seva càmera i els altres amb la màquina d’escriure o la ploma, cadascú d’ells va captar la vida i la seva pròpia passió a la vora d’aquestes costes, que són part de l’imaginari occidental."
    },
    {
      "type": "image",
      "name": "geniusloci11-03",
      "content": "Les fotografies de Von Gloeden"
    },
    {
      "type": "paragraph",
      "content": "Amb la Katriona Munthe hem volgut anar una mica  més lluny.  Absorbits per aquests autors i partint de la idea de Les Bernardes i d’en Robert Fàbregas, afegint el geni escultòric de Michele Iodice i les seves escultures Hypnos, Thanatos, Eros, Dionisos, Persefone, Luna, Hermesi i Il Sole, i les belles fotografies de Massimiliano Kornmüller que lliguen l’actualitat fotogràfica amb l’obra de Von Gloeden i amb representacions a través dels <i>Tableau Vivants</i> dirigits per Francesco Gori, i amb la col·laboració de Jordi Mestre, fotògraf i restaurador gironí que ha recreat tan bé la figura de Von Gloeden, ens hem submergit en una atmosfera clàssica, en el <i>Genius Loci</i>, en el lloc fet d’història i de bellesa que ens connecta amb els nostres avantpassats immediats i profunds."
    },
    {
      "type": "paragraph",
      "content": "Una proposta meravellosa, la cultura d’<i>El Gran Tour</i>, la bellesa... idea nascuda feia mesos a Salt i duta a terme primer per R. Fàbregas."
    },
    {
      "type": "paragraph",
      "content": "Aquesta cursa per la bellesa, en un moment tan trist com l’actual, ha aparegut a terres napolitanes, a Capri, per obra d’una institució de Salt,  gironina. I ho ha fet en un lloc com la Villa San Michele, el temple creat per Axel Munthe. Però cal dir que les institucions gironines s’hi han compromès poc. La Diputació de Girona no ha sabut donar suport a l’acte que havia nascut de les seves pròpies institucions. No sé si Robert Fàbregas va ser abandonat a la seva sort i al seu bon fer, perquè sí que hem de reconèixer que va fer arribar tota la part de l’exposició que ell havia generat a Salt."
    },
    {
      "type": "paragraph",
      "content": "La Diputació gironina s’ha limitat a una bona introducció del seu president, Miquel Noguer, que no va anar a l’acte. La Diputació, però, sí que va enviar una representació seva, amb una bona reserva hotelera i amb ben poc coneixement de les característiques de l’acte. Amb  el saber fer de la Katriona Munthe i de la Kristina Kappelin, presidenta de la Fundació Villa San Michele i cònsol de Suècia a Nàpols, tot va quedar integrat en un acte, un bon acte, que ha posat Les Bernardes en un lloc prestigiós. Cal agrair l’esforç personal de Robert Fàbregas perquè no se n’anés en orris tot plegat, i cal agrair també la generositat de Katriona Munthe perquè l’esdeveniment fos possible."
    },
    {
      "type": "paragraph",
      "content": "Hi ha una alta cultura a la que tothom hi té dret, feta per persones molt anònimes, molt esforçades i fins i tot resignades, una cultura que ens permet posar-nos en contacte amb d’altres cultures de nivell. Hi ha també, però, una cultura que no sobrepassa l’àmbit polític, nascuda de les institucions oficials i dels seus acòlits, directors, escriptors, actors, músics... tots ells addictes a la ideologia dominant, als diners de les institucions, al discurs empassat amb oli de ricí, que no acaba essent més que cultureta. La cultura és una altra cosa, sense tantes servituds, i la podem trobar en el col·lectiu social. Per això, les institucions, més que dedicar-se a la contemplació del seu melic i a riure les seves pròpies gràcies, haurien de ser prou cautes, polides i generoses perquè tothom arribi de debò a la cultura seriosa, fins i tot en un lloc tan exclusiu com Capri."
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/1U8cpv6zdyY'></iframe>"
    }
  ]
}
