{
    "title" : "Quadern de les cigales (2). Ulisses no torna a casa.",
    "url" : "quadern-de-les-cigales-2",
    "section" : "creacio",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "andreu45-03-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/BKkoDkooIrk'></iframe>"
        },
        {
            "type": "paragraph",
            "content": "En la penombra de l'ànima cada ésser humà nodreix un jardí secret d'imaginari, un univers íntim florit dels colors de l'experiència i les arrels que l'identifiquen. És aquest tresor intangible el que ens defineix, ens sustenta i ens guia en el laberint de l'existència. La bogeria és no acceptar que som històries vives, somnis entrellaçats, i en aquest viatge que és la vida el nostre imaginari personal és la brúixola que ens orienta en la immensitat del món."
          },
          {
            "type": "paragraph",
            "content": "La meva brúixola és llum per la finestra d'una cambra verda, reflectida al mirall d'un armari de castanyer; la lluna d'aquest mirall és l'ànima del meu record."
          },
          {
            "type": "paragraph",
            "content": "Soc carena de carrer costerut de poble i soroll de telers on les guies de la misèria industrial ens devoren. Un Ulisses que no sap tornar a casa, amb una llar difusa, teixit de records d'arrels i fils de bobines de les debanadores, el primer treball industrial que vaig saber fer."
          },
          {
            "type": "paragraph",
            "content": "Al nas i a les mans tinc pa tot just sortit del forn; veus de Ramona i Patrocinio, que riuen encara, ànimes bones que em cuiden sempre. Accent granadí, són la meva melodia persistent, ànimes que vindran a buscar-me per a l'últim viatge. Tinc dret a les meves melodies; no hem lloat la melodia polonesa d'un Chopin totalment afrancesat?"
          },
          {
            "type": "image",
            "name": "andreu45-03-01",
            "content": "Dibuix d'Andreu Pérez-Mingorance."
          },
          {
            "type": "paragraph",
            "content": "Vaig rebre un petó d'una senyoreta rossa, somrient. Duia un jersei verd amb una franja vermella, marca sempre de la meva infància. Aquella pàrvula bellesa, que sabia que la lletra amb amor entra, ha estat la diva de les llengües noves. La maga de la universitat, fada protectora del coneixement; només aprenem per pur amor."
          },
          {
            "type": "paragraph",
            "content": "La diàspora és una ferida, un cop al front, el món sense referents. Vergonya de perdedor. On són els meus llocs estimats? Tots cantem: “<em>Súnion! T'evocaré de lluny amb un crit d'alegria /.../ </em>tots som…<em> marbre absolut, noble i antic jo com ell.”</em> Vells i cansats d'oblit i complexos. Paraula i accent maleït per a tots, oblidat i callat, xonis de barri perifèric. “Supremacistes”? Quin mal ús de tant privilegi, absurda melodia al servei de tots els poders. Mentida que ens separa."
          },
          {
            "type": "paragraph",
            "content": "La fabulació és el refugi i la força dels oblidats. Inventar històries, veritats del cor. Mentiders que no menteixen, fabuladors de la realitat per sobreviure. Poetes d'aquí amb seny i rauxa, geni. Els d'allà plens de “duende”, volar passat i present, present que vol ser millor que el passat; cada tap tapa el coll de la seva botella i la que no té tap es buida."
          },
          {
            "type": "paragraph",
            "content": "La maduresa ens reconcilia amb el passat. No es pot fugir: infància d'un pati blanc de l'Andalusia més pobre, no era el pati del palau sevillà de don Antonio Machado, però que bé descriu el bandejament de la terra pròpia."
          },
          {
            "type": "paragraph",
            "content": "<em>Mi infancia son recuerdos de un patio de Sevilla,<br />y un huerto claro donde madura el limonero;<br />mi juventud, veinte años en tierras de Castilla;<br />mi historia, algunos casos que recordar no quiero.</em>"
          },
          {
            "type": "paragraph",
            "content": "Quin dret tens el dia de les meves petites victòries de criticar com recordo els meus, com els dono una mica de dignitat després de tanta misèria? La joia del redescobriment és dels que vam marxar, sí, no ho vulguis tot; un dels pitjors pecats, no sé si és capital, és envejar el dolor, la pobresa de l'altre. Si vols el meu dolor i la meva pèrdua, dona'm les teves classes de piano, la teva àvia propera... sí, la pèrdua de la identitat té classe social i fa mal."
          },
          {
            "type": "paragraph",
            "content": "Les campanes de l'església del meu poble natal es barregen amb el so dels cotxes de Barcelona. L'olor de gerani viu i el miolar dels gats es fonen amb l'aroma del mar Mediterrani. No soc l'Ulisses que busca tornar a una Ítaca immutable, soc un peó caminer de caseta de carretera."
          },
          {
            "type": "paragraph",
            "content": "Soc mosaic, cada peça un record, una experiència, un accent. No renuncio a res, ho abraço tot. El nen del jersei verd viu i vivaç orgullós de ser bastard, xarnego sense pàtries, perquè les pàtries mai no són senceres; sempre hi ha un tros que t'ha robat el veí."
          },
          {
            "type": "paragraph",
            "content": "Escric d'aquí amb la llum que trobo arreu, no m'abarateixis el somni, les meves coses perdudes són meves, puta enveja de tot. No es pot envejar la misèria, no es pot odiar al veí pel plany dels morts de la seva llunyania."
          },
          {
            "type": "paragraph",
            "content": "Accent de Barcelona amb la cadència de Granada. Soc tots els llocs on he estat i tots els que encara he de descobrir. La meva Ítaca no és un punt al mapa, és un estat de l'ànima, un lloc on el sud i el nord es fonen rica, complexa i vivament."
          },
          {
            "type": "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end; text-align: end;\"></br><div><em> Recordem al tio Palero<br />cantant-mos la granaïna.<br />la que es ballava en la plaça<br />i la festa es fea aixina.   </em></br></br><em>(Granadina de Montaverner, cantada per Jonatan Penalba)</em> </div></br></div>"

          }
    ]
}