{
    "title" : "Pasolini, Pier Paolo. Cartes luteranes (5).</br>Traducció d'Àngel Carbonell",
    "url" : "cartes_luteranes_5",
    "section" : "creacio",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "angelcarbonell45-03-02",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text": [
        {
          "type" : "image",
          "name": "angelcarbonell45-03-02",
          "content": "Pier Paolo Pasolini al Trastevere, Roma, 1953, fotografia de Herbert List"
      },
    {
          "type": "title",
          "content": "Gennariello"
        },
        {
          "type": "title2",
          "content": "Paràgraf sisè: impotència contra el llenguatge pedagògic de les coses"
        },
        {
          "type": "paragraph",
          "content": "Res no obliga tant a mirar les coses com fer una pel·lícula. La mirada d’un literat sobre un paisatge, campestre o urbà, pot excloure una infinitat de coses, retallant del seu conjunt només aquelles que emocionen o serveixen. La mirada d’un director – sobre aquell mateix paisatge – no pot, en canvi, deixar de prendre consciència – gairebé enumerant-les – de totes les coses que hi ha. De fet, mentre que en un literat les coses estan destinades a esdevenir paraules, és a dir, símbols, en l’expressió d’un director les coses continuen essent coses: els «signes» del sistema verbal són, doncs, simbòlics i convencionals, mentre que els «signes» del sistema cinematogràfic són justament les coses mateixes, en la seva materialitat i en la seva realitat. És cert que esdevenen «signes», però són els «signes», per dir-ho així, vivents d’elles mateixes."
        },
        {
          "type": "paragraph",
          "content": "Tot això forma part d’una ciència, la semiologia, que tu, Gennariello, no pots no conèixer almenys de nom, i en la seva significació almenys divulgativa, si vols seguir els meus discursos: especialment aquest sobre el llenguatge primer de les coses i sobre la seva consegüent prevaricació pedagògica."
        },
        {
          "type": "paragraph",
          "content": "Així doncs, si hagués anat al Iemen com a literat, hauria tornat amb una idea del Iemen completament diferent de la que tinc havent-hi anat com a director. No sé quina de les dues és la més vertadera. Com a literat hauria tornat amb la idea – exaltant i estàtica – d’un país cristal·litzat en una situació històrica medieval: amb cases altes i estretes de color vermell, treballades amb sanefes blanques com en una orfebreria rudimentària, amuntegades enmig d’un desert fumejant i tan lluminós que escalfaria la còrnia: i aquí i allà valls amb poblets que repeteixen exactament la forma arquitectònica de la ciutat, entre horts esporàdics en terrassa, de blat, d’ordi, de petites vinyes."
        },
        {
          "type": "paragraph",
          "content": "Com a director, en canvi, he vist, enmig de tot això, la presència «expressiva», horrible, de la modernitat: una lepra de pals de la llum plantats caòticament – barraques de ciment i uralita construïdes sense cap sentit allà on abans hi havia les muralles de la ciutat – edificis públics en un estil àrab «modern» espantós, etcètera. I naturalment, els meus ulls també s’han hagut de fixar en altres coses, més petites o fins i tot ínfimes: objectes de plàstic, llaunes, sabates i manufactures de cotó miserables, peres enllaunades (procedents de la Xina), petites ràdios. En resum, he vist la coexistència de dos mons semànticament diferents, units en un sol i babèlic sistema expressiu."
        },
        {
          "type": "paragraph",
          "content": "Naturalment, el contingent modern d’aquest sistema lingüístic se’m presentava com a aberrant i degradant. Objectivament, ho era – a dir la veritat – justament perquè era miserable; declarava sense reserves ni miraments el seu descarat fi especulatiu. El Iemen no és encara més que un petit, més ben dit, ínfim mercat per a les indústries occidentals. Per això és menyspreat i objectivament ridiculitzat. El seu esfondrament sembla natural. El fet que això exigeixi una abjuració per part dels iemenites sembla als especuladors alemanys i italians una cosa perfectament natural: els iemenites han de consentir el seu genocidi: cultural i físic, encara que no necessàriament mortal, com en els camps de concentració."
        },
        {
          "type": "paragraph",
          "content": "Però tornem a les coses. El llenguatge de les coses noves, que al Iemen – i a la meva infantesa – és un balboteig, per a tu, Gennariello, s’ha convertit en un discurs articulat, lògic i normal. Si bé alguna cosa encara te’n separa, essent tu napolità."
        },
        {
          "type": "paragraph",
          "content": "No vull implicar-te en el meu pecat estètic. Que el ramat de moralistes romangui lluny de tu, amb aquelles seves acusacions que li pugen des dels testicles, per altra banda repulsius (no pas com els teus, de jovencell, o els meus, que no els confonc amb l’esperit prevaricador i vulgar de la Llei). El meu esteticisme és indissociable de la meva cultura. Per què mancar la meva cultura d’un element seu, encara que espuri, potser, i superflu? Completa un tot: i no tinc escrúpols a dir-ho perquè justament en aquests últims anys m’he convençut que la pobresa i l’endarreriment no són, de cap manera, el pitjor mal. Sobre això tots ens havíem equivocat."
        },
        {
          "type": "paragraph",
          "content": "Les coses modernes introduïdes pel capitalisme al Iemen, a més d’haver convertit els iemenites físicament en pallassos, els han fet també molt més infeliços. L’Imam (el rei deposat) era horrible, però el consumisme miserable que l’ha substituït no ho és menys. Això em dona el dret de no avergonyir-me de la meva “percepció de la bellesa”."
        },
        {
          "type": "paragraph",
          "content": "Un home de cultura, estimat Gennariello, només pot ser extremadament avançat o extremadament retardat (o potser totes dues coses alhora, com és el meu cas). Per tant, és ell qui ha de ser escoltat: perquè en la seva actualitat, en el seu fer-se immediat, és a dir, en el seu present, la realitat no posseeix més que el llenguatge de les coses, i no pot fer altra cosa que ser viscuda."
        },
        {
          "type": "paragraph",
          "content": "El punt és aquest: la meva cultura (amb els seus esteticismes) em situa en una actitud crítica respecte a les «coses» modernes enteses com a signes lingüístics. La teva cultura, en canvi, et fa acceptar aquestes coses modernes com a naturals, i escoltar-ne l’ensenyament com a absolut."
        },
        {
          "type": "paragraph",
          "content": "Jo podré intentar esgarrapar, o almenys posar en dubte, allò que t’ensenyen pares, mestres, televisions, diaris, i sobretot nois de la teva edat. Però soc absolutament impotent contra allò que t’han ensenyat i t’ensenyen les coses. El seu llenguatge és inarticulat i absolutament rígid: per tant, inarticulat i rígid és l’esperit del teu aprenentatge i de les opinions no verbals que en tu, a través d’aquest aprenentatge, s’han format."
        },
        {
          "type": "paragraph",
          "content": "Sobre això, som dos estranys, als quals res no pot apropar."
        },
        {
          "type": "paragraph",
          "content": "17 d’abril de 1975"
        },
        {
          "type": "title2",
          "content": "Som dos estranys: ho diuen les tasses de te"
        },
        {
          "type": "paragraph",
          "content": "No em cansaré mai de repetir-t’ho: jo, en parlar-te, potser puc tenir la força d’oblidar, o de voler oblidar, allò que se m’ha ensenyat amb paraules. Però mai no podré oblidar allò que se m’ha ensenyat amb les coses. Per tant, en l’àmbit del llenguatge de les coses, hi ha un veritable abisme que ens separa: és a dir, un dels salts generacionals més profunds que la història recorda. Allò que les coses, amb el seu llenguatge, m’han ensenyat a mi és absolutament diferent d’allò que les coses, amb el seu llenguatge, t’han ensenyat a tu."
        },
        {
          "type": "paragraph",
          "content": "No ha canviat, però, el llenguatge de les coses, estimat Gennariello: el que ha canviat són les coses mateixes. I han canviat d’una manera radical. Tu em diràs: les coses sempre canvien. «'O munno cagna». És cert. El món té canvis eterns i inesgotables. Però cada cert mil·lenni, passa la fi del món. I llavors el canvi és, precisament, total. I una fi del món és la que ha succeït entre jo, cinquantívol, i tu, que tens quinze anys."
        },
        {
          "type": "paragraph",
          "content": "La meva figura de pedagog està, per tant, irremeiablement en crisi. No es pot ensenyar si al mateix temps no s’aprèn. Ara bé, jo no et puc ensenyar a tu les «coses» que m’han educat, i tu no em pots ensenyar a mi les «coses» que t’estan educant (és a dir, que estàs vivint). No ens les podem ensenyar mútuament per la simple raó que la seva naturalesa no s’ha limitat a canviar algunes de les seves qualitats, sinó que ha canviat radicalment del tot."
        },
        {
          "type": "paragraph",
          "content": "Observem un fenomen que sembla irrellevant. Fa algun temps que s’han posat de moda els «objectes» dels anys trenta i quaranta: i jo estic rodant una pel·lícula ambientada precisament el 1944. Així que cada dia —amb aquella mirada implacable i enumerativa que el cinema exigeix— em veig obligat a observar els «objectes» que filmo."
        },
        {
          "type": "paragraph",
          "content": "Aquests dies estic rodant una escena en què unes senyoretes burgeses prenen el te. He observat, doncs, entre altres objectes, unes tassetes de te. El meu escenògraf, Dante Ferretti, havia fet les coses en gran: havia aconseguit per a l’escena un joc de te preciós. Eren tassetes d’un groc ou clar, amb taques en relleu blanques. Vinculades a l’univers de la Bauhaus i dels búnquers, eren angoixants. No podia mirar-les sense sentir una punxada al cor, seguida d’un profund malestar."
        },
        {
          "type": "paragraph",
          "content": "Tanmateix, aquelles tassetes tenien en si una qualitat misteriosa, compartida, de fet, amb el mobiliari, les catifes, la roba i els barrets de les senyoretes, els estris de cuina, fins i tot el paper pintat: aquesta qualitat misteriosa, però, no causava dolor, no provocava un violent retrocés (que després, a la nit, he somiat) a èpoques anteriors i atroces. De fet, donava alegria."
        },
        {
          "type": "paragraph",
          "content": "La seva qualitat misteriosa era la de l’artesania. Fins als anys cinquanta, fins als primers anys seixanta, va ser així. Les coses encara eren coses fetes o confeccionades per mans humanes: pacients mans antigues de fusters, sastres, tapissers, ceramistes. I eren coses amb una destinació humana, és a dir, personal."
        },
        {
          "type": "paragraph",
          "content": "Després, l’artesania, o el seu esperit, es va acabar de cop. Just quan tu vas començar a viure. Ja no hi ha cap solució de continuïtat, als meus ulls, entre aquelles tassetes i un pot de conserva."
        },
        {
          "type": "paragraph",
          "content": "El salt entre el món consumista i el món paleoindustrial és encara més profund i total que el salt entre el món paleoindustrial i el món preindustrial. Aquest últim, de fet, només ha estat superat definitivament —abolit, destruït— avui dia. Fins ara, era el que proporcionava els models humans i els valors a la burgesia paleoindustrial: tot i que aquesta els mistificava, els falsificava i, a vegades, els feia horribles (com va passar amb el feixisme i, en general, amb tots els poders clericofeixistes)."
        },
        {
          "type": "paragraph",
          "content": "Mistificats, falsificats, fets horribles en l'àmbit del poder, aquests models i valors continuaven sent reals en l'àmbit del món dominat pel poder: un món que, en la seva enorme majoria, s’havia mantingut, en la pràctica, com un món pagès i artesanal."
        },
        {
          "type": "paragraph",
          "content": "Des que tu vas néixer, aquells models humans i aquells valors antics ja no han servit al poder. I per què? Perquè ha canviat quantitativament la manera de produir les coses."
        },
        {
          "type": "paragraph",
          "content": "La veritat que hem de dir-nos és aquesta: la nova producció de les coses, és a dir, el canvi de les coses, et dona a tu un ensenyament originari i profund que jo no puc comprendre (també perquè no ho vull). I això implica una estranyesa entre nosaltres dos que no és només la que durant segles i mil·lennis ha dividit pares i fills."
        },
        {
          "type": "paragraph",
          "content": "24 d’abril de 1975"
        }
      ]
}