{
    "title" : "Fa per fer",
    "url" : "fa_per_fer",
    "section" : "creacio",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "puigdellivol45-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text": [
        {
          "type": "paragraph",
          "content" : "<div style=\"display: flex; justify-content: flex-end; text-align: end;\"></br><div><em>Urge no hacer nada</em> </br>Nicanor Parra</div></br></div>"
    
        },
        {
          "type" : "image",
          "name": "puigdellivol45-01"
      },
    {
          "type": "paragraph",
          "content": "Va ser a la mà. La mà esquerra va rebre el pes de la caiguda. La maleïda moto. Sempre són els altres qui tenen la culpa. L’asfalt amb quatre gotes, el paviment lliscant, l’arbitrarietat dels elements i la imperícia dels conductors, però el guix el durà ella; quaranta dies enguixada.  Rehabilitació després, ja li han avançat. Esquerrana, soc esquerrana, repetia al traumatòleg, com si volgués fer palès el seu infortuni. Amb llàgrimes galtes avall, sent ràbia. Sap de la irracionalitat del moment, però no pot evitar que aflorin les emocions. Si pogués retrocedir, fer marxa enrere, ho faria. I diu que sí, que li fa mal i el Marcel la creu. La infermera que està enllestint els papers per donar-li l’alta sap que menteix. És del tot impossible que li faci mal. Li’n farà, però serà quan passi l’efecte de l’anestèsia."
        },
        {
          "type": "paragraph",
          "content": "El Marcel ha sortit espitat de la feina. Espantat i gairebé en estat de xoc, malgrat que ha estat ella mateixa qui ha telefonat per avisar-lo que la duien a l’Hospital Clínic. Sols té mal al canell. La resta només és aparatós. Roba estripada, genoll esgarrinxat igual que la cama. Sort del casc. Blaus i algun apòsit fa que sembli més del que és en realitat. Al box, ell li acosta un mocador de paper. Ella plora silent perquè se sent imbècil o com si rebés un càstig merescut per no voler ser conscient del que fa amb la seva vida. Tant de bo n’aprenguis i deixis d’una vegada la moto, ja no tens vint anys, li diu en Marcel com renyant-la una mica. Ella no s’immuta. No respon de cap manera a les paraules de recriminació. Continua eixugant-se el nas."
        },
        {
          "type": "paragraph",
          "content": "A casa, es fica al llit. Col·loca un coixí sota el braç que amolli el pes del guix. S’adorm i es desperta somiant que algú la tiba del canell i torna a prendre consciència de la seva situació. Ha patit un accident amb la moto. La culpa ha estat meva, pensa. Per sortir com una boja, per anar sempre cap aquí i cap allà esgarrapant minuts, per no aturar-me a pensar què faig. La vida m’ho fa pagar. Però pensa que no s’ho mereix. Que un accident no és manera de fer-li-ho pagar. Si l’univers considera que ha de redreçar-se, bé li podia haver fet saber d’una manera diferent. No m’ho mereixo. No n’aprèn i es torna a quedar adormida."
        },
        {
          "type": "paragraph",
          "content": "L’endemà al matí en Marcel l’ajuda amb la roba. Haurà d’aprendre a fer-se-les amb el guix. A manegar-se-les tota sola, com fa sempre. Ell es troba estranyament content, perquè sent que el necessita, com si d’alguna manera hagués tornat a entrar dins el seu cercle. Darrerament, ha tingut la sensació que ells dos formen més un tàndem social i logístic que no pas una parella. Treballen, paguen la hipoteca, reben els amics i passa tu pel súper que jo amb la moto no puc carregar massa pes, però tot són actes de supervivència. L’acció necessària de tirar endavant s’ha convertit en una inèrcia buidada d’intenció. Creu que totes les parelles passen per moments de distanciament i d’apropament; una mica com les gomes elàstiques que envolten les ales dels pollastres. Aquelles gomes elàstiques tan lletges que tallen la circulació i els cabells. Però ell ara, ajupit amb un genoll a terra, li aguanta les calcetes perquè ella introdueixi primer un peu i després l’altre i les fa amunt. Igual amb el pantaló de xandall i els mitjons i ella, amb la mà dreta li esbulla els cabells com per dir gràcies sense dir-ho. Estaràs bé?, li demana en Marcel abans de marxar cap a la feina. Vol preguntar-li què dimonis hi feia allà, en aquell barri, però sap de sobres que tirarà pilotes fora, que sortirà amb qualsevol evasiva o amb el típic, ara et dediques a controlar-me?, i aquí s’acabarà tot; perquè aquí, en aquest precís instant, ell ho deixarà estar. És aquella línia vermella que no es permet de travessar. Guardarà silenci."
        },
        {
          "type": "paragraph",
          "content": "En Marcel no recorda quant de temps fa que no es parlen les coses, totes les coses. Fa molt de temps que no existeixen aquelles converses de capçalera en què qualsevol dels dos quedava adormit amb el rum-rum de l’altre. Quants cops ella no havia de passar-lo per sobre per tancar el llum de la tauleta de nit, coronar el cim com si fos una muntanya i llavors així, mig adormit, era quan més el desitjava. No sap, ha perdut el compte del temps, quan als matins tot eren corredisses i no callava ni sota l’aigua de la dutxa. Ja és incapaç de rememorar quan reia per qualsevol nimietat. Hauries de tallar-te una mica els cabells, els duus massa llargs i en Marcel li respon que d’acord, fes-me un truc, si necessites res. I amb un petó al front marxa cap a la feina."
        },
        {
          "type": "paragraph",
          "content": "A casa, sola, li torna el sentiment de culpa. Ara ja no plora, però comença una llarga lletania entonant el <em>mea culpa, mea maxima culpa. </em>Pensa en un seguit de coses que haurà d’ajornar i d’anul·lar. No pot evitar rumiar que tot se li ha capgirat en un maleït segon.  Perviuen en ella, de sempre, pulsions que l’aboquen a actuar, a fer coses poc pensades, com si d’alguna manera fos més important prendre la decisió que la conveniència d’aquesta. Mai no valora, abans de fer, si la decisió és inadequada, inoportuna, inconvenient o inapropiada. Fa, perquè el que cal és fer. Jutja que tot l’esforç emprat es perd irresolublement perquè erra més que encerta. Té la sensació que no l’endevina mai. Té la impressió que ho espatlla tot. Ahir no s’ho va pensar dues vegades, a l’hora de dinar va sortir de la feina i va mentir dient que tenia metge, que arribaria més tard. Va anar cap a casa d’en Carles. Ja n’hi havia prou, ho havien de deixar córrer; no podien continuar veient-se. S’estaven fent mal. M’estic tornant boja, Carles. No podem, no puc continuar amb aquesta relació. El Carles no vol trencar i no vol deixar-ho estar. Perden el temps discutint, s’està fent tard i ella no vol marxar així, enfadats, i llavors s’enlliten sota la mentida que serà la darrera vegada, que mai més. Es fa tard i ha de tornar a la feina. Arreplega la motxilla i el casc i agafa la moto. Ja no tornarà a la feina. Sempre buscant la felicitat immediata. La moto per llençar-la a la brossa i això no importa, jo he tingut sort, o no, no ho sé. M’he trencat el canell, merda. Cavil·la i ho medita tot fins al vespre. El Marcel, aquesta nit, la troba especialment abstreta i creu que és l’ensurt, però se li fa estrany. No està acostumat a veure-la així, arraulida al sofà sense moure’s, amb la mirada reflexivament perduda. El so de l’intèrfon la sotraga, Marcel, truquen a baix, vocifera. Pots mirar qui és? El Marcel, amb un drap de cuina a les mans, es dirigeix cap a la porta. Que diu que puja, crida per assabentar-la. És el meu germà, el Carles."
        }
      ]
    }