{
  "title": "Caterina Robinat. La vita mi mostra come tutti",
  "url": "caterina-robinat-la-vita-mi-mostra-come-tutti",
  "section": "creacio",
  "issue": 12,
  "data": "23/01/2022",
  "imageCard": "caterinaRubinat13-01",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "caterinaRubinat13-01"
    },
    {
      "type": "paragraph",
      "content": "Caro mio Adrià,"
    },
    {
      "type": "paragraph",
      "content": "Vedendo che sono alla fine,  la vita mi mostra come tutti, vedo come sono andata come donna, già a l’adolescenza, sempre mancata, sfidata per una società di omini."
    },
    {
      "type": "paragraph",
      "content": "Presto cominciai ad avvertire che c’era poca coerenza tra ciò che i grandi predicavano - l'amore, la fratellanza, la giustizia, la solidarietà…- , e i gesti della quotidianità. Il fratello di mia nonna, che viveva con noi, tornando dalla chiesa, spesso camminava sul pavimento bagnato sfidando con lo sguardo la donna delle pulizie,  che stava appunto lavando, a dirgli qualcosa; o i miei genitori che parlavano con sottile disprezzo della madre di una mia amica, che era divorziata, gonfi della loro irreprensibilità; l’ambiguità del loro agire..."
    },
    {
      "type": "paragraph",
      "content": "Io sì che sapevo essere coerente! spesso davo i miei pochi soldi a qualche povero, anche un po’ viscido, che incontravo per la strada. Non ricordo se lo dicevo io, ma questa cosa arrivava alla famiglia, io mi sentivo piu’ buona di loro che andavano in chiesa, mi sentivo un modello."
    },
    {
      "type": "paragraph",
      "content": "Ho sempre letto molto, chiedevo alla Befana libri, li compravo risparmiando i soldi dell’autobus, li conservavo gelosamente."
    },
    {
      "type": "paragraph",
      "content": "Al  liceo ho avuto un professore che amava molto il greco e il latino  e mi contagiò: tra l’altro, mi resi conto allora di potermi fidare di chi ama il proprio lavoro – mi sono sempre fidata di mio padre come medico, e poi di mio marito."
    },
    {
      "type": "paragraph",
      "content": "Per un certo tempo, intorno ai quindici anni, feci parte di un gruppo di ricerca archeologica e monumentale, andavamo in giro per la Campania a visitare scavi, abbazie…, ci incontravamo il sabato sera nella cantina di uno di noi (quello che cinquanta anni dopo sarebbe diventato il mio amante!) a ballare…..; eravamo molto intellettuali,  non ricordo episodi di innamoramenti, corteggiamenti, anche semplici giochi."
    },
    {
      "type": "paragraph",
      "content": "Non sono mai stata una brava alunna, sono stata bocciata due volte nel corso degli anni, ma all’esame di maturità ebbi un’ottima media."
    },
    {
      "type": "paragraph",
      "content": "Non  sapevo decidere su cosa fare, ma mi iscrissi alla Facoltà di Lettere Moderne, laureandomi poi con una tesi in Storia dell’Arte. Ricordo sempre con gioia un esame di letteratura latina, da Plauto ai Padri della Chiesa, che preparai arrivando a tradurre i testi all’impronta, affascinata dalla solidità e dall'essenzialità della lingua latina."
    },
    {
      "type": "paragraph",
      "content": "Finalmente sono stata un'ottima insegnante, implicata, militante del partito comunista, sperando di cambiare tutto, l'Italia, l’Europa, il mondo, per finalmente vivere come tutta l'intellettualità borghese europea."
    },
    {
      "type": "paragraph",
      "content": "Ho avuto un fidanzato e il mio primo rapporto sessuale, del quale ricordo solo che, dopo, lavai il lenzuolo macchiato."
    },
    {
      "type": "paragraph",
      "content": "Il mio fidanzato voleva sposarmi, la mia famiglia era contraria, e quindi cominciai la guerra per sposarmi. Ma ben presto mi resi conto che non mi affascinava a sufficienza, e lo lasciai per fidanzarmi poi  con un giovane avvocato. Ma, dopo qualche tempo, lasciai anche lui; dopo anni ho saputo che andò da mio padre a dirgli che ero stata la sua amante, e successivamente mio padre mi consigliò la terapia."
    },
    {
      "type": "paragraph",
      "content": "Vedo ora, che è prossimo il finale che l'adolescenza e l’arrivo all'età madura delle donne  c’è ed è una trappola del mondo patriarcale per non lasciare mai libera l’umanità femenili, cominciò a credere che le nostre vite non hanno altro senso che fare uscire l’animale, caro Adrià lascia uscire il tuo animale, il resto è pura domesticità."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"right\"}",
      "content": "Caterina Robinat"
    }
  ]
}