{
  "title": "Sobre los ángeles",
  "url": "sobre-los-angeles",
  "section": "creacio",
  "issue": 12,
  "data": "23/01/2022",
  "imageCard": "javierFernandezGarrido13-01",
  "author": "Javier Fernández Garrido",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "javierFernandezGarrido13-01"
    },
    {
      "type": "paragraph",
      "content": "Repasaba en aquellos momentos la <i><strong>Summa Theologica</strong></i> y era bastante claro que el orden de las criaturas es definitivo: Adán y Eva, Caín y Abel, Noé y sus hijos, generaciones y generaciones de seres humanos que han ido poblando la tierra sucesivamente. Hay también animales según la especie, hay plantas de todo género y luego está la Tierra. En el firmamento podemos ver los astros. Todo lo que la vista puede captar está perfectamente ordenado y nadie se atreve a imaginar una disposición más adecuada que la que surgió tras el séptimo día."
    },
    {
      "type": "paragraph",
      "content": "Me llena de estremecimiento saber que tras una piedra va una planta, tras ésta un animal, tras un animal el hombre, y éste, como rey de la creación, sabe que la piedra está sometida a la planta, la planta al animal y la piedra, planta y animal a él. Una línea de continuidad perfecta, un orden que asciende desde lo más imperfecto a lo más perfecto, de la mera existencia al entendimiento, pasando por lo vegetativo y lo sensitivo. Un grado de perfección lleva a otro grado de perfección superior al anterior."
    },
    {
      "type": "paragraph",
      "content": "Hasta aquí ninguno de nosotros teníamos problemas en aceptar lo evidente. Todo lo contrario, por cierto, de lo que sucedía con el orden que comienza a partir del hombre. Que hay un mundo superior al visible nadie se atreve a negarlo, a excepción de algunos dementes y herejes; pero qué orden corresponde a este orden es lo que no parece tan fácil de saber."
    },
    {
      "type": "paragraph",
      "content": "Desde el 13 de julio estábamos reunidos en Trento. Toda la ciudad aparecía salpicada de atuendos eclesiásticos. Cardenales, arzobispos, obispos y peritos en todo tipo de teología salían y entraban constantemente de abadías e iglesias, estancias en donde se discutía menos el orden divino que el humano, menos el humano que el político, menos el político que el de las riquezas."
    },
    {
      "type": "paragraph",
      "content": "En la ciudad, el calor era insoportable, haciendo que muchísimos de nosotros durmiésemos apenas unas horas al día; las restantes que no dedicábamos al sueño o a la oración, las pasábamos en alguna posada tomando agua fresca con limón o algún vino de los pueblos colindantes. Otros, menos avergonzados de la pecaminosa desnudez del cuerpo, aprovechaban las aguas de algún estanque o riachuelo. Algunos desafortunados, por el contrario, vivieron muchos días postrados en lechos atacados por dolores en la región del abdomen y diarreas, que dejaron sus mentes inservibles para las meditaciones teológicas. Ni los famosos remedios de Ibn Wadif de Toledo sirvieron gran cosa para disminuir las penalidades de aquellos desgraciados, que vieron como el arroz cocido en agua de rosa y la tórtola asada y engrasada con aceite iraquí más que cortar la diarrea, la acrecentaba."
    },
    {
      "type": "paragraph",
      "content": "Todos, sanos y enfermos, fuimos convocados el día 25 para tratar el orden de los ángeles. Muchos de nosotros éramos teólogos, otros hábiles políticos, y los restantes inquisidores. La reunión la abrió un obispo italiano que declamó sobre el <i><strong>Génesis</i></strong> y la disposición de los seres creados. Hizo hincapié en la imagen de la escalera, en donde el paso de un peldaño tras otro es el que permite el ascenso o descenso. Esa era la escala natural que, perfectamente completada, da paso a la escala sobrenatural."
    },
    {
      "type": "paragraph",
      "content": "Asumimos con aprobación ese orden. Quién, debo decirlo de nuevo, puede imaginar que hay vacíos en un orden, que falte un peldaño en una escalera sin que toda ella se venga abajo. Una causa lleva a otra, ésta a la siguiente, la siguiente a la posterior y así hasta alcanzar un principio. Un orden lógico de causas y efectos que se nos impone irremediablemente. Como dice el Salmista, “Todo lo hiciste con Sabiduría” y en el Eclesiástico se puede leer: “Diseminó su Sabiduría sobre todas sus obras”."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "<strong>DIOS</br>…</br>SERAFINES</br></br>QUERUBINES</br></br>ARCÁNGELES</br></br>ÁNGELES ORDINARIOS</br></br>TRONOS</br></br>DOMINACIONES</br></br>POTESTADES</br></br>PRINCIPADOS</br>…</br>HOMBRE</br></br>ANIMAL</br></br>PLANTA</br></br>PIEDRA</br>…</br>NADA</br></strong>"
    },
    {
      "type": "paragraph",
      "content": "La sala, advertí tras la charla previa, estaba llena de tapices y de algún que otro fresco de pésima calidad. Algunos bustos de celebridades locales situados en cada uno de los rincones de la sala nos hacían saber que todo el orbe de la cristiandad estaba pendiente de nuestras palabras. Un gran retrato del Papa colgado entre uno de San Benito y otro de Domingo de Guzmán, nos hacían saber que todos los mandatarios de la cristiandad juzgarían nuestras palabras."
    },
    {
      "type": "paragraph",
      "content": "Aunque se presentaron tres órdenes, solo se leyeron dos (el motivo de este suceso se conocerá enseguida). El primero de ellos fue una vulgar copia de los manuscritos de San Bernardo, folio 35, cartapacio VI, estante II, que se encuentra en la abadía benedictina de Cluny, y que tuve ocasión de leer hace 25 años, mientras permanecí allí curándome de unas migrañas. El segundo me gustó en ciertos aspectos, a pesar de que salió de la pluma del teólogo dominico Ernesto Cifuentes, de quien tengo fundadas sospechas que participó en la acusación de que fue objeto el prior de nuestra casa. Su mente sutil, su lacerante lengua, su temple de barbero, su talante crudo y ajeno a todo mínimo comedimiento me llenan tanto de admiración como de repugnancia. Sé que es uno de los más apreciados peritos que pisan Trento (lo llaman el Vesalio de la Teología); también sé, por informaciones que han hecho públicas el vino y el exceso de manjares, que muchos ven en él el nuevo general de los “perros de Dios”."
    },
    {
      "type": "paragraph",
      "content": "El informe de Ernesto Cifuentes fue denso. Tres pliegos manuscritos de letra apretada que he leído varias veces y que he copiado en dos ocasiones. Los argumentos los expuso en la sesión del 25. Comenzó diciendo:"
    },
    {
      "type": "paragraph",
      "content": "“Si un ángel no tiene materia, no cabe atribuirle la individualidad que atribuimos a un asno o a un hombre. De un asno o un hombre sabemos que lo son por su forma, no hay duda. Pero cómo sabemos que ese asno es mi asno, el que compré en Aviñón el año pasado, y ese hombre no es otro que el curtidor de pieles de Trento. Lo sabemos por la materia, no hay duda”."
    },
    {
      "type": "paragraph",
      "content": "Si ese asno que compré a buen precio en Aviñón (y que después me di cuenta que estaba cojo de una pata) y ese hombre que curte pieles no tuviesen materia concreta, serían el asno y el hombre en cuanto especie y no en cuanto individuos de una especie. De aquí, debo concluir, se nos impone que no conviene distinciones equívocas entre ángeles dentro de una misma categoría, so pena de crear un orden dentro de un orden, por la sencilla razón de que no es lícito atribuir materia a unos seres espirituales”."
    },
    {
      "type": "paragraph",
      "content": "Después de otros alegatos semejantes y otras sutilezas que perdí por la somnolencia, Cifuentes continuó:"
    },
    {
      "type": "paragraph",
      "content": "“Los ángeles tienen -dijo escrutando los rostros de los presentes- un orden en el mundo celeste, ellos, algunos de ellos, se encargan del movimiento de los planetas, los empujan haciendo que describan órbitas iguales en períodos de tiempo iguales. Cómo explicar sino ese hecho tan sorprendente que los antiguos, con una mente todavía no emancipada por la fe, asignaban a una perfección que sólo pueden tener los cuerpos de forma puramente accidental. Incluso las luminarias más lejanas, que algunos sólo consideran materia ígnea, deberíamos tomarlas como ángeles, que guardan el orden de este mundo a través de su luz, emanando virtudes sustancialmente perfectas que procuran que las cosas sean como son, siguiendo así el modelo que el Divino Maestro diseñó para toda la eternidad. Los ángeles, por tanto, -vociferó al estilo de los pastores tudescos-, son inteligencias motrices, a semejanza de un tonelero que hace rodar el tonel desde donde lo fabrica hasta donde lo vende, a semejanza de un criado que empuja el carro del amo cuando la voluntad del asno o caballo ha menguado y sólo busca el descanso que le conviene en tales casos”."
    },
    {
      "type": "paragraph",
      "content": "El informe continuó por otros derroteros que no merece la pena extractar aquí. Acabó rememorando las doctrinas de los Padres de la Iglesia y con unas palabras del Santo Pontífice. A continuación, según la costumbre, se abrió un turno de preguntas. Nadie se atrevió a preguntar nada de inmediato, y todos se alegraron de que ellos no fueran los primeros al ver levantarse a Josefo Vianetti, un agustino que planteó una cuestión intrascendente:"
    },
    {
      "type": "paragraph",
      "content": "- ¿Es una indignidad para un ángel -dijo- poseer corporeidad?"
    },
    {
      "type": "paragraph",
      "content": "-Si con ello quiere decir que si la corporeidad implica intrínsecamente la maldad -respondió Cifuentes citando de memoria un pasaje de sus <i><strong>Comentarios a las Sentencias de Pedro Lombardo</i></strong>-, evidentemente la respuesta es que no. Si el cuerpo fuera el único origen de los vicios, los demonios serían seres buenos, cosa que sabemos por sobrada experiencia que es falsa. Otra cuestión sería la de si en el cuerpo existe una tendencia natural al pecado, de lo cual no cabe duda posible. Más aún, un cuerpo está sujeto al calor y a la humedad, a la condensación y a la rarefacción y, por tanto, a la corrupción y todo lo corruptible es imperfecto, y a todo lo imperfecto conviene un cierto grado de maldad."
    },
    {
      "type": "paragraph",
      "content": "Cuando ya nuestra mente empezaba a divagar hacia cosas más sensuales y los ruidos del vientre que desenmascaran un estómago inquieto se extendían por igual entre peritos y cardenales, Pietro Sigüenza, un Mínimo proclive a las desmesuras, formuló algo que debió quedársele prendido en la lengua, y que lamentaría haber dicho tras un juicio sumarísimo del cual sería objeto por parte de la Inquisición tres meses más tarde:"
    },
    {
      "type": "paragraph",
      "content": "- ¿Puede actualmente un ángel -fue su desafortunada pregunta- inclinarse al mal?"
    },
    {
      "type": "paragraph",
      "content": "Cifuentes se levantó de un salto del banco y fijó la vista en su persona, en su boca las palabras estaban a punto de ser lanzadas como afilados cuchillos y su nariz, como la de un toro a punto de reventar, exhaló una acusación de herejía."
    },
    {
      "type": "paragraph",
      "content": "- Los ángeles -dijo en alta voz- están sometidos al Creador, aunque ellos sean inteligencias puras no son esencias puras que se hayan otorgado a sí mismos el principio de su ser; de aquí que su voluntad, que no es como la nuestra, no puede querer aquello que vaya contra la naturaleza de su propio ser. Un ángel bueno no puede transformarse en malo, pues si así fuera tendría que desear aquello que no puede desear."
    },
    {
      "type": "paragraph",
      "content": "- De aquí que la maldad de un ángel caído -continuó el insensato- es accidental en cuanto a su voluntad, no en cuanto a su naturaleza, que está exenta de cualquier defecto. Si todos los ángeles han sido creados por Dios y reconocemos que algunos son nefastos y perversos, son malos por defecto de una voluntad libre. El mal que pueden producir los ángeles, por tanto, sería semejante a los carneros de dos cabezas o a las gallinas de tres patas que gusta engendrar de vez en cuando la naturaleza. Sería como un defecto excusable por la perfección del conjunto o por la continua perfección de todo lo creado."
    },
    {
      "type": "paragraph",
      "content": "Cifuentes, que ya había controlado la situación y veía a su adversario de camino a la hoguera, indicó:"
    },
    {
      "type": "paragraph",
      "content": "- Suponiendo tal cosa estaríamos introduciendo el mal en la esfera de lo divino (tras escuchar esas palabras, un murmullo corrió de inmediato a uno y otro lado de la sala), y suponer tal suposición es -sentenció de forma inapelable- repugnante."
    },
    {
      "type": "paragraph",
      "content": "Cifuentes, que tenía la prerrogativa de dar por concluida la sesión, dio un puñetazo en la mesa y salió rápidamente. Tras un breve instante de desconcierto todos empezamos a abandonar la sala, con un mal presentimiento."
    },
    {
      "type": "paragraph",
      "content": "No volví a ver a Prieto Sigüenza en Trento, tampoco a Ernesto Cifuentes. Una amenaza de peste se cernió sobre la ciudad y el Concilio se suspendió a la mañana siguiente. Las autoridades de Trento implantaron la cuarentena y nadie pudo cruzar las murallas si no era para no volver."
    },
    {
      "type": "paragraph",
      "content": "Me quedé en Trento dos semanas más contemplando como algunos de los conciliábulos eran llevados extramuros con signos más que evidentes de haber contraído la enfermedad. Durante los catorce días contabilicé cinco mil almas arrebatadas por vómitos y temblores fríos que se enterraron en fosas comunes. El día 9 salí de la ciudad con el firme propósito de regresar cuanto antes a mi tierra y dejar tras de mí un inseguro orden visible y un confuso orden celestial."
    },
    {
      "type": "paragraph",
      "content": "En estos momentos que escribo estas líneas me encuentro en Aviñón. Por sus calles he visto un asno parecido al que montaba Cifuentes en Trento, un animal al que siempre se le ha sacado un buen partido teológico. De momento la peste no ha llegado de forma tan brutal a estas tierras. No obstante, hoy por hoy sólo confío en unos frascos de sales contra la peste que compré a un nigromante en Trento por 20 ducados. Tal vez si mi asno no se derrumba por el cansancio y los ladrones de los caminos respetan mis hábitos pronto veré mi patria."
    }
  ]
}