{
  "title": "Nou Rimes de Miquel Àngel</br>Traducció d'Àngel Carbonell",
  "url": "nou-rimes-de-miquel-angel",
  "section": "creacio",
  "issue": 12,
  "data": "23/01/2022",
  "imageCard": "miquelAngel13-01",
  "author": "Miguel Àngel",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "miquelAngel13-01",
      "content": "Sonet de Miquel Àngel amb dibuix al marge"
    },
    {
      "type": "paragraph",
      "content": "<strong>28</strong>"
    },
    {
      "type": "paragraph",
      "content": "Perquè d'hora en hora m'acarona</br>la memòria dels ulls i l'esperança,</br>pels quals no sols sóc viu, també feliç;</br>sembla que m'obliguen força i raó,</br>Amor, natura i el meu antic costum,</br>a mirar-me'ls tot el temps que m'és dat.</br>I si canviés d'estat,</br>vivint en aquest, moriria en l'altre;</br>ni pietat trobaria</br>on aquells ulls no hi fossin.</br>Oh Déu, i són tan bells!</br>No és nat encara qui no en viu;</br>i després es veurà,</br>per dir-ho entre nosaltres,</br>cal que, tot just nat, mori de seguida;</br>que qui no s'enamora</br>de bells ulls, no viu.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Perché pur d'ora in ora mi lusinga</br>la memoria degli occhi e la speranza,</br>per cui non sol son vivo, ma beato;</br>la forza e la ragion par che ne stringa,</br>Amor, natura e la mie 'ntica usanza,</br>mirarvi tutto il tempo che m'è dato.</br>E s'i' cangiassi stato,</br>vivendo in questo, in quell'altro morrei;</br>né pietà troverei</br>ove non fussin quegli.</br>O Dio, e' son pur begli!</br>Chi non ne vive non è nato ancora;</br>e se verrà dipoi,</br>a dirlo qui tra noi,</br>forz'è che, nato, di subito mora;</br>ché chi non s'innamora</br>de' begli occhi, non vive.</i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>38</strong>"
    },
    {
      "type": "paragraph",
      "content": "Quanta dolcesa al cor porta pels ulls</br>el que en un punt el temps i la mort furta!</br>Que tanmateix és el que m'aconsola</br>i que en els afanys creix i sempre dura.</br> </br>Amor, com virtut que dona i treu vida,</br>desvetlla els esperits i és més digna cura.</br>I em respon: -Com si fos persona morta</br>mena la vida qui de mi és estalvi.</br> </br>Amor és un concepte de bellesa</br>imaginada o vista dins del cor,</br>amiga de virtuts i gentilesa.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Quanta dolcezza al cor per gli occhi porta</br>quel che 'n un punto el tempo e morte fura!</br>Che è questo però che mi conforta</br>e negli affanni cresce e sempre dura.</br></br>Amor, come virtù viva e accorta,</br>desta gli spirti ed è più degna cura.</br>Risponde a me: - Come persona morta</br>mena suo vita chi è da me sicura. -</br></br>Amore è un concetto di bellezza</br>immaginata o vista dentro al core,</br>amica di virtute e gentilezza.</i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>39</strong>"
    },
    {
      "type": "paragraph",
      "content": "Del cop salvatge i del dard penetrant</br>la medecina era passar-me el cor;</br>però això sols correspon al meu senyor,</br>fer créixer la vida on hi creix el mal.</br> </br>I si el seu primer cop va ser mortal,</br>amb ell va venir un missatger d'Amor</br>que em va dir: - Estima i crema't, que qui mor</br>no té altres ales per al cel anar.</br> </br>Jo sóc aquell que en els teus primers anys</br>vaig inclinar-te els ulls a la bellesa,</br>que condueix de la terra al cel viu.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Del fiero colpo e del pungente strale</br>la medicina era passarmi'l core;</br>ma questo è propio sol del mie signore,</br>crescer la vita dove cresce'l male.</br></br>E se 'l primo suo colpo fu mortale,</br>seco un messo di par venne d'Amore</br>che mi disse: - Ama, anz'ardi; ché chi muore</br>non ha da gire al ciel nel mondo altr'ale.</br></br>I' son colui che ne' prim'anni tuoi</br>gli occhi tuo infermi volsi alla beltate</br>che dalla terra al ciel vivo conduce. -</i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>53</strong>"
    },
    {
      "type": "paragraph",
      "content": "Qui de nit cavalca, convé de dia</br>que alguna vegada reposi i dormi:</br>espero així, després de tantes penes,</br>que el meu senyor em restauri vida i forma.</br> </br>No perdura el mal on no dura el bé,</br>però sovint es transforma l'un en l'altre.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Chi di notte cavalca, el dì conviene</br>c'alcuna volta si riposi e dorma:</br>così sper'io che dopo tante pene</br>ristori 'l mie signor mie vita e forma.</br> </br>Non dura 'l mal dove non dura 'l bene,</br>ma spesso l'un nell'altro si trasforma.</i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>58</strong>"
    },
    {
      "type": "paragraph",
      "content": "Si l'immortal desig, que alça i governa</br>pensaments aliens, mostrés els meus,</br>potser fins a casa d'Amor faria</br>pietós qui despietat hi regna.</br> </br>Prô puix que l'ànima, per llei divina,</br>té llarga vida i el cos mor en breu,</br>no poden els sentits lloar o prear</br>el que no poden comprendre del tot.</br> </br>Llavors, ai las!¿com podrà escoltar</br>l'honest anhel que encén el cor per dins</br>qui tothora es veu reflectit en d'altres?</br> </br>De l'amable tracte me n'han privat</br>amb el meu senyor, que fa cas d'enganys,</br>car, de veritat, fals és qui no hi creu.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Se l'immortal desio, c'alza e corregge</br>gli altrui pensier, traessi e mie di fore,</br>forse c'ancor nella casa d'Amore</br>farie pietoso chi spietato regge.</br> </br>Ma perché l'alma per divina legge</br>ha lunga vita, e 'l corpo in breve muore,</br>non può 'l senso suo lode o suo valore</br>appien descriver quel c'appien non legge.</br> </br>Dunche, oimmé! come sarà udita</br>la casta voglia che 'l cor dentro incende</br>da chi sempre se stesso in altrui vede?</br> </br>La mie cara giornata m'è impedita</br>col mie signor c'alle  menzogne attende,</br>c'a dire il ver, bugiardo è chi nol crede.</i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>72</strong>"
    },
    {
      "type": "paragraph",
      "content": "Si en el rostre pels ulls el cor es veu,</br>altre senyal no tinc més evident</br>de la meva flama; que n'hi hagi prou,</br>car senyor meu, per demanar mercè.</br> </br>Qui sap si el teu esprît, amb major fe</br>que no crec, en esguard del foc honest</br>que em crema, n'haurà pietat, sol·lícit,</br>com do atorgat a qui ho demana bé.</br> </br>Oh, feliç el jorn, si acabés passant!</br>Aturi's en un punt el temps i l'hora,</br>el jorn i el sol pel seu antic camí</br> </br>si puc tenir, i no pas per mèrits propis,</br>el desitjat i tendre senyor meu</br>per sempre als amatents i indignes braços.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Se nel volto per gli occhi il cor si vede,</br>altro segno non ho più manifesto</br>della mie fiamma; adunche basti or questo,</br>signor mie caro, a domandar mercede.</br> </br>Forse lo spirto tuo, con maggior fede</br>ch'i' non credo, che sguarda il foco onesto</br>che m'arde, fie di me pietoso e presto,</br>come grazia c'abbonda a chi ben chiede.</br> </br>O felice quel dì, se questo è certo!</br>Fermisi in un momento il tempo e l'ore,</br>il giorno e'l sol nella su' antica traccia;</br> </br>acciò ch'i' abbi, e non già per mie merto,</br>il desiïato mie dolce signore</br>per sempre nell'indegne e pronte braccia.</i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>76</strong>"
    },
    {
      "type": "paragraph",
      "content": "No sé si és la tan desitjada llum</br>del seu creador, el que l'ànima sent,</br>o per la memòria de la gent</br>que una altra bellesa al cor resplendeix;</br> </br>o si fama o algun somni la fan</br>a l'esguard evident i al cor present,</br>deixant d'ella un no sé què de coent,</br>que és tal vegada el que ara em fa plorar.</br> </br>El que sento, el que busco i el que em guia</br>amb mi no hi és, ni sé veure on podria</br>trobar-ho, i sembla que altres m'ho revelen.</br> </br>Això, senyor, passa des que us vaig veure,</br>que un dolç amarg, i un sí, i un no, em remouen:</br>ben cert que això m'ho han fet els vostres ulls.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Non so se s'è la desïata luce</br>del suo primo fattor, che l'alma sente,</br>o se dalla memoria della gente</br>alcun'altra beltà nel cor traluce;</br> </br>o se fama o se sogno alcun produce</br>agli occhi manifesto, al cor presente,</br>di sè lasciando un non so che cocente,</br>ch'è forse or quel c'a pianger mi conduce.</br> </br>Quel ch'i' sento e ch'i' cerco e chi mi guidi</br>meco non è; né so ben veder dove</br>trovar mel possa, e par c'altri mel mostri.</br> </br>Questo, signor, m'avvien, po' ch'i' vi vidi,</br>c'un dolce amaro, un sì e no mi muove:</br>certo saranno stati gli occhi vostri.</i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>92</strong>"
    },
    {
      "type": "paragraph",
      "content": "Encara que el temps m'esperoni,</br>sempre amb major guerra,</br>a tornar a la terra</br>els membres afligits, cansats i peregrins,</br>no s'ha acabat però</br>allò que l'ànima entristeix i em fa feliç.</br>No sembla que vulgui alliberar-me</br>qui m'obre i em tanca el cor,</br>ni en l'hora més propera</br>i més dubtosa de l'altra vida;</br>que com de costum,</br>com més envelleixo, més es fa fort.</br>Oh cruel sort, dura més que d'altres,</br>és tard perquè em llevis tants afanys,</br>car un cor que fa tants anys que crema</br>esdevé, si la raó l'apaga bé,</br>no ja cor, sinó cendres i carbó.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Quantunche'l tempo ne costringa e sproni</br>ognor con maggior guerra</br>a rendere alla terra</br>le membra afflitte, stanche e pellegrine,</br>non ha però 'ncor fine</br>chi l'alma attrista e me fa così lieto.</br>Né par che me'n perdoni</br>a chi 'l cor m'apre e serra,</br>nell'ore più vicine</br>e più dubiose d'altro viver quieto;</br>ché l'error consueto,</br>com' più m'attempo, ognor più si fa forte.</br>O dura mia più c'altra crudel sorte,</br>tardi orama' puo' tormi tanti affanni;</br>c'un cor che arde e arso è già molt'anni</br>torna, se ben l'ammorza la ragione,</br>non più già cor, ma cenere e carbone.</i></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<strong>259</strong>"
    },
    {
      "type": "paragraph",
      "content": "Bé pot, com el meu desig vehement,</br>créixer l'esperança i no ser fal·laç,</br>que si la nostra amistat desplau al cel,</br>¿per què havia de crear Déu el món?</br> </br>¿Quina raó més justa d'estimar-te</br>hi hauria, que lloar la pau eterna</br>d’on prové allò diví que de tu agrada,</br>i que en un cor gentil és pur i cast?</br> </br>Vana esperança té l'amor que mor</br>amb la bellesa, perquè sempre passa,</br>car és subjecta als canvis d'un bell rostre.</br> </br>I és dolça l’esperança en un cor púdic,</br>que quan marceix la pell o en l’hora extrema</br>no decau, i anticipa el paradís.</br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>Ben può talor col mie 'rdente desio</br>salir la speme e non esser fallace,</br>ché s'ogni nostro affetto al ciel dispiace,</br>a che fin fatto arebbe il mondo Iddio?</br> </br>Qual più giusta cagion dell'amart'io</br>è, che dar gloria a quella etterna pace</br>onde pende il divin che di te piace,</br>e c'ogni cor gentil fa casto e pio?</br> </br>Fallace speme ha sol l'amor che muore</br>con la beltà, c'ogni momento scema,</br>ond'è suggetta al variar d'un bel viso.</br> </br>Dolce è ben quella in un pudico core,</br>che per cangiar di scorza o d'ora strema</br>non manca, e qui caparra il paradiso.</i></br></br></br>"
    }
  ]
}
