{
    "title" : "Bernat “Boris” Porter Huerre, músic i fill de Miquel Porter i Moix",
    "url" : "bernat-boris- Porter Huerre, músic i fill de Miquel Porter i Moix",
    "section" : "entrevistes",
    "issue" : 16,
    "data" : "24/05/2022",
    "imageCard" : "salesas16-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\", \"font-weight\":\"bold\"}",
            "content" : "“Quan els meus germans i jo érem petits el pare ens va projectar tots els clàssics del cinema mut en 8mm”"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Bernat Porter Huerre “Boris”, músic i activista, té una llarga activitat com a membre de mítics grups de l’escena més trapella del país com El hombre de Pekín, La Truita Perfecta o Ultratruita, apart de tocar el saxo amb molts d’altres, com els afamats Decibelios. Ésser inquiet, també ha participat i/o promogut esdeveniments poètics i musicals amb un fort component experimentador. El CD Casassades d’en Porter (2014), on hi va aplegar músics de primera línia, és una creació ambiciosa on s’hi barregen sonets d’Enric Casasses, cançons del seu pare, adaptacions de Joan Salvat-Papasseit...<br/>Miquel Porter i Moix (1930-2004), historiador, catedràtic d’universitat, crític de cinema, membre dels Setze Jutges, home de ferms ideals polítics revolucionaris i recuperador i divulgador del cinema pioner, ha estat, sens dubte, un dels puntals de l’estudi de la cinematografia a Catalunya. Aprofitant tant el contacte directe amb en “Boris” com la seva amable disposició,  empro el meu espai habitual a Lletres Bàrbares —per primera vegada i sense que serveixi de precedent—, per compartir aquesta conversa sobre la tasca del seu pare, la seva pròpia com a col·laborador eventual i repassar el deliciós anecdotari familiar al voltant de la seva relació amb el cinema —sobretot el mut—, des de la seva experiència intransferible com a fill. Les oportunitats d’or s’han d’aprofitar!</i>"
        },
        {
            "type" : "image",
            "name" : "salesas16-01",
            "content" : "Miquel Porter i Moix (foto de Joan Comalat)"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\", \"font-weight\":\"bold\"}",
            "content" : "“Sovint calia anar amb compte perquè n’hi havia que obries la caixa i et quedaves amb els documents a les mans”"
        },
        {
            "type" : "paragraph",
            "content" : "Florenci Salesas: Bon dia, Boris. Just ara tinc a les mans l’esplèndid llibre sobre Adrià Gual <sup>1</sup> que va fer ton pare i que no es troba enlloc.<br/>Bernat Porter Huerre: I tant, tot això està exhaurit.<br/>F: Arran d’una conversa amb tu sobre 3 <i>en un subsòl</i><sup>2</sup> —en aquells moments per mi va representar tota una troballa—, ja fa uns deu anys, per les xarxes, que em vas dir que la coneixies molt bé perquè era un dels títols que havies ajudat a classificar a ton pare, em vaig quedar amb ganes de saber alguna cosa més del que feies exactament, amb ell, sobre el tema, en aquella època.<br/>B: El tema de 3 <i>en un sofà</i> —o subsòl, com dius tu— va ser una situació puntual, abans de la feina a la Filmoteca. Si no ho recordo malament va aconseguir la cinta pràcticament sense crèdits i el vaig ajudar a descobrir-ne el títol original i l’autoria. La feina que sí em vaig dedicar a fer amb el pare va ser durant els anys 97 i 98. Hi havia molts arxius que havíem d’obrir, investigar i classificar. Per una banda hi havia tota la col·lecció Miquel Porter i després bobines d’altres col·leccions que pràcticament no havia tocat ningú. Calia obrir-les i, en la mesura que fos possible, passar-les amb una moviola per mirar d’identificar-les i després fer-ne una descripció succinta. Sovint calia anar en compte perquè n’hi havia que obries la caixa i et quedaves amb els documents a les mans. Era una feina delicada.<br/>F: Tu has estat tocant arxiu fílmic viu, doncs.<br/>B: Sí, sí, pel·lícules de nitrat. Per les meves mans van passar un munt d’incunables, fins i tot dels germans Lumière. Com que la situació laboral no era gaire regular, no m’hi vaig poder quedar. Però mentre vaig fer aquesta feina va ser molt interessant: estudiar cada cinta, mirar d’esbrinar de que podia anar, la data, la situació geogràfica, separar cada una d’elles segons la seva importància... En alguns casos hi havia còpies en uns formats una mica més recents —9’5 mm o coses per l’estil. Les classificava i també intentava suggerir si es tractava d’una cinta amateur o d’una feta amb una intenció més personal...<br/>F: Aleshores hi havia cintes amateur, filmades per burgesos o per aficionats al cinema.<br/>B: Si, n’hi havia moltes d’aficionats. També alguna cosa de cinema publicitari o purament tècnic. De tant en tant me’n queia alguna que ensenyava a fer anar una màquina, coses així. Les troballes més antigues eren el més apassionant, perquè realment tocaves cel·luloide de més de cent anys, originals d’algun deixeble dels Lumière a Barcelona. D’entrada tot es guardava a la nevera dels nitrats, però abans de portar-ho a la Filmoteca calia fer una mica d’investigació. <br/>F: I llavors l’equip éreu ton pare i tu o algú més?<br/>B: Hi havia sobre tot una “secretària” del pare que encara treballa a la Filmoteca, la Yolanda Ribas. Hi havia també estudiants en pràctiques, i el pare supervisava. <br/>F: La Palmira González no en formava part, potser?<br/>B: No, la feina era més tècnica que teòrica. Ella era l’alumna més avançada del pare i aquest la va privilegiar, és clar. De fet, ella va fer una tesi sobre la història del cinema català encara més completa que la del pare.<br/>F: Tinc la seva breu història del cinema mut<sup>3</sup>, en català, he llegit les dues tesis, la d’ell i la de la Palmira —la d’ella és extensíssima!— i ambdues em semblen uns treballs fonamentals. És increïble com tot aquest material ara es troba a Internet, a un cop de clic. Quan penso en l’època que ton pare investigava, que per aclarir una informació sobre una pel·lícula concreta havia de recórrer tot el món amunt i avall, a peu, en persona.<br/>B; Sí, i caminar a les fosques, una feina ingent. De l’Adrià Gual no se n’havia conservat cap fragment de pel·lícula. Hi ha fotogrames però films sencers crec que cap.<br/>F: Ara ja se n’han trobat. <i>Misteri d’amor</i><sup>4</sup>,  per exemple, es pot veure al Youtube i tot.<br/>B: A l’època del pare no es podia trobar res. Ell treballava amb hipòtesis: com està muntada l’escena a través dels fotogrames o els esborranys conservats; feia les seves càbales sobre si Gual havia vist aquell quadre de Velázquez per inspirar-se...<br/>F: L’Adrià Gual era un artista completíssim: dramaturg, dibuixant, escenògraf...<br/>B: Sí, era un personatge important. En un cert un moment, mentre encara treballava en la seva tesi, el pare va rebre diferents amenaces de mort per ser “rojo separatista y masón”. A la mare ja veus quina gràcia li feia. Per evitar ensurts majors, entre tots vam decidir que s’havia d’amagar. Llavors el pare se’n va anar a l’Hospitalet, justament a casa d’una germana de la Palmira. Això li va permetre de treballar més tranquil·lament.<br/>F: Devia representar una mena d’exili interior...<br/>B: Sí, un exili per sortir de la seva rutina habitual, per si de cas, i alhora aconseguir més calma per continuar la tesi, començada en ple franquisme. Va ser una època curiosa.<br/>F: En ple franquisme i a més sobre el cinema pioner català! El meu de pare sempre recalcava que en Porter i Moix era ”l’home que sap més de cinema de tot Catalunya!”.<br/>B: Ha, ha! sí, tenia la fama. I potser és veritat en segons quins aspectes perquè ell no deixava mai d’aprendre. Primer va ser el cinema pioner, després el rus i soviètic, que li agradava molt. Més tard va endegar molta gent a associar-se per fer recuperació històrica. Gràcies a ell es van salvar moltíssimes coses que la gent tenia al graner, a les golfes...<br/>F: Era doncs també un cercador, a peu pla, allò d’anar a trobar els contactes cara a cara, in situ. Tot plegat tenia molt més mèrit en aquella època, sense xarxes socials ni res.<br/>B: Sí, per exemple quan feia un cinefòrum —en aquella època no parava—, sempre hi havia un moment que deixava anar allò de “estaria bé que miréssiu al vostre poble, a veure si per casualitat teniu algun tipus de pel·lícula. Si veieu alguna bobina vella no la tireu!” <br/>F: I ho anava acumulant ell, tot el que li duien?<br/>B: Al principi sí, però ja et dic que després es van anar fent associacions. Una de molt coneguda va ser Cinema Rescat dirigida per Encarnació Soler. Aquesta gent agafaven les cintes, les estudiaven, les custodiaven i finalment, una vegada ja sabien que hi havia, les cedien a la Filmoteca.<br/>F: Tot el material que parlàvem al principi que ajudaves a classificar i arxivar s’havia aconseguit així, preguntant?<br/>B: Com que va anar corrent la veu, la gent ho anava guardant i sí, es va fer un fons força impressionant. Però ja dic, a part de l’arxiu Miquel Porter se’n van crear molts d’altres.<br/>F: A nivell de particulars, Delmir de Caralt també tenia un arxiu important, oi?<br/>B: Aquest senyor també en sabia molt de cinema, potser d’una manera més clàssica, menys erudita, amb una formació menys universal. El pare, a part dels aspectes fílmics, estudiava que representava cada cinta en el context històric, polític i econòmic. <br/>F: El context es fonamental...<br/>B: Delmir de Caralt va ser un home que va fer molta feina, també, eh, però.<br/>"
        }, 
        {
            "type" : "image",
            "name" : "salesas16-02",
            "content" : "Bernat “Boris” Porter Huerre a la presentació del casset d’Ultratruita (2022) a Ultra-Local Records (imatge d’un servidor)"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\", \"font-weight\":\"bold\"}",
            "content" : "“Ell el que volia sobretot era encendre la metxa”"
        }, 
        {
            "type" : "paragraph",
            "content" : "F: Per cert, saps que tinc l’LP <i>Audiència pública</i><sup>5</sup> dels Setze Jutges on ton pare hi canta un tema? L’escoltava molt de petit, aquest disc. Com veia el teu pare la teva entrada al món de la música, en un àmbit tan diferent al seu?<br/>B: Quan jo vaig començar a fer música ell feia molts anys que no tocava res del tema. Pel que fa als Setze Jutges, el que volia sobretot era encendre la metxa...<br/>F- ... Encendre la metxa i traspassar la flama a altra gent que tingués sensibilitat, esperit i consciència de llengua, que s’institucionalitzés una mica, oi? <br/>B: Sí, en Lluís Serrahima  va redactar aquella mena de manifest “<i>Ens calen cançons en català</i>” després d’una conversa amb el pare. Va córrer bastant l’article i va servir per al que dic d’encendre la metxa. Es va trobar amb l’Espinàs —que ja traduïa Brassens al català—, la dona del Lluís Serrahima —la Remei Margarit— i d’altres.<br/>F: Tots no eren cantants. Més tard van deixar espai als més professionals com en Serrat...<br/>B: Quan van començar a entrar els “bons” va ser quan el pare va dir “aquests aniran lluny”. Ell i els que eren com ell van plegar, ja havien fet la feina.<br/>F: Ton pare en general, pel que veig, sempre ha estat com un iniciador, un “espurnaire”.<br/>B: Un incendiari! Ha, ha... Anava encenent mistos. És com la història del Teatre Viu. Eren en Ricard Salvat i ell. Van muntar una mena de teatre dedicat a la improvisació, amb un grup de persones dedicades al teatre amateur. Anaven a un lloc i demanaven al públic de que volien que es parlés. Tot seguit feien uns 15 minuts de reunió i després sortien a crear una improvisació sobre el tema proposat pels espectadors. A partir d’aquí va anar passant gent que més tard ha estat important al món de l’escena. A més, també hi ha tot l’assumpte dels llibres. D’això també en formava part l’avi, que va ser uns anys director del Gremi de llibreters —tenien la llibreria Porter, que déu n’hi do, funcionava molt. L’avi i el pare, d’alguna manera, van començar l’Escola de Llibreters de Barcelona. Jo he conegut llibreters —n’hi ha un a la plaça dels Països Catalans— que encara li estan agraïts ara. Li donava l’amor als llibres. Però sí, sobretot era un iniciador.<br/>"
        }, 
        {
            "type" : "image",
            "name" : "salesas16-03",
            "content" : "Portada d’<i>Adrià Gual i el cinema primitiu de Catalunya</i> (1897-1916) (1985, Universitat de Barcelona), de Miquel Porter i Moix"
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\", \"font-weight\":\"bold\"}",
            "content" : "“Va començar amb coses més tranquil·les, tipus Chaplin, Keaton, però al final et posava <i>Octubre</i>, t’explicava la revolució soviètica i era divertidíssim”"
        }, 
        {
            "type" : "image",
            "name" : "salesas16-04",
            "content" : "Quatre fotogrames de <i>Misteri de dolor</i> (1914) d’Adrià Gual"
        }, 
        {
            "type":"paragraph",
            "content": "F: I tu que tal ho portaves això de tenir un iniciador d’aquesta mena a casa?<br/>B: Ha, ha, ha! A nosaltres ens agradava molt. Cada vegada que tenia un cinefòrum preguntava si algú s’hi volia apuntar. Nosaltres hi anàvem, encara que fóssim petits, que llavors ho érem i passaven pel·lícules que no ens tocava de veure, per edat. Però viatjàvem i ens ho passàvem de conya. Ens encantava sentir-lo parlar i veure que els altres també parlaven. M’agradava molt, per exemple, anar a veure <i>Yellow Submarine</i><sup>6</sup> a Pineda de Mar i assistir al cinefòrum que es feia després. Era molt maco. De fet nosaltres vam començar a veure cinema al menjador de casa. La tele a casa va estar prohibida fins que la filla més petita no va fer 16 anys. El diumenge —el diumenge que podia, és clar— muntàvem un pati de butaques. Teníem cosins, veïns i el pare ens passava pel·lícules. Primer va començar amb coses més tranquil·les, tipus Chaplin, Keaton... però al final et posava <i>Octubre</i><sup>7</sup> i t’explicava la revolució soviètica i era divertidíssim.<br/>F: <i>Octubre</i>! és molt bèstia tot allò del cavall aquell, penjant...<br/>B: ... i és clar, vèiem <i>Nosferatu</i><sup>8</sup>, <i>Sunrise</i><sup>9</sup>, qualsevol. També aquella de les bruixes... <br/>F: <i>La bruixeria a través dels temps</i><sup>10</sup>, de Christensen? És molt forta, eh, per als nanos...<br/>B: ... i <i>El Golem</i><sup>11</sup>... Vaja, vam veure de tot, vam veure molt de cinema a casa. I com que no era un projector sonor —era de 8 mm, ni tan sols Súper 8—, tot era sense so.<br/>F: Tots aquests clàssics els tenia en 8mm?<br/>B: Aquestes cintes venien d’estraperlo. Eren prohibides —sobretot els “<i>Potemkins</i>” i tota aquesta “fandanga”— i fer contraban amb bobines de 35mm o de 16mm era difícil. Tots els clàssics els vam veure en format de cinema familiar. Es veia prou bé en una pantalla com aquella. I llavors, com que ell era força de la broma, feia tots els papers de l’auca. Vull dir que no només feia la projecció. Feia els sons, les bufetades, Ziiiu... Bum! Ai!...<br/>F: Ha, ha, ha! O sigui que s’ho feia tot  ell! No teníeu música en directe?<br/>B: Per a segons quina pel·lícula tenia un disc de jazz o de dixieland... era tot així molt mixt —tècnica mixta— i ens ho passàvem molt bé. I ens feien crispetes!<br/>F: Així que ell feia també de dj, és clar. Per exemple, si era una pel·lícula de terror posava una música clàssica contemporània, amb les dissonàncies reglamentàries?<br/>B: Sí, sí, alguna de Bartok o alguna cosa així. Tot i que no teníem massa discografia en aquella època. Va venir més tard, això de comprar molts discs. Quan amb el temps el pare va deixa una mica de fer-ho, però seguia comprant pel·lícules, jo vaig passar a fer de projeccionista, un any o dos, quan els meus germans petits m’ho demanaven. Els passava les sessions i ho feia tot jo, llavors. Era molt divertit...<br/>F: Feies també de <i>benshi</i><sup>12</sup>, d’anar explicant i fer el soroll, a l’estil showman —que sé que també ho ets— com ton pare?<br/>B: Sí, podia fer de “sorollista”, tot i que amb els germans ho fèiem tots alhora. Malgrat que tots som gairebé de la mateixa edat —jo 62, la Laura 61, en Martí 60, la Jeanette 58— feia una mica de germà gran. Els programes amb ells eren molt de cinema còmic i passar-ho bé, bufetades...<br/>F: Quan parles de cosins no hi vindria pas també la Montserrat Vergés, persona que estimo molt, poeta i filla també del poeta Joan Vergés?<br/>B: La Montse no gaire, la veritat. La part de cosins Vergés no venia tant per una qüestió de proximitat. Altres branques vivien a prop de casa, a Tres Torres, i en un quart d’hora caminant eren a casa i venien força sovint. Un és compositor. Tot i que no s’ha exhibit mai gaire, ara és professor de piano al Conservatori de Palma de Mallorca... Llavors venien sovint: cosins i dos o tres veïns que s’apuntaven. Era un “jolgorio” impressionant.<br/>F: Si el projector era mut totes les pel·lícules havien de ser obligatòriament mudes o versions mudes de títols sonors.<br/>B: No, pràcticament tot el que vam veure era cinema d’abans del sonor. De <i>Temps Moderns</i><sup>13</sup> es venia la versió sense so i, és clar, nosaltres era la que teníem. Més tard el pare va comprar <i>El gran dictador</i><sup>14</sup>, ja en Súper 8 i sonora, però la vam passar en un cineclub que vaig formar jo amb uns amics, a la Capella Francesa."
        },
        {
            "type" : "image",
            "name" : "salesas16-05",
            "content" : "Expressius dibuixos ràpids, a tinta xinesa, del mateix Adrià Gual per indicar com volia la disposició dels diversos elements que componien els enquadraments de la seva <i>El Alcalde de Zalamea</i> (1914). Aquest document és part del llibre <i>Adrià Gual i el cinema primitiu de Catalunya</i> (1897-1916) (1985, Universitat de Barcelona), de Miquel Porter i Moix. Demostren que el pioner ja emprava l’equivalent a un storyboard, amb composicions molt cinematogràfiques, en profunditat."
        }, 
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\", \"font-weight\":\"bold\"}",
            "content" : "“Em van passar a mi el paper de projeccionista per passar les pel·lícules mudes perquè en Joan Pineda les acompanyés al piano”"
        },
        {
            "type" : "image",
            "name" : "salesas16-06",
            "content" : "Portada del CD <i>Casassades d’en Porter</i> (2014), de Bernat “Boris” Porter Huerre"
        }, 
        {
            "type" : "paragraph",
            "content" : "F: Així tu també has fet alguna cosa d’activisme dins el cinema...<br/>B: Sí, al final tots els germans, més o menys. La Laura, que havia estudiat fotografia, va fer de muntadora per de la Loma, a les pel·lícules de “quinquis”. El Martí es va dedicar al Cineclub de la Garriga i va aconseguir salvar el Cinema Alhambra. Després va agafar embranzida i va ser president de l’Associació de Cineclubs de Catalunya, que més tard va agafar el seu fill Tariq<sup>15</sup>. Tots hem tocat alguna cosa, del cinema o de la música...<br/>F: És molt bonic el que expliques. En casos similars, que el pare o la mare té una dèria molt marcada, de vegades hi ha com un rebot per part dels fills. En el vostre cas, però,  percebo unanimitat a l’hora d’agrair el que us ha inculcat el pare i que, cadascú a la seva manera, ho heu absorbit. Heu tingut els vostres projectes particulars —tu amb la música i altres coses— però vosaltres heu volgut ser continuadors del somni del vostre pare, encara que només fos en algun moment de la vostra vida. <br/>B: Sí, com dius, en algun moment o altre. El meu germà Iu, que viu a França, és un expert en moltes coses, però no tant en cinema —sí que en sap, és clar, però no ha practicat tanta militància—, malgrat que té en comú amb el pare que és una biblioteca sobre potes, amb una saviesa inversemblant. Ho té tot al cap. Fa les classes sense apunts i et dona un munt de dades, que si l’any tal, a no sé quina ciutat, es va descobrir no se què... I fórmules químiques! També s’ha especialitzat en òpera... Per cert, coneixes en Joan Pineda?<br/>F: En sóc fan! jo sóc el que se’n podria dir un alumne virtual, de patacada. <br/>B: Durant un temps, com que el pare no podia i en Pineda no sabia qui li podia projectar els films, em van passar a mi el paper de projeccionista per passar les pel·lícules mudes perquè en Joan Pineda les acompanyés al piano.<br/>F: On les fèieu aquestes projeccions?<br/>B: Alguns cops a un col·legi major de Sarrià, a la Via Augusta<br/>F: Vosaltres portàveu el projector i projectàveu...<br/>B: Sí, era una escola major. El pare s’encarregava de tota la part de cultura referida a l’audiovisual i els feia un programa d’activitats entre les quals hi feia algun cinefòrum. Entre altres complements portava amics seus, estudiosos. I sí, també va ser molt divertit. Jo era molt jove, devia de tenir 16 o 17 anys<br/>F: Abans de la Filmoteca de Catalunya. Hi havia la “Filmoteca Nacional Española”...<br/>B: La filmoteca espanyola era a l’altre costat de Via Laietana, al costat del Mercat de Santa Caterina. Es pujava un pis... Recordo d’haver-hi anat. <br/>F: M’estàs parlant de finals dels anys 70, més o menys. El mestre Pineda ja l’he vist a la Filmoteca de la Generalitat, acompanyant moltes pel·lícules, i alguna vegada a fora en alguna sessió especial, però ja sempre a partir de principis dels anys 90.<br/>B: Sí, sí, jo et parlo de la prehistòria...<br/>F: La prehistòria és el que té gràcia!<br/>B: En relació a això, un cop vaig ser enviat especial a Sant Miquel de Cuixart. Portava un rotllo d’un film que no me’n recordo de que anava tampoc. El pare, mentre m’ho encarregava, em deia “tu tranquil, ja t’espavilaràs”.<br/>F: Per a la Universitat Catalana d’Estiu?<br/>B: Sí i no, perquè era fora d’època. Al cotxe on m’hi van portar hi anava en Víctor Obiols Bocanegra. Així va ser com el vaig conèixer! Jo tenia 17 i ell en devia de tenir 16. “I tu, què fas?” em va preguntar. “Jo vaig a projectar la peli. I tu?“, “ah, jo sóc poeta...”<br/>F: Sí, poeta, canta, toca el piano, una persona multidisciplinar, agradabilíssima. Va ser convidat a la Festa de la Poesia a Sitges.<br/>B: Altres historietes en les quals els germans i jo ens ho vam passar molt bé van passar quan el pare —la mare també hi anava— ens portava a Perpinyà al festival de cinema <i>Confrontations</i>. Cada edició anava d’un tema diferent. Recordo que un any hi vam passar tres dies. En tres dies podies veure no sé quants films. Vèiem coses de Kurosawa, monogràfics sobre l’edat mitjana, amb versions de <i>Hamlet</i><sup>16</sup> i <i>El Rey Lear</i><sup>17</sup>, la de Kozintsev o <i>El Castillo de la araña</i><sup>18</sup>, <i>Paseo por el amor y  la muerte</i><sup>19</sup>,etc. Ja només pel viatge, però, valia la pena. Podria parlar de moltes més coses, és clar...<br/>F: Ja déu n’hi do. Gràcies per la conversa i la teva amabilitat, Bernat. Ha estat un plaer.<br/>B: A tu, que vagi molt bé.<br/>"
        }, 
        {
            "type" : "image",
            "name" : "salesas16-07",
            "content" : "Els germans Porter, en fragments de fotogrames extrets de <i>Miquel Porter i Moix: la república de la llibertat i el bon humor</i> (2018), d’Anastasi Rinos, amb guió de Tariq Porter. D’esquerra a dreta i de dalt a baix: Martí, Jeanette, Bernat, Laura, Yves i Jordi."
        }, 

        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "<i>Adrià Gual i el cinema primitiu de Catalunya</i> (1897-1916) (1985, Universitat de Barcelona), de Miquel Porter i Moix"
              },
              {
                "number": 2,
                "content": "<i>Третья Мещанская</i> (1927), d’Abram Room"
              },
              {
                "number": 3,
                "content": "<i>El cinema mut</i> (2006, UOC) de Palmira González"
              },
              {
                "number": 4,
                "content": "<i>Misteri d’Amor</i> (1914, film) d’Adrià Gual"
              },
              {
                "number": 5,
                "content": "<i>Audiència pública</i> (1966, disc LP, Edigsa) Els Setze Jutges"
              },
              {
                "number": 6,
                "content": "<i>Yellow Submarine</i> (1968) George Dunning i Robert Balser"
              },
              {
                "number": 7,
                "content": "<i>Октябрь</i< (1928), de Sergei M. Eisenstein"
              },
              {
                "number": 8,
                "content": "<i>Nosferatu, eine Symphonie des Grauens</i> (1922), de F. W. Murnau"
              },
              {
                "number": 9,
                "content": "<i>Sunrise</i> (1927), de F. W. Murnau"
              },
              {
                "number": 10,
                "content": "<i>Häxan</i> (1922) Benjamin Christensen"
              },
              {
                "number": 11,
                "content": "<i>Der Golem</i> (1920), de Paul Wegener"
              },
              {
                "number": 12,
                "content": "Els benshi eren els comentaristes japonesos en l’època del cinema mut. N’hi havia a molts llocs, de comentaristes, però els benshi són els més famosos. Hi havia cinemes on la gent hi anava més perquè la pel·lícula era narrada per cert benshi que pel títol projectat en sí."
              },
              {
                "number": 13,
                "content": "<i>Modern Times</i> (1936), de Charles Chaplin"
              },
              {
                "number": 14,
                "content": "<i>The Great Dictator</i> (1940), de Charles Chaplin"
              },
              {
                "number": 15,
                "content": "En Tariq Porter, entre moltes altres coses, ha escrit el guió de <i>Miquel Porter i Moix: la república de la llibertat i el bon humor</i> (2018), d’Anastasi Rinos, el reportatge sobre el gran mestre, amb aparicions de diversos membres de la família esmentats a l’entrevista i del qual en Bernat ha fet la música al costat d’Eduard Altaba."
              },
              {
                "number": 16,
                "content": "<i>Hamlet</i> (1964), de Grigori Kozintsev"
              },
              {
                "number": 17,
                "content": "<i>Король Лир</i> (1971), de Grigori Kozintsev"
              },
              {
                "number": 18,
                "content": "<i>Kumonosu-jō</i> (蜘蛛巣城) (1957), d’Akira Kurosawa"
              },
              {
                "number": 19,   
                "content": "<i>A Walk with Love and Death</i> (1969), de John Huston"
              }
            ]
          }
    ]
}