{
    "title" : "Declaro la meva militància amb mi mateix",
    "url" : "declaro-la-meva-militancia-amb-mi-mateix",
    "section" : "articles",
    "issue" : 16,
    "data" : "24/05/2022",
    "imageCard" : "jordiMestreVerges16-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "jordiMestreVerges16-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Fa molts anys, quan els pares de l’actual generació de “pandemials“ encara no eren ni un projecte, vaig ocupar els aiguamolls de l’Empordà.<br/>-Per què?<br/>-Per poder-me mirar al mirall sense repugnar-me massa.<br/>El contrincant era enorme: tota la voracitat, tots els bancs, els veïns, els partits, els caçadors i molts altres que no recordo o que no varen ser tant explícits.<br/>El que recordo molt bé és que un dia, quan l’ocupació feia moltes aigües, jo era allà, tot sol entre una quinzena de tendes buides. Vestit igual que en el moment del meu naixement. Llavors vaig veure a la llunyania el jeep de la Guàrdia Civil. Vaig posar-me una mica de drap, per no donar excuses, i vaig disposar-me al que calgués. Si calia morir no va semblar-me un mal dia.<br/>-Buenos días. ¿Son ustedes muchos?<br/>-Muchos. Han salido un momento pero ahora vuelven.<br/>-¿Pero cuántos?<br/>-No los he contado. Pero muchos.<br/>“Muchos” era jo despullat al mig d’una extensió enorme.<br/>La veritat és que mai m’he sentit tant fort com despullat i veient que aquella gent armada no podia res. El cert és que aquell INDIVIDU va guanyar i tot el desastre que volien fer no s’ha fet i tots podeu anar a veure un espai que sense haver posat la cara al davant no existiria.<br/>Molts anys després segueixo intentant comprendre qui som, d’on venim i on volem anar.<br/>No pot ser que continuï la destrucció del paisatge d’una costa massa arrasada i que no coneguem el nostre patrimoni i, per tant, que no ens puguem sentir orgullosos ni dels nostres avantpassats ni del nostre país. <br/>De veritat no us fa una mica de vergonya?<br/>No mereixem respectar-nos una mica?<br/>Doncs bé, tinc una actitud personal i que els altres facin el que els dicti la seva consciència. He decidit que primer m’haig de respectar i respectar als que han fet el meu país. Crec que si entenem qui som no podem seguir essent els “gossos mesells “, ans els “únics senyors”, com deia el poeta.<br/>Declaro la meva militància amb mi mateix. No puc prescindir de la dignitat. <br/>No espero res dels que només treballen per la seva cobdícia i sou i que han demostrat que només serveixen per destruir la feina que fa el poble i no per possibilitar-la. Quan els polítics o religiosos mereixin respecte els respectaré. Mentre només siguin pals a les rodes els seguiré ignorant. <br/>L’esforç sempre l’ha de començar algú que ha de procurar que els que volen que res es mogui no puguin frenar-lo. <br/>A dia d’avui, entenc que hem d’entendre que el nostre país el va fer un gran esforç col·lectiu que es va materialitzar en una estructura civil, una cultura i també una llengua. Aquest temps prodigiós ens ha deixat uns vestigis de grandiós nivell, entre d’altres una gran voluntat de ser i també una quantitat descomunal d’esglésies romàniques que en un altre lloc sabrien on són i les anunciarien fins a la sacietat. Nosaltres no en sabem res. Fins al punt que quasi cap pàgina web de cap ajuntament inclou el patrimoni del municipi, que simplement ha caigut en l’oblit entre la deixadesa de quasi tothom.<br/>És absurd que en un país com el nostre, que hauria de ser tot un museu, ni tant sols els municipis promocionin el seu patrimoni. <br/>Cal que ens erigim en individus i exigim als nostres ajuntaments que considerin el patrimoni com una gran oportunitat i en tinguin cura, el publicitin i l’ensenyin. <br/>Cada un que ho faci entendre al seu ajuntament. <br/>Als estaments superiors no cal molestar-los ni esperar-ne res. <br/>Si per un atzar volguessin ajudar, que treballin. Però amb la feina que tenen, barallant-se per les seves cadires, és molt improbable que pensin en el país i que treballin pel bé col·lectiu.<br/>Ja sabeu que val més estar sol que mal acompanyat.<br/>"
        }
    ]
}