{
    "title" : "Quina Cultura? (2)",
    "url" : "quina-cultura-2",
    "section" : "articles",
    "issue" : 16,
    "data" : "24/05/2022",
    "imageCard" : "andreu16-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "andreu16-01",
            "content": "Calçada etrusca a un carrer de Vetulònia"
        }, 
        {
            "type" : "paragraph",
            "content" : "Vaig estirant com un xiclet això de parlar de cultura i de quina cultura volem. La guerra, que també mereixia una reflexió,  em va aturar en aquest procés, però ara hi torno. Ben mirat mai no hem deixat d’estar, de ser, en guerra. Segurament des que vaig néixer no ha existit un dia de pau total al món, i no pas per culpa meva."
        },
        {
            "type" : "paragraph",
            "content" : "Tranquil i en pau a Vetulònia, un lloc on no hi arriba gairebé ningú i que vessa dalt d’un pujol entre oliveres i boscos mediterranis, d’una gran bellesa. Assegut a un pati enjardinat on m’han donat dinar, és un forat en el temps. Oliveres i flors de pati, del pati de casa meva o de la meva àvia. Aquest pati és cultura. Vetulònia no és especialment bonic, però és cultura. Els etruscs van tenir aquí una de les ciutats claus de la seva lliga."
        },
        {
            "type" : "paragraph",
            "content" : "Ara podria donar-vos una lliçó magistral de cultura etrusca i, de refilada, romana. Si algú de vosaltres em segueix a Instagram, l’única xarxa on em prodigo personalment, haurà observat que he seguit, amb fascinació, a més de la cultura greco-romana, la cultura etrusca, que em fascina. És un poble mediterrani que se m’ha adossat a la pell, cosa que em passa també amb els ibers. Els pobles preromans crec que són la veritable base de la nostra cultura i que segurament són el lubricant autòcton que acabarà adobant les diferències que impregnaran els diferents pobles mediterranis i llatins en general."
        },
        {
            "type" : "paragraph",
            "content" : "No us explicaré gaire cosa sobre els etruscs perquè ficaria la pota fins la meva hernia inguinal, que en els últims dies em tortura, i no cal. Però faré servir Vetulònia i la seva desaparició i ressorgiment monumental per, molt capriciosament i a la meva manera, parlar del que fa la guerra amb tots nosaltres i amb la cultura, i de què és la cultura i de com és l’única cosa que ens salva. La cultura, al cap i a la fi, és l’única cosa que ens diu prou clar que som això o allò. No m’estendré gaire, a veure si tinc el do."
        },
        {
            "type" : "paragraph",
            "content" : "Tot i que la població actual no arriba a tres-cents habitants, Vetulònia va ser una ciutat de prop de trenta mil persones, i que dominava des del cim un port i un ampli sector de costa, tot aquell golf que avui dia és la gran planícia maremmana que arriba fins a Castiglione della Pescaia, poble deliciós de la Maremma, a la Toscana grossetina. Vetulònia juntament amb Roselle van ser fortes, cultes, potents i productives. Van generar riquesa i van lluitar per sobreviure davant de la pressió romana que les va acabar devorant i engolint."
        },
        {
            "type" : "paragraph",
            "content" : "En principi, els romans —al menys així ens ho presenta la nostra historiografia, partidista davant la història de Roma— van respectar les ciutats etrusques. Els romans en tenen molt d’etruscs. Alguns grans personatges llatins fan una gran exposició de la seva ascendència etrusca que els emparenta amb la noblesa d’aquest poble i, evidentment, amb els reis etruscs de Roma, sobretot els tres últims,  Tarquini Prisc, Servi Tul·li i Tarquini el Superb. Després va venir la República i, ho sap tothom, els romans a partir d’aquell moment van considerar un horror la monarquia, fins que va arribar August i la va revestir d’imperi. La vida és molt cínica."
        },
        {
            "type" : "paragraph",
            "content" : "Tornem al que dèiem: el romans d’entrada van respectar aquest poble i, com deia, n’estaven molt cofois de tenir-ne antecedents. Els etruscs eren un poble originari de la península itàlica, ancestrals com ibers o micènics a les penínsules veïnes del mediterrani. No sabem en quina mesura la guerra va destruir Vetulònia, tot i que les últimes excavacions diuen que la va anorrear. La guerra i el desig de domini van fer desaparèixer la ciutat, segurament ja afeblida per la manca de cura dels canals i la seva pèrdua d’importància. Vetulònia va desaparèixer i durant més de dos mil quatre-cents anys, fins al segle XIX, ningú no va saber ni on era. Roselle, ciutat etrusca veïna, va sobreviure ocupada i romanitzada, de tal manera que va deixar de ser una ciutat etrusca per passar a ser romana."
        },
        {
            "type" : "paragraph",
            "content" : "La cultura etrusca va morir. De la grandesa etrusca explicada per Plini el Vell o per Claudi Ptolemeu no en va quedar gairebé res. La seva literatura va desaparèixer, llevat d’algunes històries que han passat a través de la cultura llatina, inscripcions funeràries i epitafis, i poca cosa més. En sabem ben poc de la llengua etrusca, algunes paraules i les al·lusions d’autors clàssics. Diodor de Sicília ens deia que la cultura literària del poble etrusc era molt sòlida. Claudi parla dels <i>Libri Auguralis</i> i Varró de les <i>Tragèdies</i> escrites per Volnius, contemporani de Varró. Tot i res és el que ens ha quedat."
        },
        {
            "type" : "paragraph",
            "content" : "Fos com fos, fruit de la guerra i de l’assimilació patida, no en coneixem res més. L’arqueologia moderna, però, ens ha posat davant dels ulls la seva grandesa com a poble. Des del segle XIX acudim com beats als santuaris i les tombes, a les antigues ciutats i, bocabadats, copsem la seva grandesa. Ens jactem del nostre coneixement i de les nostres visites, ho fem  amb etruscs i ibers i tants altres pobles que ara surten a la llum."
        },
        {
            "type" : "paragraph",
            "content" : "És cert que la mateixa evolució cultural ha fet desaparèixer pobles tan poderosos com ara els egipcis, però d’altres pobles han evolucionat i ara ells som nosaltres, perquè possiblement també som tots aquests pobles i aquestes cultures. Però mai no ens plantegem que som els hereus d’una civilització que va ser una màquina d’assimilació cultural i  de destrucció."
        },
        {
            "type" : "paragraph",
            "content" : "A través de la guerra, Cèsar, a la Gàl·lia, fa un dels primers exterminis culturals. Nosaltres ho estudiem com una gran gesta bèl·lica i tots hem traduït algun trosset de la seva crònica vanitosa i sanguinària. La batalla d’Alèsia va ser una “barbaritat” feta per Cèsar, un dels homes més considerats de la nostra història."
        },
        {
            "type" : "paragraph",
            "content" : "Vuitanta mil homes i dones hi van morir i unes quaranta mil persones van ser esclavitzades només a Alèsia, i sobre aquesta glòria hem edficiat la nostra cultura. La conquesta de qualsevol territori, la imposició cultural i lingüística sobre un poble i la seva assimilació són actes de barbàrie abans i ara."
        },
        {
            "type" : "paragraph",
            "content" : "No sé si aquest recorregut, caòtic, allunyat de la nostra realitat immediata, —no parlo ni de la guerra actual ni de les dues grans guerres del segle passat ni de la nostra guerra civil, posada la distància necessària— ens fa pensar en el moment de barbàrie que vivim. Cap guerra, l’acte més allunyat de la cultura que puc imaginar, no val ni Troia ni Numància ni Ullastret."
        },
        {
            "type" : "image",
            "name" : "andreu16-02",
            "content": "Cas i escut etruscs d’inspiració hel·lena, Vetulònia."
        }, 
        {
            "type" : "paragraph",
            "content" : "La mística de la guerra, el domini de pobles i la seva assimilació cultural estan molt bé per a la literatura clàssica, però havent viscut i analitzat tot el que ha anat succeint, el nostre segle hauria de ser un segle de regeneració cultural a través de la pau, la convivència i la preservació del nostre patrimoni cultural. Hauríem de generar cultures capaces de conviure i d’intercanviar entre elles amb prou claredat com per preservar un planeta cada cop més moribund. Desapareixeran llengües i literatures, cultures senceres, però que sigui pel seu propi esdevenir i no per la nostra força bruta. Només la cultura ens salvarà."
        },
        {
            "type" : "paragraph",
            "content" : "I ara, desprès de veure la bellesa de Vetulònia, m’imagino fins a on hauria arribat un poble com l’etrusc, que ens ha deixat tanta riquesa arqueològica, que ens mostra una capacitat d’absorbir i d’incorporar tantes coses de grecs i de fenicis i, finalment, de romans. M’ho pregunto sense mitificar-los:  ells només han estat el meu fil conductor en una dolça primavera toscana. Sé perfectament que tant ells com els ibers o els troians van participar en les guerres del seu temps, que a nosaltres ens fascinen, i que van generar destrucció i mite, però potser ha arribat el moment de superar el mite i de crear una veritable cultura de la pau, malgrat quedar-nos cara de ximples."
        }
    ]
}