{
    "title" : "La perpètua agonia del llibre",
    "url" : "la-perpetua-agonia-del-llibre",
    "section" : "articles",
    "issue" : 16,
    "data" : "24/05/2022",
    "imageCard" : "masllorens16-01",
    "author" : "Àlvar Masllorens",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "masllorens16-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "És ben sabut que a Catalunya comptem amb una xarxa espessa de llibreries que ens diferencia de totes totes a la resta de l'Estat; és una peculiaritat que alhora esdevé un gran capital, però la malaltia perenne del sector agreuja any rere any la inestabilitat de les llibreries."
        },
        {
            "type" : "paragraph",
            "content" : "Tot el sector cultural està acostumat a viure de molles i a anar trampejant la situació perquè tot plegat dona per al que dona. Subvencions a banda (sempre mal distribuïdes i mai amb mirada llarga de construir país, culturalment parlant), en el cas del llibre els resultats econòmics sempre són molt estacionals, la qual cosa dificulta en gran mesura el finançament de les llibreries per greus problemes de liquiditat."
        },
        {
            "type" : "paragraph",
            "content" : "Actualment, i a diferència del que passava trenta o quaranta anys enrere, les noves llibreries repartides al llarg del territori solen ser unipersonals o empreses formades per molt pocs socis: estructures petites i amb el mínim de despeses per mirar de rendibilitzar el negoci (perquè som empreses i, com a tals, cal que siguem viables econòmicament)."
        },
        {
            "type" : "paragraph",
            "content" : "Les llibreries, a més, tenim molt clar el nostre paper com a agents culturals i conformadors de comunitats lectores. Ampliem les activitats i ens n'hem inventant de noves, oferint cursos, seminaris, exposicions... que s'afegeixen a les presentacions, lectures i clubs de lectura que ja es venien fent de feia temps. Dinamitzadors culturals i creadors de comunitat, sí, però tot sovint en canvi de no res, i ja ens està bé. Però, com massa sovint en l'àmbit cultural, tota la feina i els esforços no tenen la seva corresponent recompensa a nivell econòmic i sembla que tot s'ha de fer per amor a l'art. No vivim de l'aire, això no obstant."
        },
        {
            "type" : "paragraph",
            "content" : "Quin és el problema, doncs? Podríem reduir-lo a l'assumpció d'una realitat que, no per dolorosa, és evident. Hi ha una manca preocupant de lectors i els plans de lectura, fins a dia d'avui, no han aconseguit ampliar el percentatge de població lectora. Tenim unes comunitats lectores molt fidels i convençudes, gràcies a les quals arribem allà on arribem. Però és massa minsa per sostenir amb una mínima comoditat l'entramat de llibreries existents. Aleshores, hem de deduir que sobren llibreries? Si fossin totes al mateix lloc, possiblement sí. Però, com deia més amunt, a Catalunya disposem d'una tupida xarxa de llibreries que donen servei a tot el territori (o gairebé)."
        },
        {
            "type" : "paragraph",
            "content" : "Fóra molt convenient poder trencar l'estacionalitat del sector, com ja he apuntat; però això només s'aconsegueix ampliant lectors. I no tirant-nos pedres sobre la nostra teulada. En aquest sentit, em sembla paradigmàtic d'una mala praxi (on la tradició hi pesa massa) de la celebració de Sant Jordi. Ja s'ha dit a bastament que som l'únic sector que, el dia que ven més, ho fa sota preu. El maleït descompte que no es gosa suprimir és un llast enorme al llarg de l'any. Com que les grans cadenes tenen més o menys un 15% de marge superior al de les llibreries, ens veiem abocats, per fidelitzar i no quedar enrere, a acabar fent d'alguna manera el 5% que les cadenes (i Amazon!) ofereixen, anant directes contra la nostra línia de flotació. I quan arriba Sant Jordi, cal ampliar estructures, llogar carpes, pagar permisos i personal... venent molt per sota del preu del llibre. Així, la majoria de petites llibreries tot just equilibrem despeses un cop passada la campanya d'abril, que hauria de suposar una bombolla d'oxigen econòmicament parlant. I que acaba essent un llast perquè les entrades d'abril, sovint, serveixen per acabar de pagar la de Nadal. I quan arriba l'estiu, amb vendes sota mínims, cal fer front a les macro factures de la campanya de Sant Jordi."
        },
        {
            "type" : "paragraph",
            "content" : "Som un col·lectiu batallador i molt trempat. Però alhora molt conservador i poruc. Ho sento, però cal reconèixer-ho. La por a perdre vendes si suprimim el descompte d'una vegada per totes tenalla les possibles accions perquè aquesta campanya sigui una mica més profitosa. Sense valentia no hi haurà canvis, en aquest sentit."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre factor que ha entrat fa pocs anys en joc és el servei a domicili i la compra on line. Si com a societat no entenem que això tant es carrega el petit comerç com que és insostenible ecològicament parlant, acabarem amb ciutats desertes on ens serà difícil adquirir segons quins tipus de béns. I això no és catastrofisme, sinó pura lògica. Recordeu com era la ciutat durant el moment de la pandèmia en què tot era tancat? Doncs la ciutat del futur se li pot assemblar molt."
        },
        {
            "type" : "paragraph",
            "content" : "Aleshores, on busquem les solucions? Segurament no hi ha una sola resposta, però de ben segur que cal la implicació de tots els agents del sector per mirar de trobar una sortida conjunta en benefici de tots."
        },
        {
            "type" : "paragraph",
            "content" : "Mentre els editors (sobretot els de text, però no només) vulguin continuar venent llibres pel seu compte, saltant-se la resta de la cadena, enlloc de preocupar-se de crear nous lectors i de seduir-los amb allò que publiquen, el desemparament que patim des de les llibreries augmenta. Caldria, tot sovint, anar més a la una a l'hora de potenciar alguns títols per mirar d'arribar a més lectors."
        },
        {
            "type" : "paragraph",
            "content" : "Els darrers anys, crec que les noves llibreries hem sabut canviar el paradigma d'allò que es ven i es recomana. Però de vegades tinc la sensació que, acompanyats pels canvis socials i l'eclosió de les xarxes socials, hem desaprofitat una part de les oportunitats que el nostre paper ens oferiria. M'explico: hem canviat el paradigma, sí, però finalment tan sols per substituir-lo per un altre. Perquè ara mateix, i malgrat les diferències entre els diversos discursos llibreters existents (és a dir, llibreries diferents), finalment acabem recomanant més o menys els mateixos llibres de les mateixes poques editorials. Com si ens haguéssim acomodat en un lloc nou i no féssim l'esforç de remirar i rebuscar entre el que es publica arreu. Entono el mea culpa, doncs, assumint que és un pecat generalitzat en el sector, ja que hi ha petites editorials arreu del territori que estan fent molt bona feina però encara no s'han guanyat l'atenció dels llibreters. Potser per la pròpia estructura dels distribuïdors, o perquè no han arribat directament als primers prescriptors, que som nosaltres. Afegit, tot plegat, al fet que s'editen més de 76.000 títols l'any a l'estat (essent un dels països on més s'edita), i on tenim uns índexs de lectura que fan feredat, i això tampoc no ens ajuda a desbrossar allò valuós d'entre l'allau de publicacions efímeres, prescindibles o directament abominables."
        },
        {
            "type" : "paragraph",
            "content" : "Tot això, enteneu-ho com una posada en comú. No puc aportar solucions, perquè aquestes, com ja he dit, han d'arribar generades per tots els agents del sector implicats, i cal una fèrria voluntat de canviar les coses. I això, de moment, no és a l'horitzó de gairebé ningú, més enllà de les llibreries que estem patint la desertització (molts moments de l'any, massa!), i una baixada alarmant de nous lectors."
        },
        {
            "type" : "paragraph",
            "content" : "Invitació, doncs, a la reflexió, a partir no d'una anàlisi rigorosa ni d'unes reflexions en profunditat, sinó per posar en comú alguns dels temes preocupants mogut per la sensació d'abisme que estem vivint continuadament tot al llarg de l'any."
        }
    ]
}