{
  "issue": 0,
  "data": "20/09/2020",
  "imageCard": "plato",
  "title": "(A)racionalitat",
  "url": "a-racionalitat",
  "section": "articles",
  "author": "Pere Rovira",
  "summary": "L’oposició racionalitat / irracionalitat és un clàssic a tots els debats que es fan sobre política, societat, art, filosofia, i tota l’etcètera que es vulgui. Molts pensadors, antics i no tan antics, des de Plató fins Étienne Cabet, passant per Thomas More, van reflexionar sobre com havia de ser una societat perfecta i on les iniciatives no planificades des de l’estat tenien un paper preponderant a l’hora d’empènyer l’economia, la cultura i la societat mateixa. Societats, en definitiva, que no responien a un disseny racional.",
  "text": [
    {
      "type": "paragraph",
      "content": "L’oposició racionalitat / irracionalitat és un clàssic a tots els debats que es fan sobre política, societat, art, filosofia, i tota l’etcètera que es vulgui. El primer s’endu tots els atributs positius; el segon, tots els negatius. És un fet comú que per enlairar-se als ulls dels altres una persona es proclami racional, i es vanti que la raó és l’únic que guia el seu comportament. Els fans de Star Trek idealitzem Spock, un personatge sortit d’una civilització – la vulcaniana – on la raó guia totes les passes. I l’adjectiu (des)qualificatiu més comú per qui vol (des)qualificar qui pensa diferent és, precisament, <i>irracional</i>. I alhora, l’impuls contrari: el de mantenir que la posició pròpia és racional, l’única racional, i per tant l’única moralment acceptable."
    },
    {
      "type": "title",
      "content": "U. Etienne Balibar"
    },
    {
      "type": "paragraph",
      "content": "Als meus records, aquesta oposició va aparèixer de manera rabiosa fa força anys, arran de la lectura d’un article d’Etienne Balibar a la revista cultural – avui desapareguda – El Viejo Topo. El títol de l’article, <i>Marxismo e Irracionalidad</i>, ho deia tot."
    },
    {
      "type": "image",
      "name": "etienne_balibar",
      "content": "Etienne Balibar, una de les grans figures del marxisme a França."
    },
    {
      "type": "paragraph",
      "content": "L’article, apassionat i contundent, plantejava l’oposició Marxisme / no marxisme com un conflicte entre la racionalitat i la irracionalitat. Que un teòric marxista com Balibar veiés el marxisme com una mostra de racionalitat no és estrany ni tampoc criticable, puix que al capdavall <i>ho és</i>: és el conjunt d’una visió teòrica elaborada per Karl Marx després de molts anys d’estudi, anàlisi i reflexió, més les derivacions que al llarg d’un segle van mirar de traslladar la visió de Marx a un món pràctic. Més problemàtica em semblava la identificació amb la irracionalitat de tot allò que no fos marxista. I, potser encara més discutible, que presentés aquesta oposició com una mena de complot malvat de forces irracionals ocultes, una mica a la manera de les novel·les de Dan Brown: Priorats de Sió, Illuminati i tota la pesca."
    },
    {
      "type": "paragraph",
      "content": "De manera menys contundent, però més continuada en el temps, vaig assistir a aquest conflicte a les classes d’història de l’institut, on un professor excel·lent que mai no he oblidat – es deia Joan Roig – feia alguna cosa més que recitar-nos la llista dels reis gots; donava una interpretació del món on els interessos econòmics, la lluita de classes, els conflictes culturals i religiosos, podien ser a la llarga més importants que dinasties i batalles. Era un marxista convençut, i no se n’amagava. La seva crítica del món capitalista era contínua, fonamentada i sincera; impossible estar-hi en desacord. Ben al contrari, el món socialista era per ell el paradigma d’un món racional, on l’economia es planificava de manera racional i les necessitats de la població s’encaraven d’una manera també racional. Era l’època de Leonid Breznev, i el socialisme soviètic era quelcom de ben real. Nosaltres, els seus alumnes, érem massa joves per oposar-hi una visió alternativa, entre altres raons perquè tots admiràvem el nostre professor. Però això era compatible amb intuir, només intuir, que alguna cosa no anava a l’hora. A partir de certa edat ja ens arribava prou informació per saber que aquella racionalitat de què tant es vantaven els gestors d’aquells països no els havia servit per crear societats millors. Fins i tot deixant de banda la brutalitat extrema del Gulag rus, el flux de fugitius dels països de l’Est volia dir alguna cosa."
    },
    {
      "type": "paragraph",
      "content": "Al seu llibre L’<i>homme revolté</i> (L’home revoltat) Albert Camus qualificava el marxisme de doctrina <i>cientifista</i>, que no és el mateix que científica: encimbellava els resultats de la ciència com a alternativa a allò que es qualificava d’obscurantisme, però el rigor en el mètode científic no era precisament el fort dels seus teòrics. Entre altres raons, perquè l’exercici rigorós del mètode els podria fer dubtar de la validesa d’algun dels seus postulats. A la seva biografia de Santiago Carrillo, Paul Preston retrata el conflicte hagut entre Carrillo, teòric i gestor, i els agents comunistes espanyols infiltrats a l’estat espanyol, amb gran perill de les seves vides per cert – més d’un hi va deixar la pell, torturat als calabossos de la Guàrdia Civil. Conflicte que es desencadena quan els agents li retraten una Espanya que no desitjava en absolut una revolució comunista, contràriament als postulats que els jerarques del partit escrivien un dia sí i l’endemà també a revistes teòriques escrites en un còmode despatx de Moscou. Per a molts marxistes, quan els fets contradeien la teoria, s’imposava la teoria. I bona part de l’esforç de molts dels intel·lectuals marxistes ortodoxos consistia a explicar que bé que encaixava en les prediccions fetes per Marx un segle abans tot allò que a primer cop d’ull no hi encaixava gens."
    },
    {
      "type": "title",
      "content": "DOS. La raó ineficient"
    },
    {
      "type": "paragraph",
      "content": "Molts pensadors, antics i no tan antics, des de Plató fins Étienne Cabet passant per Thomas More, van reflexionar sobre com havia de ser una societat perfecta. La utopia de Thomas More ha esdevingut el mot per assenyalar aquesta mena d’exercicis mentals. El segle XX passarà a la història – ho crec sincerament – com ‘el segle de la Unió Soviètica’, sens dubte l’experiment econòmico-sociològic més gran emprès fins ara per la humanitat, i l’intent més gegantí de construcció real d’una utopia. Crec que Etienne Balibar hi hauria estat d’acord. Fins i tot el nazisme hauria de passar darrere seu, perquè en gran part es pot entendre com un intent desesperat de combatre aquest experiment i proposar-ne un altre com a alternativa. L’experiment soviètic va fracassar, com sabem molt bé. L’anàlisi detallada dels perquès cau fora del tema d’aquest <i>Batiscaf</i>. El tema és observar que un sistema que arreu lluïa la seva racionalitat – en la planificació de l’economia, en l’organització de la societat, en la previsió de les necessitats d’energia, vivenda, distribució de la població al llarg d’un país immens, educació, i tot l’etcètera que es vulgui – a l’hora de la veritat funcionava pitjor que altres societats que l’envoltaven, molt menys planificades (cosa que no significa que res no es planifiqués), i on les iniciatives no planificades des de l’estat tenien un paper preponderant a l’hora d’empènyer l’economia, la cultura i la societat mateixa. Societats, en definitiva, que no responien a un disseny racional."
    },
    {
      "type": "image",
      "content": "El Gran Timoner",
      "name": "mao"
    },
    {
      "type": "paragraph",
      "content": "Un sistema basat en la raó dels imbècils no pot funcionar bé, òbviament. Mao Tse Tung, tot reflexionant, va arribar un dia a la conclusió que si a la Xina comunista les collites no anaven tan bé com deia l’ideari comunista era perquè els ocells es menjaven les llavors acabades de sembrar. Els ocells eren enemics naturals de l’agricultura i, per tant, del progrés de la Xina. Era per tant una obligació ciutadana de matar tants ocells com fos possible. Com és ben sabut, els acudits del Gran Timoner esdevenien aviat poc menys que religió. Els documents filmats de l’època són terrorífics: les matances d’ocells a una escala immensa – a la xinesa, per entendre’ns – van ser la imatge habitual difosa arreu del món. La conseqüència òbvia és que a la següent campanya agrícola les plagues d’insectes, alliberades de bona part dels seus depredadors naturals, van ser imparables, i van empitjorar les collites encara més. De fet els rampells del Gran Timoner solien tenir com a conseqüència la fam generalitzada durant almenys un parell d’anys. Aquest exemple és extrem, és clar. El govern de Mao era racional en la mesura que es basava en la raó. En la raó particular del Gran Timoner, que era la d’algú no massa instruït, poc habituat a reflexionar en profunditat abans de prendre decisions terribles, i gens amic d’escoltar les opinions alternatives de gent que sovint tenia més coneixements que no pas ell. El govern basat en la raó de gent més capacitada, menys obsessionada per l’adulació constant i més sincerament preocupada pel benestar dels seus ciutadans, hauria de donar resultats molt més acceptables. I malgrat tot, al llarg de la història dels països comunistes sovint no fou així."
    },
    {
      "type": "paragraph",
      "content": "El principi essencial de la deïficació de la raó és la creença que el món no es regeix pel caprici de déus o forces ocultes, sinó per un seguit de lleis naturals, algunes ben visibles – la gravetat, per posar un exemple –, altres no tan òbvies – la segona llei de la termodinàmica –, però en tot cas lleis comprensibles per la ment humana. Una ment humana que disposi de tota la informació necessària, i que hagi rebut una formació suficient per saber analitzar-la, hauria de comprendre el món. El problema, no cal dir-ho, és tenir un criteri sòlid per decidir (1) en quin moment tenim – si és que mai arribem a tenir – tota la informació que ens cal, i (2) si tenim o no prou capacitat per processar-la correctament. En ambdós aspectes la capacitat humana és limitada, i aquesta limitació serà determinant per l’èxit de qualsevol creació. Totes les utopies són producte d’una reflexió, d’una anàlisi feta per una persona concreta – o per una escola – a partir d’un seguit de fets seleccionats i de les connexions entre ells. Les utopies són, per tant, racionals. I el probable fracàs de qualsevol utopia que s’intenti dur a la pràctica es deurà al fet que la raó té límits, i difícilment pot abastar tots els aspectes d’una realitat complexa."
    },
    {
      "type": "paragraph",
      "content": "Fins i tot al segle XVIII, anomenat amb tota justícia segle de la llum, els límits de la raó es van començar a posar sobre la taula. D’aleshores ençà, el problema no s’ha esfumat mai. David Hume, racionalista convençut, reflexiona sobre els mecanismes bàsics del coneixement del món físic, i al seu <i>Assaig sobre l’enteniment humà</i> conclou que un dels més essencials de tots, el principi causa /efecte, no té fonament racional: és creença, i prou. A l’Europa dels anys vint del segle passat, Kurt Gödel analitzava els fonaments profunds de la matemàtica, i demostrava en un famosíssim teorema (publicat el 1931) que un sistema aritmètic perfectament lògic i tancat no és possible: com a mínim un dels seus puntals bàsics (axiomes) no serà demostrable dins el sistema mateix, que és el mateix que reconèixer que al costat d’afirmacions justificables en tindrem d’altres que senzillament hem de creure, i prou."
    },
    {
      "type": "paragraph",
      "content": "Aquests límits de la racionalitat serien els que qualsevol persona amb certa cultura podria esmentar – qui no ha sentit a parlar del teorema de Gödel, ben mirat? –. Hi ha, però, un altre límit, menys comentat però més essencial. Un límit determinat pel fet que la racionalitat, de manera natural, ocupa dins la vida humana una part petita. Al llibre de William James <i>Les varietats de l’experiència religiosa</i> – un clàssic de la cultura dels EEUU –, és on per primera vegada vaig veure plantejat aquest argument. James l’exposa per oposar-lo als que volen desqualificar la vivència religiosa com a contrària a la racionalitat. Però de fet es pot aplicar a molts altres àmbits de la creació humana. El cervell només dedica una petita part del temps diari a l’anàlisi racional dels fets. Al llarg del dia divaguem, pensem en tot i alhora en res, ens deixem anar per un torrent de pensaments inconnexos – penseu per exemple en el magistral darrer capítol de l’<i>Ulisses</i> de Joyce – i, potser el més important de tot, intuïm. El pensament intuïtiu és una part essencial de l’intel·lecte: sovint intuïm la resposta a una qüestió, i seguim endavant confiant en aquesta resposta intuïda, la racionalitat de la qual només es desenvolupada a posteriori."
    },
    {
      "type": "title",
      "content": "TRES. La realitat"
    },
    {
      "type": "paragraph",
      "content": "Si la racionalitat ocupa només una part petita de la vida quotidiana d’una persona concreta, el món que surti com a resultat de la suma de les vides quotidianes de tothom no pot ser racional. Pot tenir parcel·les de racionalitat, certament, però no serà racional en el seu conjunt. La qüestió òbvia és si aquesta no-racionalitat el converteix automàticament en rebutjable."
    },
    {
      "type": "paragraph",
      "content": "Etienne Balibar hauria respost que sí. I el meu antic professor d’història, a l’institut, també. El recordo parlant-nos de la planificació de l’economia a l’antiga Unió Soviètica, lloant-ne la seva racionalitat, i comparant-la amb el caos de l’economia al món occidental, essencialment l’Europa capitalista i els Estats Units. Crec sincerament que l’esfondrament posterior a Mikhaïl Gorbatxov el va agafar totalment de sorpresa. Però de fet ja molt abans els estudiosos de l’antiga URSS a Occident – molts dels quals no eren en absolut fanàtics anticomunistes sinó economistes seriosos, veritablement interessats en el funcionament real de l’economia i les societats dels antics països de l’Est – havien conclòs que aquell sistema aparentment tan racional de fet no funcionava. Les xifres macroeconòmiques presentades pel PCUS no reflectien la realitat d’un país empobrit en molts aspectes. Els planificadors descobrien contínuament que per motius no del tot clars no hi havia manera de complir els objectius dels plans quinquenals. La realitat desbordava els mètodes i les previsions dels creadors de la planificació racional de l’economia; planificadors que basaven el seu disseny en informació abundant; però que sovint no havien previst no només que la seva informació era incompleta, sinó que a més part d’aquella informació era falsa. Les dades sobre capacitat de producció de la indústria podien ser falsejades a l’alça per directius amb ànsia d’impressionar els seus superiors dins la jerarquia del partit, o molt a la baixa per directius poc amics de buscar-se merder i que no dubtaven a donar xifres massa prudents de la capacitat de fabricació de tubs d’acer, posem per cas."
    },
    {
      "type": "paragraph",
      "content": "Les possibles explicacions d’aquests fracassos crec que es poden reduir a dos grans grups. D’una banda, (i) que els sistemes racionals – com els dels antics països de l’Europa de l’Est –, fins i tot els més humanitzats i alliberats de tiranies polítiques, tenen l’inconvenient que s’han d’aplicar a una realitat que mai no és racional. I de l’altra, (ii) que la complexitat de la realitat desborda qualsevol sistema construït racionalment. Ambdues explicacions són perfectament compatibles; però m’atreveixo a votar per la segona com a més definitiva."
    },
    {
      "type": "paragraph",
      "content": "Com a biòleg no puc evitar de referir-me als experiments <i>Biosphere, duts a terme a la dècada dels 90, el segle passat. Aquests experiments miraven de ‘crear’ un ecosistema viable dins un recinte tancat, uns hivernacles gegantins que havien de ser autosuficients i auto-funcionals. Una de les espècies incloses dins l’ecosistema era, precisament, l’home. Un equip humà es va instal·lar dins l’hivernacle, puix que l’objectiu de l’experiment a llarg termini era, no cal dir-ho, verificar la viabilitat d’una base humana a la Lluna o a Mart. Els ecosistemes tancats eren racionals, en el sentit de ser producte d’un disseny fet en un gabinet: les espècies eren triades en funció de la seva mida, fins i tot les races dels animals domèstics que es tancaven eren nanes. Les espècies vegetals asseguraven una biodiversitat que havia de ser suficient perquè els cicles dels nutrients a l’ecosistema funcionessin. A la pràctica, els problemes van ser continus. Per exemple, la majoria d’espècies de vertebrats dins l’hivernacle es van extingir. Es van produir creixements explosius i sobtats en poblacions de paneroles i en una espècie de formiga (<i>Paratrechina longicornis</i>) típica de la zona. Més greu encara van ser les fluctuacions fortíssimes als nivells de CO2 de l’atmosfera dins l’hivernacle, que òbviament afectaven la salut de l’equip humà. En certs moments fou necessari fer des de fora de l’hivernacle alguna obertura per permetre l’entrada d’oxigen dins el recinte. El resultat global dels dos experiments Biosphere va ser qualificat de fracàs, en el sentit de no reeixir a crear un ecosistema autosuficient i, sobretot, controlable: dins el recinte les diferents espècies van competir, es van adaptar a les noves condicions, i els canvis en la biologia i la producció no eren en el sentit que calia per satisfer les necessitats del grup humà que en teoria hi havia de viure. No estic d’acord amb aquesta apreciació, en el sentit que l’experiment va tenir un nombre gegantí de resultats, dades experimentals, i que fou una font d’informació per a biòlegs de totes les especialitats (no només ecòlegs). Però cal estar-hi d’acord en el sentit que fou la constatació que la complexitat del món natural encara se’ns escapa: prou perquè dissenyar una nova biosfera encara no estigui al nostre abast."
    },
    {
      "type": "image",
      "content": "Un dels grans hivernacles del projecte Biosphere: intent de crear un ecosistema dissenyat per l’home, com a assaig de futures colònies a altres planetes. Fou un fracàs (vegeu text), però un fracàs interessant.",
      "name": "biosphere1"
    },
    {
      "type": "paragraph",
      "content": "Una afirmació que probablement és extrapolable al disseny de societats humanes. Menys complexes que la natura segurament, però si hem de jutjar per l’èxit de les societats dissenyades racionalment, encara fora del nostre abast. Avui se sol acceptar que una de les causes de la no-funcionalitat dels experiments Biosphere és que dins els hivernacles el compartiment atmosfèric (uns 30 m d’alçada) era molt més petit que no pas a la realitat, on per damunt dels arbres hi ha un gruix de diversos quilòmetres d’aire. Els dissenyadors de les societats socialistes, per la seva banda, van minusvalorar tot un seguit de paràmetres: la importància de la recompensa en el manteniment de l’activitat, el pes dels lligams familiars per damunt de l’interès social col·lectiu, la importància de les estructures de poder – el partit comunista – com a nínxol ecològic on bona part dels talents creatius d’una societat poden quedar totalment anul·lats, i la pregunta incòmoda de fins a quin punt és natural una societat humana perfectament igualitària – que duu la pregunta associada (i també incòmoda) de quin nivell de desigualtat social és percebut per la societat com a lògic i fins i tot com a desitjable. Tant en un cas com en l’altre sens dubte ens quedem curts. No és obvi que un nou <i>Biosphere</i> on l’hivernacle fos molt més alt (diguem, 200 metres) funcionés correctament, ni és obvi que una societat dissenyada tenint en compte els factors que hem esmentat funcionés gaire millor que l’antiga URSS."
    },
    {
      "type": "title",
      "content": "QUATRE. Sobre complots malèfics"
    },
    {
      "type": "paragraph",
      "content": "La no racionalitat del món té conseqüències en la vida quotidiana. I no totes positives. No crec que ningú dubti de la necessitat de lluitar contra aspectes concrets de la no-racionalitat que afecten negativament la vida quotidiana dels ciutadans. Com a casos extrems, les dures imatges de les crisis de refugiats provinents de països en conflicte – pateres d’immigrants incloses – són prou explícites. Veig més dubtós, en canvi, dur a l’extrem el rebuig de la realitat fins a considerar-la globalment el resultat de complots de forces malèfiques ocultes, d’aquells que donen peu a novel·les i pel·lícules prou entretingudes – les novel·les de Dan Brown sense anar més lluny: Codis da Vincis, Àngels i Dimonis, Infernos i tota la pesca. Sens dubte ara mateix en algun despatx ignot gent poderosa està conspirant per derrocar algun govern en algun lloc. Però la majoria de vegades, almenys al món occidental, les rels profundes de la nostra realitat són quelcom de molt més banal."
    },
    {
      "type": "image",
      "content": "James Burke, gran divulgador de temes científics, i presentador de la sèrie de documentals <i>Connections</i>, on s'examinava la gènesi del món actual de manera ben diferent als complots malèfics tan de moda.",
      "name": "james_burke"
    },
    {
      "type": "paragraph",
      "content": "Diria que ningú no ha tractat aquest tema d’una manera tan magistral com el gran divulgador de la ciència James Burke, en una sèrie de documentals a la televisió (<i>Connections</i>, de 1978). En aquests documentals, Burke tracta de com s’ha creat el món tecnològic d’avui: com s’ha arribat al punt que gairebé tot es fabrica en cadenes de muntatge, com s’ha arribat als coets, com s’ha arribat als ordinadors... La sèrie era especialment interessant perquè es va fer en un moment on a Europa i als Estats Units sorgia el moviment ecologista, que rebutjava la civilització tecnològica que actualment ens envolta. Pel·lícules com <i>Brasil</i>, on la megaestructura tècnica que recull les aigües residuals i duu a les cases llum, aigua i gas és presentada com una autèntica maquinària de poder que terroritza la població, reflectien una visió compartida per molts, aleshores i ara. Negar que les grans companyies d’electricitat, gas i aigua tenen de vegades actuacions immorals i prepotents seria ridícul; i això es pot aplicar a bona part del món actual dominat per tecnologies que la majoria de la població domina poc o no gens. A <i>Connections</i>, però, Burke analitza com s’ha arribat a aquesta situació, tot desmuntant la visió de tot plegat com a resultat d’un gran complot malèfic de poders ocults, pensat per fer la vida impossible als pobres ciutadans. Bona part dels aspectes del món tecnològic actual són el resultat de cadenes d’esdeveniments que han tingut ben poc a veure amb la voluntat de fer mal a ningú. Burke ens explicava com la fitxa perforada – emmagatzemament d’informació en forma de bits: sí / no – no fou el resultat d’una voluntat malèfica de controlar la població, sinó una idea de Herman Hollerith per donar resposta a la necessitat del govern dels Estats Units de trobar maneres pràctiques i ràpides de fer un cens de la població, en una data tan llunyana com 1890. Els materials plàstics no van aparèixer com a resultat d’un complot de les empreses químiques per fer-se els amos del món: van aparèixer per pura casualitat, barrejant components en proporcions equivocades. I la cadena de muntatge, element definitori del món actual, va aparèixer als Estats Units, però no va ser un invent de Henry Ford: fou el resultat de crisis on la manca d’artesans preparats feia impossible produir els productes a l’escala que es necessitava."
    },
    {
      "type": "paragraph",
      "content": "El món de Burke és un món en moviment. Mogut per canvis de situacions inesperats que porten per pura necessitat innovacions tècniques que, per la seva banda, porten altres conseqüències laterals que poden ser finalment decisives. Per exemple, el canvi climàtic de l’Alta Edat Mitjana – una petita Edat del Gel – va tenir efectes destructius en l’economia però va portar com a reacció imprescindible l’invent de la xemeneia tal com ara la coneixem, invent que per la seva banda va desencadenar altres invents i canvis. Un detall essencial del món, tal com Burke ens el mostra – i que es correspon amb la realitat més palpable, d’altra banda – és que el sentit i la direcció d’aquesta evolució és imprevisible. Per la senzilla raó que també ho és l’evolució individual de cadascuna de les innovacions tècniques que desencadenen aquesta evolució global. La bugia, element essencial del motor d’explosió que llueixen cotxes i camions, és l’evolució d’un invent ben poca-solta: una pistoleta de vidre que s’encenia amb metà i una espurna elèctrica, i que mai no va passar de ser una mera curiositat de fira. Qui ho hauria pogut predir? El principi de la imprevisibilitat es pot aplicar a un exemple actual, com ara Facebook, la xarxa social creada per Mark Zuckerberg. Facebook, molt qüestionat avui dia pel seu paper en la difusió organitzada de mentides – per exemple durant l’enfrontament electoral entre Donald Trump i Hillary Clinton – no era en principi altra cosa que un mitjà perquè tothom pogués penjar fotografies, pensaments, i opinar lliurement sobre tot. Ha estat una part de la població, no pas Mark Zuckerberg en persona, qui ho ha convertit en una eina de difamació massiva. Cosa que no treu gravetat al fet que Mark Zuckerberg no sembli tenir massa consciència de la necessitat de posar algun topall als missatges d’odi emesos a través de Facebook; un fet, per cert, que ha desencadenat tensions serioses al si de l’empresa. Que Facebook hagi evolucionat fins al punt de ser, com diu algú – el mateix Vicent Partal, per exemple – un dels grans enemics de la democràcia, és possible. Que hagués estat creat precisament amb aquesta finalitat, no és creïble."
    },
    {
      "type": "paragraph",
      "content": "Qualsevol pas fet en un sentit afecta altres aspectes de la realitat; i el resultat és que els diferents components de la realitat (les societats humanes, en aquest <i>Batiscaf</i>) mai no acaben d’encaixar perfectament del tot. Un pensador d’utopies voldrà una societat on cada peça encaixi amb les altres en una harmonia perfecta. En la realitat les peces mai no encaixen del tot, i aquesta manca d’encaix perfecte es tradueix en una incomoditat permanent. Els que van inventar els telers mecànics se centraven en augmentar la producció i qualitat de les teles que vendrien als mercats, no pas en com afectaria això l’economia de les àrees rurals, que perdien mà d’obra atreta pels sous superiors a les manufactures tèxtils. I els que van crear els primers ordinadors de taula – que avui ens semblen sortits del Paleolític: recordem el famós ZX Spectrum – probablement no pretenien acabar amb les màquines d’escriure. Les societats humanes estan en conflicte permanent; un conflicte que pot ser tràgic en determinats moments – la revolució industrial fou un daltabaix social –, però que sovint és una font d’innovació i de creativitat social. I en tot cas, de canvi. Un canvi mai previsible: la immensa majoria de visionaris i profetes del futur l’han errada. Començant per Kubrick, que havia imaginat que l’any 2001 tindríem una bona col·lecció de bases lunars."
    },
    {
      "type": "paragraph",
      "content": "El món que ha resultat d’aquests processos no és (no pot ser) racional. Se sol insistir que tot està relacionat amb tot; però tenir una visió completa de la realitat és fora de l’abast de la intel·ligència humana. Allò que és al nostre abast és ser conscients que no tindrem mai una visió completa."
    },
    {
      "type": "image",
      "content": "Plató davant el parlament grec d'avui. Una de les icones de la racionalitat (i pare de la primera <i>Utopia</i> mai descrita), davant d'una de les institucions suposadament producte d'aquest culte a la racionalitat.",
      "name": "plato"
    },
    {
      "type": "title",
      "content": "CINC. Arracionalitat"
    },
    {
      "type": "paragraph",
      "content": "Al llarg d’aquest article he mirat d’evitar el mot <i>irracional</i> com a sinònim de no-racional. El mot irracional té per a molts unes connotacions gairebé malèfiques: és el contrari de racional, i amb això ja està dit tot. Crec necessari establir una diferenciació crucial, entre el fet de crear societats i/o estructures deliberadament contràries a la raó, és a dir, irracionals, i la generació d’aquestes societats i/o estructures per processos aliens a (però no necessàriament contraris a) la raó, és a dir, <i>a-racionals</i>. Com ho són la majoria dels que han creat el món actual. Al món hi ha molta irracionalitat. Però globalment, és <i>arracional</i> – diria que en català s’hauria d’escriure d’aquesta manera."
    },
    {
      "type": "paragraph",
      "content": "L’interès del món arracional que s’ha anat creant d’aquesta manera és que s’assembla sospitosament a la natura; i una societat humana complexa com pot ser la de qualsevol país d’Occident s’assembla sospitosament a un ecosistema. Un ecosistema és un receptor d’energia externa – solar, generalment – i un conversor d’aquesta energia en biomassa i nous organismes. L’eficiència d’un ecosistema en l’ús efectiu d’aquesta energia és molt baixa, perquè les connexions entre els diferents components d’un ecosistema no han estat mai dissenyades per maximitzar aquesta eficiència. Al seu clàssic tractat d’Ecologia, Margalef comparava el funcionament d’un ecosistema amb el d’una ciutat on els cotxes van sovint en direcció equivocada, on els taxis es disfressen de camions, on res no és allò que sembla perquè als depredadors no els interessa que les seves víctimes els vegin venir d’una hora lluny, ni a les víctimes els interessa poder ser vistos pels seus depredadors d’una hora lluny. L’estructura d’un ecosistema no és mai racional. És <i>arracional</i>. S’ha anat creant per processos molt semblants als que descriu Burke per l’evolució de les societats humanes guiades pels canvis tecnològics."
    },
    {
      "type": "paragraph",
      "content": "Una característica comuna de les utopies, de Plató a More, és la seva monotonia. La polis perfecta imaginada per Plató seria perfectament estable i, qui sap, potser asseguraria el sustent a tots els seus habitants. Però sens dubte seria insuportablement grisa, avorrida i a la llarga estèril. Els móns imperfectes són sovint més tolerables que les utopies, perquè són percebuts com quelcom de molt més proper a la natura; no només a la natura humana, sinó a la natura <i>tout court</i>. Potser aquest és el motiu profund del pobre funcionament de les societats dissenyades des d’un gabinet, o des dels racons d’algun cervell humà."
    }
  ]
}
