{
  "issue": 0,
  "data": "20/09/2020",
  "title": "La societat Esmicolada (1)",
  "url": "la-societat-esmicolada-1",
  "section": "articles",
  "author": "Joan Auladell",
  "summary": "Ens havíem convençut que l’avenç de les llibertats era una qüestió imparable. No ha estat així: la radiografia del nostre entorn no acompleix cap de les expectatives per les que van lluitar tantes i tantes persones que albiraven l’horitzó llunyà de la terra promesa.",
  "text": [
    {
      "type": "paragraph",
      "content": "Ara ja sabem que no hem arribat ni arribarem mai a la feliç Arcàdia que, dècades enrere, crèiem tenir a l’abast de la mà. Fins no fa gaire, encara maldàvem per accedir a aquell suposat nord de gent neta, culta i lliure i tantes coses més."
    },
    {
      "type": "paragraph",
      "content": "Ens havíem convençut que l’avenç de les llibertats era una qüestió imparable; que la democràcia enfortiria amb passes fermes els drets fonamentals de tota mena de les persones i de les societats. Estàvem segurs que cada generació viuria millor que la seva generació precedent i que tard o d’hora, però de manera inevitable, arribaríem a una mena de món feliç, igualitari, lliure i respectuós."
    },
    {
      "type": "paragraph",
      "content": "No ha estat així: la radiografia del nostre entorn no acompleix cap de les expectatives per les que van lluitar tantes i tantes persones que albiraven l’horitzó llunyà de la terra promesa. Certament, si ho mesurem en termes de consum, vivim en el miratge d’un major benestar econòmic. Els ciutadans de societats avançades han accedit a un espai interconnectat i a un món que s’ha fet més petit perquè gairebé en qüestió d’hores li podem donar la volta completa. Philleas Fogg va trigar vuitanta dies a fer-ho tot just un segle i mig enrere, i Colom va esmerçar setanta dies a fer una ruta que ara, en avió, és qüestió d’hores. Els habitants del primer i del segon món vivim en societats amb hospitals, amb escoles, podem viatjar uns quants dies de vacances, disposem de cotxe i transports públics, tenim poques possibilitats de morir literalment de gana i, de forma més o menys generalitzada, votem de forma habitual per escollir els nostres representants polítics. Tot això, si ho comparem amb la situació dels nostres antecessors de mil o de cent anys enrere, esdevé una millora innegable."
    },
    {
      "type": "paragraph",
      "content": "Però, de manera contrària a les nostres aspiracions, no hem accedit a la societat del benestar sinó a la societat del malestar. Pot resultar paradoxal que, enmig de tants avenços i de tanta interconnexió, parlem de malestar, quan els nostres avantpassats treballaven des de la seva primera infància sense cap mena de drets i durant jornades inacabables de set dies per setmana. El cert, però, és que no hem sabut mantenir la línia de progrés a què semblàvem encaminats. Ni en economia, ni en drets socials, ni en aprofundiment democràtic, no hem arribat a allà on havíem d’anar i, el que és pitjor, ens n’hem allunyat estrepitosament."
    },
    {
      "type": "paragraph",
      "content": "No hem aconseguit cap de les utopies del segle XIX. Pel que fa a l’economia, ni el liberalisme ha portat la riquesa i el benestar a tothom ni hem arribat a cap paradís socialista en què tothom tingui les seves necessitats cobertes. La diferència entre el primer i el tercer món avui dia és molt més ampla que la que hi podia haver mil anys enrere entre les diferents societats dels diversos continents. Avui, des del primer món, la misèria de països sencers és una realitat que coneixem i amb  la qual convivim. Quan mig segle enrere parlàvem de països en vies de desenvolupament i d’un nou ordre econòmic internacional, al darrere hi havia la premissa que el progrés i el benestar era el destí inevitable dels països menys afavorits. No ha estat així. Podríem parlar de xifres i de ratios econòmics, de rendes per càpita i de diferències entre uns territoris i altres, però una dels efectes de la societat global és que podem veure en directe la mort i la fam a països destrossats per les guerres, pel colonialisme, pels interessos de les multinacionals, pels conflictes ètnics i religiosos i per un reguitzell de causes que els canals de televisió, de tant en tant, ens porten al menjador de casa. Tant és així que el benestar econòmic i els drets socials de què avui disposen els països “avançats” no poden ser anomenats drets de cap manera, sinó que cal aplicar-los el seu non correcte, que no és altre que “privilegi”."
    },
    {
      "type": "paragraph",
      "content": "L’evolució que s’ha seguit al suposat primer món tampoc no ens permet mantenir cap esperança. Si el primer món hagués aconseguit una societat internament més justa, solidària i col·lectivament compromesa amb la resta del món, podríem pensar que el benestar general només és qüestió de temps i de perseverança, però tampoc no és així. Les actuals generacions del primer món tampoc no han aconseguit allò que s’esperava dècades enrere."
    },
    {
      "type": "paragraph",
      "content": "Les xifres globals poden crear percepcions errònies. És innegable que el repartiment de riquesa només pot arribar després de crear-la, però el cert és que es pot estimar que les tres persones més riques dels Estats Units acumula tanta riquesa com el cinquanta per cent de la població nord-americana amb menys recursos, o que el sou diari d’un alt directiu d’empresa pot equivaler al salari anual mitjà dels seus treballadors. Podríem moure’ns en la perillosa cresta dels tòpics, però són realitats que constatem diàriament."
    },
    {
      "type": "paragraph",
      "content": "A casa nostra el miratge del progrés material continuat i inesgotable es va trencar -si no ho havia fet abans- amb la crisi econòmica esclatada ara fa ja més d’una dècada. Hem constatat una progressiva precarització del treball, una major tolerància institucional i social a feines amb remuneracions ínfimes, a jornades i retribucions que es poden considerar com a veritable explotació del treballador. Fins i tot països avançats i amb una major capacitat de cohesió social han acceptat i promogut l’existència de “minijobs” i “minisous”. Els joves d’avui dia, tot i la seva alta preparació, no poden accedir a la seguretat d’un lloc de treball estable; les pensions no sols no varien segons el cost de la vida sinó que ni tan sols estan garantides. En aquests moments les dades ens indiquen que a Espanya hi ha més de sis-centes mil famílies en què tots els seus membres no tenen feina i no disposen de cap ingrés. Les administracions han retallat la despesa pública i això ha tingut conseqüències en àmbits tan essencials com la sanitat o l’educació."
    },
    {
      "type": "paragraph",
      "content": "Les lluites socials dels segles XIX i XX havien anat acompanyades de conseqüències polítiques. La mateixa confiança en el progrés també es va encomanar a la política i a la democràcia. Una societat regida per la voluntat dels seus ciutadans i amb representants degudament electes i responsables, havia de portar a la consolidació dels drets polítics i socials i, de manera inexorable, a la seva constant expansió. Una mostra d’aquesta confiança en la política la podem trobar, per exemple, en la denominada transició espanyola i la Constitució de 1978, de la qual sempre s’havia dit que gràcies a la seva ambigüitat permetria l’expansió dels drets que hi recollia i que, sense cap mena de dubte, donaria lloc a una societat plenament democràtica. Això, que es deia respecte de drets de segona i tercera generació, també s’afirmava respecte dels drets dels diferents territoris amb identitat pròpia. De Catalunya estant –i també des de posicions estatals i defensades per algun destacat pare del text del 78-- van ser incomptables els estudis que defensaven una relectura àmplia de la Constitució i que això permetria la consolidació d’una nació de nacions en la qual tots els seus territoris es consideressin copropietaris d’un estat comú."
    },
    {
      "type": "paragraph",
      "content": "La realitat, però, s’ha allunyat d’aquesta expectativa. Si avui preguntem al conjunt dels ciutadans quina és la seva opinió de la política, moltes respostes ens dirien que la política no serveix per a res, que els polítics són tots iguals, que l’economia ho decideix tot i que, mani qui mani, tot continuarà igual. Una part important de la societat ha deixat de creure que la política i la democràcia siguin eines útils per a la construcció d’un futur millor o per a la consecució del bé comú, i aquest desengany està portant cap a una progressiva destrucció de la capacitat de reacció social, cap al populisme i cap a l’enfortiment d’aquesta dictadura tova i alienant a la que, absurdament, seguim anomenant societat del benestar. Però de tot això, de les seves causes i conseqüències, en parlarem més endavant."
    }
  ]
}
