{
  "issue": 0,
  "data": "20/09/2020",
  "imageCard": "parish",
  "title": "Un Déu pagà disfressat de Paris Hilton",
  "url": "un-deu-paga-disfressat-de-paris-hilton",
  "section": "articles",
  "author": "Gregori Sansa",
  "image": "parish",
  "summary": "Efectivament, la lògica economicista i utilitarista falsament racional del tan cantat progrés del món occidental modern, que promet arrasar fins l’últim racó del planeta, ha destruït tradicions ancestrals, ha folkloritzat la cultura popular, ha afeblit llaços culturals, socials i comunitaris, ha impulsat un individualisme egocèntric amb fums cosmopolites i, en definitiva, ha abandonat els individus a ells mateixos...",
  "text": [
    {
      "type": "paragraph",
      "content": "En un capítol de la sèrie Supernatural, un déu pagà disfressat de Paris Hilton admet que ha hagut d’adoptar la forma d’un dels ídols de la societat de consum de masses per poder tornar a tenir adoradors. De forma inesperada, tractant-se del guió d’un producte televisiu que explota i banalitza l’escatologia cristiana per poder vendre-la millor, aquest déu pagà es pregunta què ha passat perquè la gent hagi renunciat als seus déus de sempre en favor d’aquests nous ídols de palla. Un dels protagonistes de la sèrie li contesta que el que passa és el “progrés”, cosa que fa recordar de manera immediata el lema més conegut de la campanya presidencial nord-americana de Bill Clinton del 1992, “és l’economia, estúpid”."
    },
    {
      "type": "paragraph",
      "content": "Efectivament, la lògica economicista i utilitarista falsament racional del tan cantat progrés del món occidental modern, que promet arrasar fins l’últim racó del planeta, ha destruït tradicions ancestrals, ha folkloritzat la cultura popular, ha afeblit llaços culturals, socials i comunitaris, ha impulsat un individualisme egocèntric amb fums cosmopolites i, en definitiva, ha abandonat els individus a ells mateixos, ja del tot indefensos i aïllats, enfront dels grans poders beneficiaris d’un suposat progrés suïcida en què nosaltres mateixos explotem i destruïm el nostre ecosistema."
    },
    {
      "type": "paragraph",
      "content": "Pasolini va dir que el capitalisme, amb la societat de consum, havia trobat la manera de conquistar i sotmetre el món pacíficament, i de convertir les classes populars en una massa de petits burgesos pretensiosos i culturalment alienats."
    },
    {
      "type": "paragraph",
      "content": "Pasolini, doncs, va veure com els seus estimats ragazzi, els seus “bons salvatges” que acabaven d’abandonar el camp per les barriades més míseres de la perifèria romana, es convertien, durant els anys seixanta, en petits burgesos desarrelats i pretensiosos. Buscar una vida suposadament millor darrere les rutilants promeses consumistes era una aspiració legítima, i fugir d’una societat rural pobra en comparació als avantatges urbans, esdevenia una temptació irresistible, però l’experiència només suposava reubicar la misèria allà on interessava als poderosos i bescanviar un tipus de pobresa material per una nova pobresa desarrelada i buida. I si en algun cas hi havia sort i aquells ragazzi accedien a millor fortuna, el preu era la desvinculació de la seva antiga comunitat i la frustrant necessitat d’imitar els comportaments d’una elit a la qual mai no podrien pertànyer."
    },
    {
      "type": "paragraph",
      "content": "El mateix periple dels ragazzi italians ha estat seguit també aquí per moltes persones, moltes vegades sense ni desplaçar-se de lloc un mil·límetre. S’ha abandonat la idea de comunitat, s’ha perdut l’esperit de classe i no hi ha espai per a cap mena de fraternitat ni local ni universal. Els “vailets” o els “quillos” que han accedit a la condició de burgesos han pagat el preu del desarrelament, i els qui no han aconseguit l’èxit esperat, quan se n’adonen del fracàs, són víctimes fàcils de tota mena de populismes."
    },
    {
      "type": "paragraph",
      "content": "I qualsevol fracàs, qualsevol frustració, ha de tenir sempre culpables, siguin els immigrants que ens roben la feina, els polítics corruptes, els “rojos bolivarianos” o qui sigui, i no hi ha millor solució que el “palo y tentetieso” perquè això, quan manava qui manava, no passava. D’aquí a les “glorias imperiales” hi va un pas."
    },
    {
      "type": "paragraph",
      "content": "Els populismes tendeixen a refugiar-se, doncs, en una mena de nacionalisme absurd i de caire feixista, carregat d’eslògans i mancat de raons, propens a la violència, disposat a revisar-ho tot, a negar-ho tot, i que, en el cas espanyol, només té com a veritat absoluta que en temps de Franco es podia anar pel carrer ben tranquil si no et ficaves en política. Que, ben mirat, és el somni de l’actual fase del capitalisme: una societat sense cap cohesió, dedicada només a treballar i consumir i sense cap desig de defensar els drets democràtics. Aquesta és la perspectiva a què mena aquesta idea de progrés individualista del segle XXI."
    },
    {
      "type": "paragraph",
      "content": "D’altra banda, Walter Benjamin, en el seu Sobre el concepte d’història, ja va denunciar que la socialdemocràcia i les esquerres reformistes en general tendeixin a creure que aquest “progrés” material va en el sentit de la història i que, indefectiblement, ha de dur la revolució promesa, cosa que justificaria, per tant, limitar-se a esperar-la tranquil·lament."
    },
    {
      "type": "paragraph",
      "content": "Aquestes esquerres han acabat fent de policies bons d’aquest progrés que ho converteix tot en objecte de consum. En aquest seguidisme dels interessos del capital, fins i tot s’han apuntat a la demolició de les humanitats i de la memòria de la nostra espècie, sacrificant-les a l’altar d’unes pedagogies que menyspreen la substància, el contingut i el treball per assolir-los, en favor de la facilitat i la puerilitat. D’aquesta educació no en poden sortir persones ben formades i amb capacitat crítica, només criatures infantilitzades i mimades fàcilment utilitzables."
    },
    {
      "type": "paragraph",
      "content": "En el terreny cultural, la lògica del mercat també porta a homogeneïtzar i banalitzar la vida cultural. Cada vegada més es tracta, només, d’una manera d’entretenir-se donant-se més aires, quan el que n’hauríem d’esperar és coneixements, reflexió, capacitat crítica, amor i respecte per la bellesa i per tot allò que ens envolta."
    },
    {
      "type": "paragraph",
      "content": "Potser també la va encertar Marx en suggerir que la fi del capitalisme seria el comunisme... a la xinesa."
    }
  ]
}
