{
  "issue": 0,
  "data": "20/09/2020",
  "imageCard": "abella_pollinitzant",
  "title": "De quan l'art ens pot canviar la vida",
  "url": "de-quan-lart-ens-pot-canviar-la-vida",
  "section": "articles",
  "author": "Noel Tatú",
  "image": "abella_pollinitzant",
  "summary": "La solució seria una catarsi! Per sort, la tecnologia i els seus avenços són un gran motor de regeneració. Sovint els canvis no arriben per cap mena d’ideologia sinó pels nous usos i nous costums. No podem oblidar, però, que l’art també provoca canvis profunds.",
  "text": [
    {
      "type": "paragraph",
      "content": "Som en un temps de canvis. Alguns ens seran positius i d’altres no ens agradaran. Canviar tampoc no vol dir anar a millor; canviar és adaptar-se. Hi ha, però, coses perpètues, que arrosseguem fa molt de temps, fins i tot segles i a aquestes coses els costa canviar. De fet, són influència d’allò que som en el present. Arrosseguem ferides de l’ànima. Hi ha un grapat de coses relacionades amb les mentalitats que persisteixen en el temps i costen d’esborrar. La solució seria una catarsi! Per sort, la tecnologia i els seus avenços són un gran motor de regeneració. Sovint els canvis no arriben per cap mena d’ideologia sinó pels nous usos i nous costums. No podem oblidar, però, que l'art també provoca canvis profunds. L'art, la tecnologia i la ciència també són una ajuda col·lectiva per superar els errors del passat. El coneixement avança i ens crea expectatives."
    },
    {
      "type": "paragraph",
      "content": "No ens n’adonem però l'art també ens pot canviar la vida. Catalunya era granfa segles i a poc a poc l'han feta petita. Té coses incrustades que necessita expulsar, coses que s'han convertit en manca de gosadia i debilitat. Catalunya podríem dir que és un país on tothom es coneix. Amèrica en canvi és molt gran i aquesta quantitat d'espai provoca un caràcter ben diferent. La nostra proximitat casolana podria ser un fet positiu, però es converteix en una forma d'actuar que limita el debat a les quatre parets de casa. La dissidència forma part de la riquesa d'una nació, però som pocs i acabaríem barallats. Per això ens falta tremp. Quan el teu opositor viu a la mateixa escala i el saludes cada dia, és complicat fer-li sango enviar-lo directament a la merda! Sense actitud i convicció, però, és difícil crear. De fet, si no hi ha una certa determinació convençuda i enèrgica és difícil fer cap canvi... Sense debat tampoc no hi ha diversitat i no sorgeixen plantejaments diferents. En aquest petit món català fa temps que la política ha convertit la cultura en tan sols una forma de gestionar."
    },
    {
      "type": "paragraph",
      "content": "La burocratització de la cultura és un fet. Els artistes també s'han acomodat a ser una mena de servidors de les institucions, i les institucions afavoreixen tot allò que té un bon reclam. Tot agreujat per un cert vassallatge dels qui dominen els mitjans. De tal forma que tothom resta satisfet. L'art, però, no té per què deixar satisfet ningú. Pensar que l'art potser indústria ha estat un greu error, és una visió perillosa, que té més a veure amb el màrqueting que amb el pensament i la creació. És com una cultura a l'engròs. L'engranatge polític i institucional és una gran màquina que mou la major part de la cultura d'aquest país i que, amb els seus pressupostos, intenta acontentar les diverses i diferents opcions socials i polítiques de la cultura. Finalment, aquest engranatge acaba gairebé en família, és un país de coneguts. Dins el pastís polític trobem els diferents sectors culturals i també altres institucions. La complexitat, doncs, de gestió de projectes és un tema delicat i sovint pled'equilibris. En un altre apartat de tota aquesta estructura hi ha la tasca dels funcionaris, que també és complicada perquè no tenen la llibertat necessària per decidir, de tal manera que acaba en rutina. La conclusió és que, per a molts funcionaris, el que no és rutina és un problema. Aquestes dinàmiques, un cop instal·lades com a mètode, són difícils de canviar. Això no és exclusiu de la Generalitat, perquè els ajuntaments actuen amb mètodes semblants. Aquesta idea de la cultura com indústria acaba essent el que el seu nom diu, indústria... La indústria que vol vendre cultura. Finalment, el pitjor de tot plegat és el sistema d'adulació que això comporta."
    },
    {
      "type": "paragraph",
      "content": "Recordo els anys vuitanta i també els noranta, en la bonança econòmica, en una Barcelona creativa. La d'en Maragall, que, a través dels jocs olímpics, troba tota la maquinària que feu possible aquella dècada, una gran ciutat transformada, una ciutat que troba la complicitat d'hotelers i empresaris per aconseguir fer de Barcelona una capital d'Europa. El nostre país sempre ha anat amb retard. Però amb projectes com el MACBA i molts altres, que acompanyaven les innombrables galeries i espais artístics, es dibuixa una gran dècada. La figura del crític d'art fou força potent, aquest mèdium entre els artistes i el galerista, entre l'artista i la institució, fou molt valorat. Ara en dirien potser “influencer”. Barcelona fou un reclam que comportà l'especulació urbanística. Per sort, la societat pren altres camins i, encara que Barcelona continuï essent una capital turística, es percep un canvi de valors socials, polítics, econòmics i, sobretot, ecològics, que són la base de la nova societat. Per això són necessaris altres plantejaments sobre la cultura. Allò s'esgotà i podem dir que el model i el concepte de gestió culturalha durat fins ara, Tota l'energia d'aquell temps, diguem-ho clar, sorgí del totxo i fou un gran negoci especulatiu. Sovint l'art és una teranyina que beneficia a qui menys t’ho esperes.Les successives crisis econòmiques i el coronavirus ens fan veure que res no serà com abans."
    },
    {
      "type": "paragraph",
      "content": "Anar endavant a molta gent no els agrada; vol dir nous plantejaments i canvis del què i el com de tot plegat. Sovint anar endavant es confon amb tenir un bon sou i ser exitós. A la gent, en general, els canvis els molesten. Per això Franco dura el que dura, perquè hi havia molta gent a qui ja li estava bé.Però hem d'aprofitar aquesta crisi per provocar una transformació real. No demano una revolució sinó guanyar terreny a l’enemic. Evidentment, l'actual situació política complica enormement les coses i també és veritat que ningú no vol perdre part del seu reialme. Els que tenen les coses lligades volen continuar tenint-les lligades. L'art anomenat “Pompier” era un art tècnicament perfecte però buit de contingut. Els artistes decadents, gràcies a les normes de l'Acadèmia de Belles Arts francesa, omplien de quadres el Saló de París. És la fi d'un art i una estètica que comença a trencar-se amb el “salondes refusés“. L'any 1862un quadre provoca l'escàndol, “Le déjeunersurl'Herbe“, i començava l’aventura de l'avantguarda pictòrica. Si l'art, però, ha de continuar existint, haurà d’existir d'una altra manera. L’art de les avantguardes i el que sorgirà d’ara endavant són ben diferents: l’un parteix de la industrialització i ara estem parlant de bioinspirats, de xarxa neuronal, de logaritmes, de computació evolutiva, d’intel·ligència d’eixam... Però no es tracta només d’un canvi tecnològico estètic, es tracta d’un canvi moral. El segle XX no ens és útil com a model. El segle XX i el seu imaginari són ja en un final d’etapa.La realitat i les expectatives han canviat radicalment. Un es pregunta quina és la utilitat de les catedrals si resten buides, buides del seu contingut potser més sagrat, aquell que és invisible als ulls, la fe! Sense fe, les catedrals acaben essent simplement un reclam turístic. Això mateix li passa a l'art: ha perdut la fe, aquella energia que motivà tot el segle XX. Fou un gran espectacle, una revolució si voleu però, on és ara la seva fe? L’art del segle XX el trobareu als museus i a les botigues de souvenirs. Allò que proposava l'art del segle XX ara no té sentit. Aquells fars que eren les grans capitals del món ja no ens il·luminen, són també catedrals buides. L'art, per sort, no morirà mai, i ara és de ben segur la cèl·lula mare d'una nova cultura. La societat antropocèntrica és ja un símbol de la humanitat del passat, són les restes d'un naufragique ens ha deixat la responsabilitat de solucionar els seus errors. Però quan parlem d'humanitat, de què parlem? Dels humans i prou! No us adoneu que la raó i el coneixement ja tenen un altre horitzó? Ara ens adonem que tots els altres éssers són tan necessaris com nosaltres. Els humans ja no som el centre del món, en som una part, i totes les altres parts valen igual. Som un tot que comparteix un mateix espai. Forçosament hem de caminar vers una societat biocèntrica; cal omplir de motivació les noves generacions, cal empènyer les noves idees i els seus valors. L'ecologia no és tan sols una cosa saludable, uns productes més sans, és una nova forma de viure que ens aproxima a Gaia, De fet, és l'única forma possible de viure. Obrim el teló d'un temps que potser meravellós..."
    }
  ]
}
