{
  "title": "Superant el buit",
  "data": "20/09/2020",
  "imageCard": "superant_el_buit",
  "url": "superant_el_buit",
  "section": "articles",
  "issue": 0,
  "author": "Andreu Pérez-Mingorance",
  "summary": "Inanitat:<br/>Etimologia: del ll. <i>inanĭtas, -ātis,</i>íd.<br/><i>femení</i> Qualitat de buit, de va, d’inútil.",
  "text": [
    {
      "type": "paragraph",
      "content": "Inanitat:<br/>Etimologia: del ll. <i>inanĭtas, -ātis,</i>íd.<br/><i>femení</i> Qualitat de buit, de va, d’inútil."
    },
    {
      "type": "image",
      "name": "superant_el_buit",
      "content": ""
    },
    {
      "type": "paragraph",
      "content": "Podria començar dient que “vinc d’un silenci antic i molt llarg”, però no és cert. I tampoc no vinc “d’on comença l’horta i acaba el secà”: vinc de feixes de terra ben llaurades, regades per aigua de muntanya fresca, una terra molt verda; el seu nom en àrab era al <i>Busherat</i> (al-bugscharra), <i>Terra Verda</i> o <i>de Pastures</i>, Alpujarra. Però vinc del buit, d’una inanitat absoluta, emigrat a un país diferent; estrany no, perquè el planeta ja es coneixia en la seva totalitat quan vaig néixer. Com un infant que cau en el buit exterior; de portes endins, les de casa, hi ha el menjar, la calor i l’accent de la mare, la certesa directiva del pare i la proximitat de germanes, tot això t’aferra a una realitat plena, que es diu la vida comunitària, familiar, des del punt de vista patriarcal, la vida <i>afectiva certa</i>."
    },
    {
      "type": "paragraph",
      "content": "El canvi, en el meu cas, va ser per naturalesa: el meu pare era un nòmada i jo, també per la mateixa naturalesa, em sentia nòmada. Per tant, acceptar la realitat d’un lloc tal com és esdevé un acte d’intel·ligència, però això no et salva del buit. L’emigrat, el nòmada, cau directament en la inanitat, no té valor com a tal ni interès per als arrelats, és va! La consciència d’això la vaig tenir a l’escola, però no a través dels <i>arrelats</i>, als quals, en principi, no sé si els vaig interessar el més mínim, sinó a través dels <i>neoarrelats</i>, fills de nouvinguts o nouvinguts de temps. Van ser ells els que van remarcar el meu accent, la meva forma de fer... el meu <i>foranisme</i>!"
    },
    {
      "type": "paragraph",
      "content": "Caure al buit, quan tot just arribes, no és gaire perillós: forma part de la cosa nova, no ets adequat per a ningú, ni <i>arrelats</i> ni <i>neoarrelats</i>."
    },
    {
      "type": "paragraph",
      "content": "Vaig accentuar la mirada, com a nòmada i com a infant de vuit anys. M’havien promès una Terra Promesa, a la qual havia arribat, i gossos lligats amb llonganisses. Els neoarrelats vivien en un buit més profund que el meu, i cap referent creava un entorn social o cultural encoratjador."
    },
    {
      "type": "paragraph",
      "content": "En un primer moment cal viure el buit i buscar. Els que suposadament eren com jo no oferien res, el referent més contundent era el futbol i el Reial Madrid simbolitzava totes les aspiracions de victòria dels meus companys. El meu pare mai no s’havia interessat pel futbol ni jo tampoc."
    },
    {
      "type": "paragraph",
      "content": "L’any 71 era convuls, els carrers als matins apareixien plens de pintades amb referències al moviment obrer i a presos polítics, moltes en català, una llengua per a mi desconeguda i nova. Les proclames obreres curiosament no es corresponien amb la manera de viure dels meus companys, alumnes d’escoles de barri públiques o acadèmies amb aules saturades. Els nostres pares no transmetien aquest obrerisme compromès amb la suposada transició, i quedàvem a expenses d’una educació franquista i d’una incipient televisió absolutament manipulada."
    },
    {
      "type": "paragraph",
      "content": "Què em passava? Estava absolutament en el buit, sense cap identitat, malgrat provenir d’un entorn amb una cultura molt arrelada al món rural i amb gran capacitat musical, de coneixement popular que, de portes endins, funcionava. A fora,  no hi havia referents."
    },
    {
      "type": "paragraph",
      "content": "No sé si va ser l’avi Benet Julivert o les pintades, però vaig començar a aprendre la llengua del país molt ràpidament. Hi havia una exigència per part del meu pare perquè coneguéssim la llengua catalana. Em va fascinar, m’havia integrat a moviments d’esplai de barri, molt lligats a l’església i en castellà; a l’escola, que no era pública sinó una acadèmia de barri, teníem professor de català una hora i mitja setmanal, que pocs companys vam aprofitar. També vaig descobrir que hi havia companys que parlaven català a casa, una novetat absoluta."
    },
    {
      "type": "paragraph",
      "content": "El coneixement de la llengua nova va ser un antídot a la inanitat cultural; en principi, tot estava regit pels canvis produïts amb la mort del dictador, els centres d’esplai de barri i catòlics van entrar en contacte amb els esplais del centre, semblava que un aire igualitari es movia, però no va funcionar així. El coneixement cultural del català, parlat i escrit amb correcció, la literatura, amb voracitat, va produir-me un allunyament dels cercles escolars i dels amics d’esplai de barri. Vaig esdevenir un animalot estrany, al qual  pensaven que podien enviar targetes postals amb una colla de sardanistes des de Torredembarra. El meu apropament cultural devia ser vist com un fet folklòric, molt peculiar. Vaig llegir Carner, gràcies a Eudald Puig; també Vinyoli, el mateix Eudald Puig, Rodoreda, Rimbaud, però em quedava sense lloc al barri. Amb disset anys encara escrivia poemes en castellà i també vaig intentar aprofundir en la cultura castellana i andalusa de barri perifèric. Tenia uns referents, la cultura escolar, la literatura de batxillerat, Unamuno, Baroja, Machado... Lorca el començava a llegir, i potser el que més llegia devia ser en aquells moments Ferlosio i Luis Martín-Santos. Márquez el vaig llegir per recomanació de l’adorable Rosa Ruiz, i arribava Eco..."
    },
    {
      "type": "paragraph",
      "content": "Em vaig desvincular de l’esplai, dels cercles de catolicisme obrer o montserratí, massa dependents de l’entorn i poc atractius per a mi. La transició i estudiar al nocturn i entrar en el món del treball em van posar en contacte amb una cultura política que després del 81 em resultava poc interessant, però el món assembleari sí que em va permetre connectar amb cercles creatius, de cultura amb majúscules i amb pocs prejudicis, i jo, en aquell moment, ja era un espècimen més de la cultura catalana del moment, era un arrelat, sense el neo. Però amb molts matisos, perquè no som novaiorquesos, Vull dir que, no existeix el catalanoandalús de la mateixa manera que sí que existeix l’italoamericà que s’ha fos totalment en la cultura dels USA."
    },
    {
      "type": "paragraph",
      "content": "Dit això, no hi cap el personalisme. No enganyo ningú: vinc d’on vinc i soc qui soc, però tot el meu procés va més enllà d’allò merament personal."
    },
    {
      "type": "paragraph",
      "content": "La cultura catalana és ─ho sembla, i ho és─, d’entrada, acollidora. Quan hi entres hi ets, sense cap dubte, però sembla que el matís no formi mai part d’aquesta cultura. Pots integrar-te mantenint el matís, però aleshores no hi ets al cent per cent perquè quedes en un lloc simpàtic, com el veí que parla català però és andalús, o l’andalús dels castellers. Dic l’andalús, però podria ser gallec, extremeny... Hi ha un formalisme entre ser-hi i la renúncia a ser una altra cosa. Bé, amb matisos altre cop, perquè sí que es pot ser català i una altra cosa que es consideri d’un estatus superior. Així, es pot presumir de mare suïssa, o basca, per exemple. Això està ben vist."
    },
    {
      "type": "paragraph",
      "content": "Hi ha una debilitat que està en l’arrel de la mort cultural que ens envolta, i que rau en la manca de possibilitats de fer un discurs divers en una societat que és  molt diversa i que, mirant l’entorn quotidià, és absolutament plural i plena de matisos."
    },
    {
      "type": "paragraph",
      "content": "La falta de mirada sobre tot el que és sensible a cadascun de nosaltres i a les nostres diferències, com a societat estructurada sobre la diferència, ha elaborat el fracàs cultural i polític que hem tingut com a societat. Caldrà tornar al terreny personal."
    },
    {
      "type": "paragraph",
      "content": "A principi dels vuitanta vaig passar per la facultat de filologia, filologia catalana. Dominar la llengua era absolutament fonamental per a mi, malgrat una passió per estudiar art, història, dibuix, fins i tot biologia. No crec que tingui unes habilitats filològiques gaire especials, i segurament per això vaig tirar cap a la literatura medieval, la paleografia i l’edició textual, que tot plegat és més artístic."
    },
    {
      "type": "paragraph",
      "content": "Vaig patir per dominar una bona sintaxi, la pronunciació i fins i tot l’ortografia, però a tercer de carrera no havia repetit cap curs. En fer el primer examen de literatura medieval, amb Lola Badia, vaig comprendre la nostra dificultat cultural: el meu nom sortia a les llistes encara en castellà (tinc amics que mai no l’han traduït al Registre, malgrat portar vint cognoms catalans). Lola Badia, dona encantadora, se’m va apropar ─no em coneixia especialment─ i molt suau i gairebé a cau d’orella em va dir que si volia podia fer l’examen en castellà, que ella no hi tenia cap problema. Li vaig dir que no! Però el fet em va impressionar: potser els meus noms li van fer suposar que era una assignatura optativa, d’un estudiant de castellà? No ho sé, el nen de les postals de Torredembarra era un cas estrany a la facultat? Un buit, una inanitat de la nostra cultura absoluta que potser encara hi és."
    },
    {
      "type": "paragraph",
      "content": "Vull creure que en aquests quaranta anys hem evolucionat per acceptar la diversitat que compon aquest país, però sembla que tot continua en compartiments estancs. L’escola ha fet la seva tasca normalitzadora, però la política ara sembla que no. Els habitants d’aquest país de més de trenta-cinc anys han de tenir un domini de la llengua pròpia, els sigui pròpia a ells o no. Una altra cosa és com s’usa i, fins i tot, diria que la generació que estudiava als vuitanta, ara ja a la cinquantena, té un domini acceptable de la llengua i la pot emprar amb fluïdesa. Paradoxalment, el català és conegut per una majoria de la població però no es fa servir. Què ha passat pel camí?"
    },
    {
      "type": "paragraph",
      "content": "No parlo de què ha passat estadísticament, sinó del que ens ha passat com a societat, i aquí torno a l’italoamericà versus el catalanoandalús. La cultura catalana no es pot considerar en la mateixa situació que la cultura anglosaxona als USA, és evident, però en la seva condició de cultura minoritària podem dir que ha tingut l’oportunitat de fer una aposta en positiu. No vull parlar de les classes altes i arrelades al sistema de poder que van decidir renunciar a la llengua pròpia, perquè aquestes classes ho van fer amb el català i, en la seva paranoia de poderosos, ara ho estan fent també amb el castellà. perquè per a ells la nova llengua de poder és l’anglès i, de debò, no m’interessa el món dels yuppies."
    },
    {
      "type": "paragraph",
      "content": "El més interessant és què ha passat amb tota una humanitat que és immersa en la cultura i que hi renuncia. La nostra societat viu en un estrès continu, culturalment parlant. Els qui, com jo, hem fet el pas d’integrar-nos, sembla que hem hagut de fer una renúncia total als orígens; som dins la cultura perquè se’ns veu com a catalans, vivim com a parlants i ben poques vegades ─si no és un entorn absolutament privat─ sorgeix la nostra dualitat. En definitiva, parlem i vivim en un nosaltres que és el nosaltres de la cultura catalana; no som ni el simpàtic veí andalús ni res més: som catalans, és còmode i casolà, res més. Però, alhora, la resta de la societat viu en un mestissatge real que passa per les festes, els tions i les mones, els galets i les coques de sant Joan i els sants jordis i l’anar a buscar bolets, però no hi ha un transport d’aquesta catalanitat en el món cultural real. Ni la massa poblacional ha envaït els teatres ni al metro de Barcelona trobem que tothom porti a les mans l’última novel·la de Jaume Cabré, malgrat ser un best-seller a mitja Europa, inclosa l’Espanya de llengua castellana, perquè aquí tothom s’ha mantingut en els seus compartiments estancs i a la política catalana li ha interessat que fos així. Això tenia i té una intenció política i no hi ha cap voluntat de solucionar-ho."
    },
    {
      "type": "paragraph",
      "content": "(Continurà)"
    }
  ]
}
