{
  "title": "Els braços muts d'Afrodita. Històries del cinema mut, 1",
  "url": "els-bracos-muts-dafrodiata1",
  "section": "articles",
  "issue": 0,
  "data": "20/09/2020",
  "imageCard": "treasure_island",
  "author": "Florenci Salesas",
  "summary": "Però quan d’una pel·lícula muda algú diu: “no m’agrada tal film perquè la música no hi lliga”...",
  "text": [
    {
      "type": "paragraph",
      "content": "— “Els temples gòtics són millors que els grecs perquè tenen sostre”."
    },
    {
      "type": "paragraph",
      "content": "— “Quin horror la Venus de Milo, sense braços! Mira que va millorar l’escultura quan van aprendre a fer extremitats!”"
    },
    {
      "type": "paragraph",
      "content": "— “Quina gràcia li trobaven a Grècia, a escampar columnes pel camp? No ho veien que arrenglerades i dretes, sostenint alguna cosa, tindrien més sentit?”"
    },
    {
      "type": "paragraph",
      "content": "Davant d’aitals bestieses fins i tot qui desconeix el món clàssic sentiria vergonya aliena i tots linxaríem el culpable amb despietada befa. Però quan d’una pel·lícula muda algú diu: “no m’agrada tal film perquè la música no hi lliga”, “que malament filmaven! Per què tallaven la meitat del cap?” o “quina tifa de fotografia! la definició és pobra i la llum tan cremada que no es veu res”, des del plebeu a l’erudit homologable —i fins més d’un autoproclamat “cinèfil”— assenteix i s’apunta la “culta” observació per si mai cal visionar aquell clàssic o parlar-ne com si l’hagués vist. Només qui estima el cinema mut —que no és qui n’ha vist molt, sinó qui l’ha vist bé—, s’esfereeix per tal mostra d’ignorància tan com davant les facècies al voltant de les amputacions d’Afrodita."
    },
    {
      "type": "image",
      "name": "monsieur_bBeaucaire1",
      "content": "Una imatge comparativa d’un moment de <i>Monsieur Beaucaire</i> (1924), una producció força convencional de Harry Fishbeck, amb Rodolfo Valentino. A la dreta podem intuir com era la cuidada il·luminació original, gràcies a fotogrames conservats apart (a la dreta) comparant-los amb un altre fotograma del mateix pla a la còpia de màxima qualitat que es conserva i que es pot sofrir per Internet (a l'esquerra)."
    },
    {
      "type": "paragraph",
      "content": "Per començar no es poden aplicar els mateixos barems de valoració a tots els més de trenta anys de vida d’un art que va evolucionar a una velocitat supersònica com mai cap altre en tota la història. Si els filmets dels Lumière fossin les pintures rupestres de Lascaux, amb <i>Die Busche der Pandora</i>, de 1929, ja s’hauria assolit el rigor de Leonardo. Fins i tot els cinema d’avantguarda dels vint ja havia interpel·lat el propi llenguatge cinematogràfic amb la radicalitat de Kandinski, Rothko o Mondrian. Però tornem a les percepcions tipus que hem proposat abans."
    },
    {
      "type": "image",
      "name": "treasure_island",
      "content": "Un dels pocs fotogrames que es conserven de Treasure Island (1920), de Maurice Tourneur, un dels molts films perduts."
    },
    {
      "type": "paragraph",
      "content": "Tot bon afeccionat sap que en raríssimes excepcions es pot sentir la partitura original d’un film mut, que gairebé sempre ens hem d’acontentar amb composicions —les unes amb més encert que les altres, amb orquestracions luxoses o emplastres engiponats a corre cuita— fetes després. La qualitat visual dels films muts gaudia, ben al contrari de la creença popular, de més definició que la dels sonors fins a l’aparició de formats panoràmics —i no sempre—  dels anys 50. A l’època muda, el rectangle de la imatge ocupava tota l’àrea disponible dels 35 mm del cel·luloide. La norma va canviar a partir de la necessitat d’haver d’emprar part d’aquest espai per a la banda magnètica que recollia el so. D’entrada, la definició —el que en l’era digital en diríem píxels—no se’n va ressentir, però el rectangle original va mutar en un quasi quadrat. En pocs anys, però, es va decidir de retallar també un tros de dalt, per recuperar un llenç més panoràmic —i adaptat a l’angle natural de la visió humana— anterior al so. I aquí sí que la reducció de “píxels” fou real. Vol dir això que, al moment de les seves respectives estrenes, un film de 1947 té menys definició que un mut de 1926, més enllà de la qualitat i bellesa artística de cada obra? Objectivament i rotunda, sí. Alguns films muts —sobretot els de Chaplin— van continuar la carrera comercial en l’època sonora, en retrospectives, projeccions amateur, etc. Les exigències del nou format va obligar a tallar les curoses composicions fotogràfiques originals sense cap mirament, de forma industrial, com qui escapça la falange dels dits de les mans de tot un regiment de soldats per adaptar-les a una remesa de guants massa petits. Per desgràcia, de molts títols només se’n conserva la versió guillotinada. I això no hi ha qui ho pugui restaurar. La qualitat artística visual mitja dels films de finals dels vint havia assolit un nivell que no admet paternalismes —només s’han de tenir en compte els estils, les modes de cada any— i s’han de visionar amb total l’exigència: cap músic actual, amb un mínim de pesquis, gosaria acostar-se a Bach amb paternalisme. Als països amb una producció important, la fotografia tipus era impecable —sobretot a partir de 1918, amb l’estandardització de la pel·lícula pancromàtica, amb la màxima gama de grisos— i els cameràmans competien per obtenir els resultats més sofisticats. Els primers films sonors van perdre, també, gran part de la qualitat de la imatge assolida a finals del cinema mut: la microfonia i el rodatge multicàmera van imposar una il·luminació plana i l’eliminació dels brillants tràvelings de l’era 1924-29. Val a dir, però, que aquella qualitat estètica es va recuperar ja en gran part de la producció de 1930."
    },
    {
      "type": "image",
      "name": "greed1924",
      "content": "Un fotograma de Greed (1924), d'Erich von Stroheim, que demostra que les composicions en profunditat no es van inventar a Citizen Kane (1941), d'Orson Welles. El mateix Welles, gran amant del cinema mut, sabia que eren anteriors fins i tot a aquesta mateixa imatge."
    },
    {
      "type": "paragraph",
      "content": "El 90% del cinema mut s’ha perdut per sempre i les engrunes restants es troben sovint en un estat deplorable. Encara bo que la restauració digital fa miracles per retornar l’esplendor original a cintes fins fa poc borroses. La xifra de feliços retrobaments tendeix a escurçar el fatídic percentatge, però la tragèdia cultural no té aturador. Les pèrdues més fortes s’han produït, òbviament, en l’època més primitiva, però la desbordant dècada dels vint no ha quedat immune a la devastació. Esgarrifa pensar que obres fonamentals de Murnau, Ford, Ozu i altres grans mestres s’han fos per sempre. Sembla lògic pensar que el gruix de la devastació es deu a guerres, desastres naturals i incendis dels arxius. En gran part això ha estat així, com en el cas de l’exuberant cinema mut japonès, del qual amb prou feines en queda pinso per a gallines. Altres vegades, però el principal responsable ha estat la cobdícia del capital que no només no ha respectat el treball de grans artistes i tècnics sinó tan sols el risc financer dels productors que s’havien deixat la pell per tirar endavant produccions quimèriques. Tal és el cas de la infame pràctica de reciclar el cel·luloide mut en tacons de sabata de senyora. Sortia més a compte fer-ne calçat d’un sol ús que preservar els somnis d’uns creadors irrepetibles en els quals sovint hi havien treballat milers d’extres i s’hi havien alçat decorats monumentals!"
    },
    {
      "type": "paragraph",
      "content": "L’any 1993 vaig assistir a la projecció de <i>Un hombre va por el camino</i> (1949), primer film de Manuel Mur Oti, en un homenatge que se li va retre a la Filmoteca de Catalunya. El propi cineasta, present a la sala, no l’havia tornat a veure des de l’estrena. La sessió va ser terrible, no pas pel film —un drama rural senzill però amb una poesia que defugia la simple postal—, sinó per la còpia, bàrbarament malmesa. En acabar, el públic va aplaudir el mestre present. El vell, però, abatut com un sac, va demanar desesperadament perdó a l’audiència: el que acabàvem de veure no era la seva pel·lícula. No seria una obra fonamental però tampoc aquell naufragi —es disculpava— i que cap espectador es mereixia veure un espectacle en aquelles condicions. Va arribar a reclamar que se’ns tornessin els diners! Tothom vam mirar de consolar-lo: que ell no havia de demanar disculpes de res, que ja estàvem fets a veure coses en pitjor estat i tot, i que l’encant de la seva opera prima no se’ns havia passat per alt. I ell que no. Ni l’organitzador de l’acte el va poder calmar. Dissortadament, aquella era la millor còpia possible de Un hombre va por el camino. El seu metratge fos s’havia perdut per sempre “por el camino”."
    },
    {
      "type": "paragraph",
      "content": "Quan veig segons quines còpies que circulen de films muts —i llegeixo opinions, tant bones com dolentes— penso en el desconsol del pobre Mur Oti. Imagino els seus creadors segellant la seva obra en un refugi antinuclear per estalviar que el públic s’enfronti a una versió tan precària. Oi que ningú aniria a veure l’últim blockbuster de Hollywood ple d’esgarrapades, amb l’enquadrament decapitat, a una velocitat de projecció inadequada i amb una pianola desafinada en lloc de l’espectacular banda sonora simfònica, plena d’efectes en so 5.0? Però millor això que res. Sobretot si l’espectador ha après a mirar el cinema mut, talment un gourmet es delecta amb un plat no apte per al paladar infantil."
    },
    {
      "type": "paragraph",
      "content": "Acabem amb una entrevista imaginària al director Frank Borzage:<br/>Entrevistadora: “I creu que algun dia es trobarà alguna còpia de The River, la seva obra mestra muda perduda del 1928?”"
    },
    {
      "type": "paragraph",
      "content": "Borzage: “Ara mateix vostè camina per damunt d’una de les millors escenes.” "
    },
    {
      "type": "image",
      "name": "madame_Sans-gene",
      "content": "Fotograma salvat de Madame Sans-Gêne (1925), de Leónce Perret, un altre dels films perduts per sempre malgrat ser una superproducció espectacular, que la crítica de l'època va comparar amb les obres mestres de Griffith. Mai podrem comprovar si exageraven."
    }
  ]
}
