{
    "title" : "La música del silenci, de la mà de Jorge Gil Zulueta",
    "url" : "la-musica-del-silenci-de-la-ma-de-jorge-gil-zulueta",
    "section" : "articles",
    "issue" : 25,
    "data" : "28/05/2023",
    "imageCard": "salesas25-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "salesas25-01",
            "content" : "Jorge Gil Zulueta (foto de la web del músic)."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“Amb les variacions que feia dels dos únics temes que sabia tocar en tenia prou per  acompanyar tota mena de pel·lícules sense que ningú s’adonés que em repetia. Comèdies? Waltz me Round Again Willie, dues octaves amunt i de pressa. Escenes tristes? Love me and the World is Mine, trèmolo a baix. Escenes d’amor? refilet a la mà dreta. Persecucions? qualsevol de les dues, tocada massa ràpid per poder-la reconèixer.”</i>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "Harpo Marx"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest és el sucós testimoni de l’experiència llampec del germà Marx “mut” com a pianista de cinema, el 1910, en un <i>nickelodeon</i> llardós de Manhattan. Abans ja havia tirat amb les dues úniques melodies que sabia com a pianista de bordell. Això no vol dir que tots els teclistes de cinema fossin tan migrants. El seu germà Chico jugava en una altra lliga. El seu virtuosisme era molt apreciat, fins el punt que el van contractar per substituir un tal George Gershwin, acomiadat perquè els clients es queixaven que no ho feia bé."
        },
        {
            "type" : "paragraph",
            "content" : "L’abril passat vaig anar a la Filmoteca, a una de les dues sessions de <i>The Four Horsemen of the Apocalipse</i> (1921), de Rex Ingram, programada dins el cicle <i>Dones guionistes del cinema mut</i>. Al piano acompanyava el mestre Jorge Gil Zulueta, vingut expressament de Madrid i que es troba més a prop de Chico que de Harpo. En acabar vaig aprofitar la seva bonhomia per tenir una gratíssima trobada per parlar sobre la seva experiència en aquesta disciplina tan singular i sobre la música al període silent en general."
        },
        {
            "type" : "image",
            "name": "salesas25-02",
            "content" : "Portada de la partitura del tango escrita per Harry Olsen i arreglada pel mestre Suñé per a <i>The Four Horsemen of the Apocalypse</i> (1921), de Rex Ingram, amb Rodolfo Valentino a la portada, que Jorge Gil Zulueta va trobar a la Casa Beethoven."
        },
        {
            "type" : "paragraph",
            "content" : "El Jorge és un pianista i compositor que ha conreat una ingent diversitat de camps, darrera i davant la solfa —estudiant connexions de la música espanyola amb el ragtime, el foxtrot, el jazz o la clàssica— com a docent i investigador, en publicacions i congressos de música i cinema, tant a la península com a la resta del món. Sobretot s’ha especialitzat, però, en acompanyar en directe clàssics silents, des de l’expressionisme alemany al <i>slapstick</i>, passant per joies espanyoles com <i>El dos de mayo</i> (1927), de José Buchs. Per reblar el clau, ha participar en espectacles teatrals imbricats amb el cinema, com <i>Teatro Berlanga</i>, en homenatge a l’afamat director valencià, i un altre a la mare del cinema, Alice Guy."
        },
        {
            "type" : "paragraph",
            "content" : "Assidu col·laborador de la Filmoteca Espanyola, diu que se’l crida cada cop més des de Catalunya. Entre aquestes dues sessions encara va tenir temps per musicar <i>Sherlock jr.</i> (1924), de Keaton, al Centre Cívic La Sedeta i unes setmanes abans ja ho havia fet amb la inclassificable <i>Lazybones</i> (1925), de Borzage, també per al cicle de dones guionistes, aquí Frances Marion, de qui a <i>“Lletres Bàrbares”</i> se’n pot llegir un article recent."
        },
        {
            "type" : "image",
            "name": "salesas25-03",
            "content" : "Foto de John Stepan Zamecnik, amb una dedicatòria escrita el 1924."
        },
        {
            "type" : "title",
            "content" : "A cavall, amb els quatre genets apocalíptics"
        },
        {
            "type" : "paragraph",
            "content" : "“No et sembla que m’he repetit una mica? Tinc les meves tonalitats fetitxes i...” em va preguntar el mestre, amb una humilitat desarmant. A mi no m’ho va semblar per a res. Com és lògic vam començar parlant de l’adaptació del best-seller de Blasco Ibáñez, que tot just ens acabava d’elevar l’esperit, a banda i banda del piano. El Jorge em va mostrar, amb l’entusiasme de les persones generoses, felices de compartir les seves troballes, una publicitat de l’època: “La pel·lícula del segle”, s’hi llegia. Els prejudicis contra el film, per culpa de l’escena del tango, fa que molts esperin trobar una simple apoteosi kitsch, que va convertir Rex Ingram en director punter, a June Mathis en guionista amb poder i, sobretot, a Rodolfo Valentino en el <i>latin lover</i> ideal i poca cosa més. Però no és just. Si tenen la sort de visionar-la en una còpia òptima l’impacte està assegurat."
        },
        {
            "type" : "image",
            "name": "salesas25-04",
            "content" : "L’índex dels quatre volums de <i>Sam Fox Moving Picture Music</i>, on es pot comprovar la varietat de tipus d’escenes per a les quals Zamecnik va compondre els seus motllos musicals."
        },
        {
            "type" : "paragraph",
            "content" : "A la restauració projectada es podia apreciar el detallisme d’Ingram i Blitzer. Gil Zulueta va fer una gran feina il·lustrant les dues hores i quart de la versió amb delicats temes propis, oportunes improvisacions, himnes —gran moment, <i>La Marsellesa</i>— i partitures antigues creades a propòsit per a certs fragments. Durant la breu presentació ell mateix va mostrar la d’un tango milonga per al famós ball, escrita per Harry Olsen i <i>“arreglada para piano fácil”</i> pel mestre Josep Suñé i Tomàs, amb Valentino a la portada. Al final vaig tenir el privilegi de fullejar-la en un cafè veí. “Més aviat es tracta d’una havanera”, deia. Té raó, malgrat que ell va clavar les notes als peus alats de l’ídol immortal i la malaguanyada “Bella de Sevilla” —com així la coneixien— Beatriz Domínguez, morta per apendicitis abans d’acabar el rodatge."
        },
        {
            "type" : "paragraph",
            "content" : "Em comentava el Jorge que aquest llibret l’havia trobat a la casa Beethoven de la Rambla de Barcelona. De fet, molt de material —programes, partitures, revistes—, tant en format digital com imprès, el sol localitzar en arxius oficials i particulars de Catalunya. Durant la recerca ha descobert que gairebé no hi ha estudis sobre el tema, llevat d’articles aïllats i breus esments en textos generals. A la fi, tot el que ha recopilat no tan sols li ha servit per tocar amb més criteri sinó també per a la seva tesi doctoral, dedicada als pianistes del cinema mut a l’estat espanyol."
        },
        {
            "type" : "paragraph",
            "content" : "Tot seguidor d’aquest cinema sap que la categoria de les sales variava molt. Això determinava la qualitat i els estils musicals que s’hi podien sentir. La imatge del pianista sol no lliga amb els grans palaus, que tenien orquestres estables. “Una orquestrina, que combinava les projeccions amb tocar en clubs”, em va corregir el Jorge. Investigant, va poder corroborar que l’orquestrina del mateix “Maestro Suñé” també acompanyava pel·lícules al Kursaal i al Capitol Cinema entre 1923 i 1929; que la de Jordà-Moltó ho va fer al Salón Catalunya durant el 1922 i la d’Eduard Toldrà combinava balls moderns i sardanes amb sessions al Salón Cataluña i a la Sala Imperio el 1912, com a quintet. El piano sol es restringia a sales petites, de barri o comarca, i es valorava molt més el do del pianista per “saber escoltar la pel·lícula” que no pas el seu nivell acadèmic. Aquest punt representa la mare dels ous del tema."
        },
        {
            "type" : "paragraph",
            "content" : "Els dos coincidim a preferir un pianista justet, implicat en la pel·lícula, que un Rubinstein que se sent superior al material que té al davant, no respecta el seu pes històric i va a la seva, amb una interpretació potser impressionant, però que resta. En aquest sentit, malgrat els defectes que admet, Harpo no seria pitjor professional que el seu germà superdotat, ja que amb tan sols dues cançons mantenia l’atenció del públic, sense que ningú protestés. I, encara que soni a blasfèmia, Gershwin, amb tota la seva genialitat, si rebia tantes queixes dels “cinèfils”, és que no funcionava i punt. Hi ha casos com els de l’Òscar Ferret, un dels millors pianistes de jazz antic —entre altres estils que domina— del país, que quan acompanya cinema mut té clar que el protagonista és la pel·lícula, no ell. Certifico que Jorge Gil Zulueta es passa més estona seguint la pantalla que les tecles o els papers. Parlo pels pocs moments que em vaig forçar a mirar-lo, és clar, perquè el film em tenia hipnotitzat. Ell mateix sap que cal fer, amb discreció, per aconseguir que ens oblidem d’ell, com fan els mèdiums. Perquè un pianista de cinema mut ve a ser un espiritista que ajuda a sentir les veus d’espectres adormits dins una bobina tancada, a fer-los sortir i tornar-los a la vida, com Nosferatu fa cada vespre quan es pon el sol."
        },
        {
            "type" : "image",
            "name": "salesas25-05",
            "content" : "Portada del Volum 4 de <i>Sam Fox Moving Picture Music</i>, amb la partitura de la famosíssima tonada dels lladres que apareix en tants dibuixos animats i paròdies."
        },
        {
            "type" : "title",
            "content" : "Zamecnik: l’arma secreta de tot pianista de cinema mut"
        },
        {
            "type" : "paragraph",
            "content" : "En cert punt el Jorge obre un maletí secret i treu tres volums de partitures de Zamecnik, de 1913, que no havia vist mai. Es tracta de propostes de músiques per a pianistes de cinema! Hi ha una plana per situació o mode, que el pianista pot repetir, allargar o escurçar, accelerar o alentir segons l’escena: música de lluita, de persecució, de fantasia, d’amor, de funeral, oriental, del far-west, de terror, per riure, plorar... Amb exemples molt específics: música d’abans de la batalla, de durant la batalla, de després de la batalla... I un munt d’himnes nacionals, per poder diferenciar bàndols a les guerres. “Per a piano fàcil”, diu la coberta. S’entén que són a l’abast de tota mena de pianista: els virtuosos hi poden inserir les floritures, si volen, i els altres, si s’hi posen fort, ja se’n sortiran. O no."
        },
        {
            "type" : "paragraph",
            "content" : "John Stepan Zamecnik (1872-1953), violinista, compositor i director d'orquestra, s’havia tret la carrera a Praga, estudiant amb Antonín Dvořák. En sortir va compondre concerts i obres de càmera, allò que fa tot músic acadèmic per amortitzar emocionalment els estudis. L’home, però, no ha passat a la història per la seva obra simfònica sinó per la “música fotogràfica” per a pianistes, organistes i orquestres que acompanyaven films, al llarg de tot el cinema mut, fins el 1933. Però com va arribar Zamecnik a allò?"
        },
        {
            "type" : "image",
            "name": "salesas25-06",
            "content" : "A dalt Jordi Sabatés, a l’esquerra acompanyant <i>Sherlock Jr.</i> (1924), de Buster Keaton (foto d’Antoni Robert), i a la dreta retrat de Fernando Rodríguez.</br>A baix Joan Pineda, a l’esquerra foto de la web de la Filmoteca de Catalunya, a la dreta retrat de Francesc Melcion."
        },
        {
            "type" : "paragraph",
            "content" : "El 1907 el van fer director del flamant Hippodrome Theatre de Cleveland, Ohio. Quan la sala va passar a projectar pel·lícules Zamecnik va començar a escriure els <i>soundtracks</i>. Samuel Fox el va convèncer per, a partir de 1913, recopilar aquells fragments genèrics i publicar-los com a recull de música incidental que tot pianista de cinema havia de saber. Alguns, com ara <i>Música misteriosa de lladres</i>, han transcendit el propòsit inicial i la seva època i s’han convertit en memes sònics, emprats en un munt de dibuixos animats i paròdies. En resum, són tonades que a tothom sonen, però que ningú sap d’on venen."
        },
        {
            "type" : "paragraph",
            "content" : "La tasca de l’amic Zamecnik no es va limitar als volums de “motllos musicals”, que tot pianista de cinema havia d’emprar. L’home va compondre la banda sonora d’alguns dels títols americans de més impacte dels anys 20: les espectaculars <i>The Covered Wagon</i> (1923) i <i>Old Ironsides</i> (1926), de James Cruze;  <i>The Wedding March</i> (1928), d’Erich von Stroheim; <i>Redskin</i> (1929), de Viktor Schertzinger, valenta denúncia del tracte rebut pels indis al segle XX, o <i>Wings</i> (1927), de William A. Wellman, primer Oscar a la millor pel·lícula, que vindria a ser el <i>Top Gun: Maverick</i> de finals del mut i que serviria de model per a George Lucas per rodar les escenes aèries de <i>Star Wars</i> (1977)."
        },
        {
            "type" : "paragraph",
            "content" : "Això ens dona la idea que, més enllà del tema dels pianistes i l’aventura que representava per a cada film haver-se d’estrenar més enllà de Broadway, París, Londres o Berlin, hi ha moltes més pel·lícules mudes de les que ens pensem que tenien una banda sonora original, no només els quatre títols mítics de sempre. Les productores sempre facilitaven partitures en tres formats (gran orquestra, petit conjunt, piano/orgue). Que després, quan arribés a certs indrets de mala mort, la cosa aniria com aniria, s’acceptava amb resignació. Tothom sabia que tard o d’hora totes les pel·lícules caurien en mans de Harpo Marx..."
        },
        {
            "type" : "image",
            "name": "salesas25-07",
            "content" : "Jorge Gil Zulueta acompanyant <i>Das Kabinett des Doktor Caligari</i> (1920), de Robert Wiene, al piano (foto Cope/blogs)."
        },
        {
            "type" : "title",
            "content" : "Enyorant Joan Pineda i Jordi Sabatés"
        },
        {
            "type" : "paragraph",
            "content" : "A la conversa amb el Jorge va sortir l’entranyable Joan Pineda, que a molts aficionats de casa nostra ens va amorosir tantes sessions memorables durant dècades. El Jorge també l’ha estudiat a la tesi, tot i lamentar-se de no haver-lo pogut sentir mai en viu."
        },
        {
            "type" : "paragraph",
            "content" : "Joan Pineda i Sirvent (1931-2020) havia abandonat els estudis musicals per llicenciar-se com a metge especialista en medicina interna. Malgrat això mai no va abandonar la seva passió i la seva tasca com a difusor de la música al cinema, en general, en programes de Ràdio Barcelona, RAC 1 o RNE a Catalunya. A partir de 1970 va compondre la banda sonora de disset llargs i uns cinquanta curts. L’especialització amb el cinema mut es va produir per accident, durant una projecció de <i>Faust</i> (1926), de Murnau, en espatllar-se el tocadiscos que procurava la banda sonora. Pineda es va asseure al piano de la sala i va improvisar el <i>soundtrack</i> durant les gairebé dues hores que dura el film. A partir d’aquí les seves melodies van començar a formar part del panorama del cinema mut català en centenars de sessions, amb títols de gairebé tots el directors i estrelles d’aquella època daurada, convertint-se en el pianista oficial de la Filmoteca de la Generalitat de Catalunya, participant en gales i festivals internacionals, i gravant les bandes sonores, editades en diversos formats, de <i>The Massacre</i> (1912) i <i>Judith of Bethulia</i> (1913), de D.W. Griffith, i de <i>La Venenosa</i> (1928), de Roger Lion, amb Raquel Meller. Pineda era a més un sensible melodista. Sovint m’he trobat xiulant el seu vals, que, en una de les seves variants, es pot sentir al DVD del documental <i>Gent i paisatge de Catalunya</i> (1928), de Josep Gaspar."
        },
        {
            "type" : "paragraph",
            "content" : "Jordi Sabatés (1948-2022) va ser un altre nom proper que va sortir a la conversa. Per a aquest, que sí que va conèixer personalment, el Jorge no té més que paraules d’elogi i afecte. És impossible resumir la trajectòria d’un pilar bàsic de la música en general —que va de la clàssica més exigent a la popular, des de la tradició d’arrel al jazz, la cançó o el rock—, obert i inquiet per explorar límits i per col·laborar amb els més grans."
        },
        {
            "type" : "image",
            "name": "salesas25-08",
            "content" : "A dalt un senzill nickelodeon del 1910, de Manhattan, amb les cadires de fusta i sense ventilació. A baix, l’Orpheum Theater, luxós palau de cinema dissenyat per l’arquitecte  G. Albert Lansburgh, inaugurat el 1926."
        },
        {
            "type" : "paragraph",
            "content" : "Només tocarem el seu pas per l’ofici que ens ocupa, que si bé en el seu cas no és tan extens ni exclusiu com el d’altres, ha tingut una gran influència. Els seus dos treballs més importants han estat la música per a l’inefable vampir de Murnau i el Sherlock de Keaton, de nou. Què fa que tothom, jo mateix inclòs —i perdoneu la indecent auto-referència—hagi tingut la necessitat de posar música a aquestes dues pel·lícules, tan bones, però diferents, de la pantalla silent? En les versions de Sabatés podríem parlar gairebé d’autèntics <i>work in progress</i>, ja que les dues van néixer els anys 90, en espectacles que, a partir del format inicial, han anat mutant, creixent i ramificant-se, des del piano sol a l’arranjament orquestral. El Sherlock keatonià, per exemple, s’havia arribat a combinar amb dansa en directe, contemporània —amb Cesc Gelabert—, claqué i altres disciplines escèniques, en un diàleg amb les imatges on ambdues parts miraculosament s’escoltaven."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre nexe que uneix Sabatés amb Gil Zulueta és l’amor pel ragtime i, en concret, per Scott Joplin. Els dos han fet gravacions i concerts amb aquella música. El madrileny mira d’incloure-la als seus acompanyaments, sempre que ho creu oportú. Ell em comentava, divertit, com a l’èpica escena de l’escalada de <i>Safety Last</i> —els dos coincidim que la música hauria de reflectir un to general més de suspens que de comicitat— surt el ratolí i el pobre Harold balla frenèticament, sempre salta a Joplin, per distensionar. I és que la feina dels pianistes de cinema mut és un no parar de tensions i distensions!"
        },
        {
            "type" : "title",
            "content" : "El piano en el cinema mut ara. Hi tenen cabuda les innovacions?"
        },
        {
            "type" : "paragraph",
            "content" : "En l’actualitat l’acompanyament de piano s’empra com una solució de compromís, que mira de captar el millor possible una hipotètica projecció ideal en una sala modesta, però competent. No parlarem aquí de compositors d’acompanyaments simfònics, com els immensos Carl Davies o Robert Israel, garantia d’una versió escaient, sinó només de pianistes, tot i que més d’un també ha composat i dirigit partitures per a orquestra."
        },
        {
            "type" : "paragraph",
            "content" : "Algunes figures internacionals del piano per a cinema mut que he tingut la sort de sentir són els anglesos Stephen Paul Horne i Neil Brand —heroi de la mítica improvisació maratoniana de set hores de <i>Les Misérables</i> (1925), d’Henri Frescourt, a Pordenone 2015—; els neerlandesos Maud Nelissen i Daan van der Hurk; els estatunidencs Philip Carli i Donald Sosin; l’italià Mauro Colombis; el mexicà José Maria Serralde Ruiz i el quebequès Gabriel Thibaudeau, ambdós també compositors i directors d’orquestra —el directe simfònic del mexicà per a <i>The Unknown</i> (1927), de Tod Browning i Lon Chaney, és un triomf artístic— o el neozelandès John Sweeney, protagonista del <i>tour de force</i> pianístic de <i>La dixième Symphonie</i> (1918), d’Abel Gance, a Pordenone 2022, on semblava transfigurar-se en Beethoven, com el protagonista. És obligat esmentar l’estrella del piano i l’orgue Ben Model, que mai he vist en directe, també historiador i editor. Tots ells i molts més fan les delícies d’aficionats i experts a través d’edicions restaurades, en sessions o en els festivals de cinema mut, cada vegada més nombrosos, d’arreu del món."
        },
        {
            "type" : "image",
            "name": "salesas25-09",
            "content" : "De dalt a baix i d’esquerra a dreta (totes són fotografies de la web oficial de Le Giornate del Cinema Muto di Pordenone, excepte quan està indicat): Maud Nelissen, Neil Brand, Donald Sosin, John Sweeney, Phil Carli, José María Serralde Ruiz, Ben Model (foto de Ben Stechschulte) i Daan van der Hurk."
        },
        {
            "type" : "paragraph",
            "content" : "El Jorge em va parlar de la seva participació a unes trobades de pianistes de cinema mut, fetes ja fa uns anys, a Andalusia. Ell comentava que l’etern debat “música moderna + cinema mut: sí o no?” sempre escalfava l’ambient. Els dos estem d’acord que en tota projecció d’un film, ell és qui mana, per damunt de tot. No hi ha cap problema a emprar imatges mudes, fora de context, per a il·lustrar la pròpia música. Però llavors ja és una altra cosa: un concert, una performance, el que sigui, il·lustrat per unes imatges muntades per a l’ocasió. També coincidim, però, que tampoc passa res per fer algun petit acudit melòdic pop, molt concret, breu i no per sistema a totes les sessions."
        },
        {
            "type" : "paragraph",
            "content" : "Jo li vaig posar l’exemple del pianista de <i>Die große Liebe einer kleinen Tänzerin</i> (1924) d’Alfred Zeisler i Viktor Abel de Pordenone 2022, citant els compassos inicials de <i>Tubular Bells</i> —que tothom associa amb cert exorcista suec, pobre Mike Oldfield...— en un punt que a una nena-monstre li giravoltava el cap. En aquell context hauria estat de músic amb zero sentit de l’humor no fer-se la cosa tubular a sobre, i tot el Teatro Verdi va esclatar en una rialla. El Jorge confessa haver emprat l’<i>ostinato</i> bitonal de <i>Jaws</i>, de John Williams, un cop que la facècia era inevitable i jo mateix no me n’he pogut estar de recórrer a de <i>Die Roboter</i>, de Kraftwerk, en uns segons de la conya marinera de <i>L'uomo meccanico</i> (1921), d’André Deed. Però no és una praxi aconsellable per sistema. Ja teníem una visió lleugerament diferent pel que fa altres formats musicals."
        },
        {
            "type" : "paragraph",
            "content" : "Jo, com ell, tampoc aprovo, d’entrada, segons quines destrosses per excés d’ego, però no em tanco a possibles aportacions amb una instrumentació o estils que a l’època de la pel·lícula no existien. Després, hi havia obres d’avantguarda, amb abstraccions pures, que es poden beneficiar d’una música experimental, electrònica o com sigui. El serialisme d’<i>Impatience</i> (1928), del belga Charles Deleukeleire —de qui estic preparant un article futur—, crec que pot conviure fins i tot amb un techno minimal valent. És per això que penso que segons quines músiques d’experimentadors sensibles actuals, que admiro, com Ishak Benavides, Ferran Besalduch, Tomomi Kubo, Eli Gras, Xavier Tort, Ramon Faura i Javier Hernando, o clàssics electrònics com Tangerine Dream, As Ra Tempel o el bateria Chico Hamilton, per mi representen un contrapunt insubstituïble als muntatges d’escenes, tal com defenso als maridatges audiovisuals que sovint acompanyen els meus articles."
        },
        {
            "type" : "paragraph",
            "content" : "En qualsevol cas és una bona notícia que l’ofici de pianista de cinema mut vagi a l’alça i que es generin noves vocacions. Ara, qui s’hi vulgui introduir ja sap que pot començar practicant Zamecnik, amb partitures de piano a l’abast de tothom, encara que mai no arribi a l’alçada de mestres com Jorge Gil Zulueta. Però ell, home senzill i sensible, mai no us desencoratjaria, encara que l’única cosa que sabéssiu tocar fossin variacions de <i>Waltz me Round Again Willie</i> i <i>Love me and the World is Mine</i>."
        }
    ]
}