{
    "title" : "De prescripcions i altres interferències sonores",
    "url" : "de-prescripcions-i-altres-interferencies-sonores",
    "section" : "articles",
    "issue" : 25,
    "data" : "28/05/2023",
    "imageCard": "masllorens25-01",
    "author" : "Àlvar Masllorens",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "masllorens25-01"
        },
        {
            "type" : "paragraph",
            "content" : "El silenci i l'oblit com a realitat palpable enfront el soroll (sense fúria) que tot ho abassega."
        },
        {
            "type" : "paragraph",
            "content" : "En el nostre àmbit cultural, petit però nerviüt, hi podem copsar els mateixos elements que sobrevolen els ecosistemes estrangers i en la resta de les arts: veus que s'alcen per damunt les altres per fer sentir allò que, ben sovint, podria restar en silenci."
        },
        {
            "type" : "paragraph",
            "content" : "Al llarg de les darreres quatre dècades (el temps que porto al sector) han anat canviant els prescriptors més influents quant al món literari català. Avui els grans mitjans ja no són seguits per una àmplia majoria de la massa lectora per saber què val la pena llegir. Amb firmes que havien esdevingut tòtems d'una veritat gairebé absoluta, determinant. De la qual cosa, no me n'amago, me n'alegro pel que té de tallafocs dels amiguismes (que sí, que també es produeixen en la resta de circuits, però l'endogàmia en el si del periodisme clama al cel: exemple fefaent, la darrera diada de Sant Jordi, que ha estat, francament, de vergonya aliena). Cert que encara avui, algun programa molt concret i, en general, la ràdio, continuen tenint un pes gens escadusser a l'hora d'inclinar el lector cap a una o altra banda. El canvi, gradual, ha anat passant per diferents etapes i, ara mateix, la constel·lació de prescriptors i canals se m'antulla un garbuix molt interessant a l'ensems que complex."
        },
        {
            "type" : "paragraph",
            "content" : "D'entrada, constato que des de l'àmbit acadèmic s'ha perdut (o ho sembla) l'autoritat que confereix el coneixement especialitzat a l'hora de discernir, en el present, allò que caldria potenciar d'entre el que s'està coent. Garbellar el gra de la palla, doncs. No sé si és abdicació d'una de les primeres funcions que els pertocaria o si és desinterès pel present; només ho deixo apuntat."
        },
        {
            "type" : "paragraph",
            "content" : "Aleshores, on recorren els lectors? A la multiplicitat que ens ofereixen les noves tecnologies: podcasts, blogs (avui ja gairebé obsolets), plataformes diverses, premsa digital, instagram, twitter i <i>tutti quanti</i>. Podríem dir que s'ha democratitzat la tasca de prescriptor en posar-la a l'abast de tothom, però continuen essent molt pocs els qui duen la veu cantant: cosa que, per se, tampoc no és negativa. En tot cas, el que trobo a faltar és, d'entrada, una curiositat més àmplia a l'hora de recomanar, triant el més valuós d'entre allò que es publica, sense que ens enlluernin els focs artificials. Semblaria que no sortim d'unes editorials, d'una tipologia d'autor, i que es deixa de reconèixer el valor d'alguns autors bregats que van conformant una obra sòlida. Per donar només alguns noms: Carles Camps Mundó, Jordi Coca, Miquel de Palol, Antoni Munné-Jordà, per citar alguns dels que han publicat recentment. I, d'entre les editorials invisibilitzades a pesar de la gran feinada: Ensiola, Afers, Llibres del segle, L'art de la Memòria i tantes altres que desenvolupen una tasca silenciada però enriquidora per a una cultura que es vol ambiciosa i que, per tant, no pot obviar res de valuós que generi. Deixant de banda, a poder ser, els focs d'encenalls que, massa sovint, acaparen l'atenció. Obres correctes inserides en la mediocritat que fem passar per or (perquè els donem una lluentor inexistent, efímera, enganyosa)."
        },
        {
            "type" : "paragraph",
            "content" : "I les llibreries? Doncs haurem d'assumir la nostra part de culpa, i m'hi poso el primer per no ferir susceptibilitats. Amb el canvi de paradigma prescriptor, d'una banda, i el canvi en la configuració de la xarxa llibretera, de l'altra, constato que el canvi s'ha fet palès. Però ha quedat a mitges. És a dir, tenim molta feina a fer, encara. Perquè si bé és cert que les llibreries independents hem entrat amb força entre els prescriptors, no ho és menys que també tenim uns vicis dels quals no ens és senzill sostreure'ns: en el fet que ja apuntava abans de circumscriure'ns massa sovint a unes editorials i autors determinats, deixant d'eixamplar el camp del nostre interès o, senzillament, de la nostra atenció: tant pel que fa a les editorials, com deia, com pel que fa a autors amb una obra consolidada que, per això mateix, sembla que ja no cal donar-los suport o mostrar-ne interès. I autors emergents de gran vàlua que tocaran sostre abans d'hora, ignorats i sense oportunitats. Amb l'agreujant que, massa sovint per al meu gust, exalcem obres que segurament no ho mereixen, en detriment d'altres a les quals caldria posar-los el focus al damunt, ben il·luminades, per no deixar-les morir d'inanició."
        },
        {
            "type" : "paragraph",
            "content" : "Què proposo, doncs? Perquè al capdavall cal mirar com fer un nou gir per revertir aquesta situació que exposo. I, malauradament, em penso que la solució ha de ser personal de cadascú, en base al fet que potser aquesta actitud haurà de ser encomanadissa. Abstreure's del soroll general i mirar de nodrir la curiositat que hauria de ser natural, sense bandejar res d'entrada, sense apriorismes. Certament, davant l'allau de producció això no és senzill: però és que el nostre ofici no n'és, de senzill. Cal que ens convencem que la nostra tasca diària pot tenir més impacte del que creiem: i apostar, doncs, per no cansar-nos mai en la recerca de l'excel·lència. Que en tenim, car som una cultura petita, com deia en començar, però molt activa. Ara bé, no tot el que s'hi produeix és de qualitat, ni tot el que resta en l'oblit, tampoc."
        }
    ]
}