{
  "title": "Entrevista a Catalina Lladó",
  "url": "entrevista-catalita-llado",
  "section": "entrevistes",
  "issue": 0,
  "data": "20/09/2020",
  "imageCard": "catalina-llado-01",
  "author": "Andreu Pérez-Mingorance",
  "summary": "Els nostres teatres nacionals, els grans teatres, no són llocs per a tothom. Són edificis amb un luxe innecessari i hi va només gent que pot pagar l’entrada; són teatres per a les elits, per als burgesos, per a les classes mitjanes… no són teatres per a tothom. Jo estic tipa d’anar al teatre i veure-hi només gent blanca i poc variada. El públic d‘aquests teatres està tan lluny de la diversitat que hi ha en la població...!",
  "text": [
    {
      "type": "paragraph",
      "content": "Catalina Lladó comença de ben petita estudiant música i piano. Anys més tard entra al grup Proscenium de Girona i al Talleret de Salt, i més endavant descobreix la dansa. Se’n va l’any 1982 a Nova York i es forma en dansa a les escoles de Martha Graham, Alvin Ailey i Merce Cunnigham. Es prepara per esdevenir actriu professional a l’HB Studio, amb Uta Hagen, Salem Ludvic i Carol Rosenfeld, i també a l’Ernie Martin Studio. Treballa amb la Companyia Off-Brodway amb repertori espanyol. A la tornada treballa al Centre Dramàtic Nacional de Catalunya, al Teatre Lliure i amb el Pez Luna Teatro. Actua a diferents pel·lícules i sèries de televisió. Continua estudiant i enceta la seva etapa de mestra formant part de l’equip pedagògic de l’Estudio Internacional del Actor Juan Carlos Corazza durant catorze anys. Es forma com a terapeuta Gestalt al CIPARH; en Creativitat i conducció de grups amb Paco Peñarrubia; en psicologia integrativa i transpersonal amb el Dr. Claudio Naranjo. És deixeble del Claudio Naranjo i docent en el programa SAT en diferents països, pionera en el teatre terapèutic a Espanya i en la creació d’un grup de teatre Gestalt “Teatro para Interesados”, col·laboradora del Centro del Actor i directora de Teatro para  la Concordia i directora d’escena de La Extraña Compañía..."
    },
    {
      "type": "image",
      "name": "catalina-llado-01",
      "content": ""
    },
    {
      "type": "paragraph",
      "content": "Per mi, Caterina Lladó és Catalinda, primer perquè la vaig conèixer fora d’aquí, en un ambient de creixement personal, i també perquè era, és, bellíssima: uns ulls fascinants i una cara que de vegades he considerat, sense dir-li-ho, quasi de porcellana xinesa; però no de nina, com diria Pau Riba: darrere d’aquesta cara sempre hi he vist una dona forta. La porcellana que jo hi veia era en la qualitat de l’expressió, pròpia d’una Lauren Bacall, de vegades freda i de vegades càlida. Això em va fer pensar que dominava la situació, o com a mínim que tenia idea de com es feia."
    },
    {
      "type": "paragraph",
      "content": "Bona tarda. Soc aquí amb la Catalina Lladó per fer-li unes quantes preguntes sobre el teatre i per saber com està aquest tema, aquest tema..."
    },
    {
      "type": "question",
      "content": "Qui es va inventar el teatre? Va ser Déu?"
    },
    {
      "type": "paragraph",
      "content": "Em sembla que van ser els homínids qui es van inventar Déu i suposo que també es van inventar un déu com Dionís. Estic parlant de l’origen del teatre, dels grecs. Dionís neix dues vegades. Aquesta sensació de renéixer els dona l’oportunitat de desdoblar-se i anar-se’n cap a espais que no coneixen i cap a sensacions que no perceben habitualment, d’engrandir-se; i amb aquest déu dionisíac que els deixa estar embriacs i a ritme dels ditirambes descobreixen que un té moltes cares, que un pot ser molts personatges, és un munt d’uns, un és molts i el ser esdevé “nosaltres”."
    },
    {
      "type": "question",
      "content": "El teatre és un univers i hauria de canviar els llocs sagrats de l’univers. El teatre pot canviar allò que sembla intocable?"
    },
    {
      "type": "paragraph",
      "content": "A veure si entenc la pregunta. A Grècia tothom, fos del grup social que fos, tenia dret a anar al teatre (bé, hi ha dubtes sobre si les dones hi podien anar, i els esclaus és segur que no podien). A Grècia es va crear la tragèdia i la comèdia i el teatre era un espai obert, un espai d’adoració. El teatre era un espai de vivències intenses; Roland Barthes diu que els teatres de Grècia eren com els camps de futbol d’ara, que s’hi vivia de tot. El misteri de viure el que està passant a l’escenari en comunió amb el públic crea una realitat, una vivència extraordinària, no comuna."
    },
    {
      "type": "question",
      "content": "I hi havia tants diners com al futbol?"
    },
    {
      "type": "paragraph",
      "content": "No, no! Faig la comparança. El públic que hi havia a les dionisíaques vivia les emocions com al camps de futbol: reien, cridaven, ploraven, s‘assotaven, vivien tota mena d’emocions. En aquests festivals, les dionisíaques, es representaven adaptacions d’històries que el públic ja coneixia i els autors en feien noves versions."
    },
    {
      "type": "paragraph",
      "content": "Els nostres teatres nacionals, els grans teatres, no són llocs per a tothom. Són edificis amb un luxe innecessari i hi va només gent que pot pagar l’entrada; són teatres per a les elits, per als burgesos, per a les classes mitjanes… no són teatres per a tothom. Jo estic tipa d’anar al teatre i veure-hi només gent blanca i poc variada. El públic d‘aquests teatres està tan lluny de la diversitat que hi ha en la població...! Llegia aquests dies un llibre del teatre independent de Ricard Salvat després de la guerra civil, i parlava de com es feia teatre davant de la Sagrada Família, a les places. Això s’ha perdut totalment."
    },
    {
      "type": "question",
      "content": "No hi ha investigació, aleshores, en el teatre actual?"
    },
    {
      "type": "paragraph",
      "content": "No pot haver-hi investigació en el teatre comercial. No hi ha temps, assajar no dona beneficis, només ho poden fer companyies estables i solvents, i són molt poques les companyies petites disposades a treballar en altres feines, a més d’actuar. El teatre avui dia és comercial, importa que sigui rendible, com tot. És representatiu d’una cultura molt mediocre."
    },
    {
      "type": "question",
      "content": "Però, i l’interès pel teatre?"
    },
    {
      "type": "paragraph",
      "content": "Però qui té interès pel teatre? L’interès pel teatre no és un interès d’aquest país. El té un tipus de classe, però no és un interès pel qual s’hagi educat. Hi ha una desídia per part d’aquells que poden fer alguna cosa per educar l’interès pel teatre ja des de l’escola. Quan hi havia el costum de fer teatre als pobles hi havia més proximitat amb el teatre. Brook diu que el teatre ha d’interessar, i el primer que ha de passar és que el govern s’interessi per tenir un teatre viu, de creació, d’imaginació, de reflexió en comú, de viure en comú experiències d‘entreteniment i aprenentatge. L’interès pel que és creatiu ara mateix no és allò que preval; per crear s’ha de tenir temps, s’ha de tenir espai i no pot ser que la gent que va de cap de cartell surti de la televisió i se’n vagi assajar al teatre. On és el temps per aturar-se, per sortir dels esquemes, per imaginar, per despertar la intel·ligència intuïtiva, més creativa, per no saber fer, per descobrir…? No hi ha temps per fer això, tens dos mesos i mig per assajar i prou!. No hi ha un sistema que afavoreixi la creació."
    },
    {
      "type": "question",
      "content": "Però queda encara quelcom de la pulsió inicial. Perquè tu vens del Talleret de Salt, tu vas començar a Girona. Jo tinc una idea molt mítica d’allò que va ser el Talleret, que venia d’aquell Salt que era un raconet de món i va fer escola a Barcelona..."
    },
    {
      "type": "paragraph",
      "content": "Parlem dels anys 70, després del maig de 68. Parlem d’una explosió i d’una necessitat de canviar les coses. S’acaba de morir Franco, hi ha necessitat de canviar els paradigmes i és un boom d’on va néixer el Teatre Lliure, d’on van néixer Els Joglars, La Cubana, Els Comediants, i va néixer també el Talleret de Salt. Va ser tota una explosió en què la gent necessitava crear i creure en un món diferent, de més llibertat, més involucrar-se socialment, pensar noves maneres i poder-les fer. La frase era: “fem l’amor i no la guerra”, i l’amor era també pel que un feia! Aquest va ser l’últim naixement cultural d’aquest país per canviar la societat, es feia teatre perquè hi havia un interès pel canvi social, per la llibertat d’expressió, i es va apostar pel teatre des de les institucions."
    },
    {
      "type": "question",
      "content": "Es feia teatre per canviar les persones?"
    },
    {
      "type": "paragraph",
      "content": "Per canviar les persones, per canviar la societat, es feia teatre perquè hi havia un interès comú, que compartien els del Lliure, els Comediants, els Joglars... l’interès era: “aportem idees per crear nous paradigmes per crear un món nou”."
    },
    {
      "type": "question",
      "content": "Però què ha passat a Barcelona i a Girona? Tot fa pensar que hi ha molt festival, molt nom, tots anem aquí i allà, però per què? Què ha passat?"
    },
    {
      "type": "paragraph",
      "content": "El que ha passat és que al teatre, després d’aquest boom hi arribà l’altre boom: Aprenem de tothom, obrim-nos a noves tècniques, noves maneres. Comencen a venir directors estrangers. Va venir Strasberg, va venir Gandolfo, van començar a venir gent molt representativa a nivell internacional. Jo vaig anar a Nova York a estudiar. Es van començar a tenir una mica més en compte les tècniques d’actuació: tots aquests directors venien amb tècniques noves. Vaig muntar un taller amb Pep Cruz per a gent d’aquí a Girona, gent del Talleret i del TEI amb una companya meva que estudiava als Estats Units a l’HB Studio, una anglesa argentina, Mary Sue Bruce, que va venir i es va quedar aquí dos o tres mesos fent cursos. A partir del mètode Stanislavki hi ha aquesta necessitat de crear personatges més humans,. Uta Hagen ensenya com preparar els actors tècnicament; Strasberg ho fa més sensorialment, i podria continuar… D’això n’ha resultat una creació de personatges basats en els comportaments, en el caràcter dels personatges, un llenguatge naturalista molt més propi del llenguatge del cinema. Va anar bé en el teatre, evidentment, però ha agafat tant protagonisme que ara el teatre té més necessitat d’incloure el llenguatge del cos, pantalles, música, i tota mena de recursos creatius, de no ser només lògic, d’ampliar la manera d’explicar les històries. I els festivals són els grans mercats per vendre-hi i ensenyar-hi el teatre que s’està fent arreu."
    },
    {
      "type": "question",
      "content": "El gran teatre del món. Però tu te’n vas a Nova York. Tot sembla que està canviant, però en realitat algunes coses van cap avall. Però per què te’n vas a Nova York, què hi vas anar a buscar?"
    },
    {
      "type": "paragraph",
      "content": "Va haver-hi dues coses per anar-me’n. Una, perquè jo havia estudiat piano i molta dansa, però mai no havia estudiat teatre. Havia fet teatre per intuïció i m’havia trobat fent Woyzeck, de G. Büchner, i m’havia imaginat escenes greus i sortia i me n’anava entre bambolines i em posava a tremolar de la por del que havia fet, de la intensitat. Jo no tenia recursos, ningú no m’havia ensenyat res, i em vaig dir: “Això és perillós”. Jo havia començat a fer teatre molt jove perquè la meva vida no m’agradava i si feia teatre entrava en altres històries de vides. A Salt hi ha el Psiquiàtric, i jo havia començat a fer teatre, els Pastorets, al Psiquiàtric. Allí va començar aquest meu interès per diferenciar la bogeria creativa de la bogeria malaltissa. El teatre em requeria imaginar coses com un assassinat i era tan fort el que imaginava que em quedava atordida, alterada, i vaig veure que havia de tenir maneres de poder viure això, i em vaig dir: “Haig de tenir maneres de crear”."
    },
    {
      "type": "question",
      "content": "Estàs parlant de la pertorbació, de la creació... Et va transformar el teatre, et va continuar transformant Nova York, vas trobar una solució a això que és la pertorbació, a la creació, o no era tan diferent el que passava a Nova York i el que passava aquí?"
    },
    {
      "type": "paragraph",
      "content": "No, allà vaig començar a aprendre tècniques de teatre. Vaig estudiar en tres escoles diferents."
    },
    {
      "type": "paragraph",
      "content": "Una era una escola més ordenada, que era l’escola d’Uta Hagen. Allà els exercicis bàsics eren: “Qui ets? Què fas? I com ho faràs per aconseguir- ho?” Amb aquesta cosa tan ordenada vaig començar a entendre’m a mi mateixa: com era, com m’organitzava, com reaccionava i la consciència amb què ho deia davant dels altres, que miraven. Va ser tot un aprenentatge de mi mateixa. Hi havia una altra escola que era de deixebles del Strasberg, més imaginativa, més dionisíaca, i allà entraves en exercicis que et posaven en contacte amb els sentits com una manera per obrir la imaginació amb la teva capacitat de sentir i emocionar-te, imaginar-te un nou món com a personatge. I llavors hi ha les escoles de dansa..."
    },
    {
      "type": "paragraph",
      "content": "Però hi havia una cosa en comú en les dues tècniques actorals: tu ets l’actor- actriu que farà aquest personatge i aquest personatge ets tu, llavors sempre et quedaves en un “tu mateix en una altra versió”. En el conflicte de les obres l’accent està posat en el conflicte entre personatges, no en la situació com a conflicte. Total, que s’ha anat creant una cultura totalment narcisista: sempre ets tu, no és una educació que digui que s’ha d’explicar una història, que hi ha uns personatges que expliquen la història i tots junts l’expliquen; si es posa la importància en la història ja no ets tu, l’important. Haig de dir, d’altra banda, que vaig aprendre molt a fer usos de la meva persona. Això és ric i alliberador, però per mi també és limitador."
    },
    {
      "type": "question",
      "content": "Ara em sento com en una pel·lícula de Woody Allen, penso que era Hanna i les seves germanes; ell és escriptor, amb unes classes en què s’increpa l’escriptor perquè entri en la investigació, cosa que aquí no s’ha fet mai a les acadèmies d’escriptura o de teatre. Em connecta amb l’experiència que tenim tu i jo amb la Gestalt, amb la teràpia, amb Claudio Naranjo."
    },
    {
      "type": "paragraph",
      "content": "Ara et contestaré. Però primer et vull dir que als EUA la gent sortia de les classes de teatre i anava a teràpia. És a dir, per poder anar més enllà de l’estructura d’un mateix, i poder crear i viure situacions dramàtiques complexes, el fet d’anar a teràpia ajuda a poder viure-les. L’autoconeixement, que és on ens vam conèixer, vol dir que un comença a aprendre a viure amb més consciència, i es van adquirint més eines per entendre i viure amb més amplitud emocional les dificultats, els plaers o les relacions, i s’aprèn a mirar des de llocs diferents."
    },
    {
      "type": "question",
      "content": "Però això vol dir que el teatre és terapèutic! Però no sé si el públic té aquesta sensació quan va al teatre..."
    },
    {
      "type": "paragraph",
      "content": "El públic, quan va al teatre, majoritàriament, el primer que se li ofereix és que s’identifiqui amb els personatges que hi ha allí. Això vol dir que es redueix la possibilitat que sigui un procés personal, és a dir, que pugui mirar, viure-ho, sense ser hipnotitzat pel que es representa. El que el bon teatre té de terapèutic és que en una mateixa obra pots veure molts personatges o molts caràcters que a la vida els gires la cara perquè no els pots suportar, però que en el teatre el veus, els escoltes, i això és una obertura terapèutica, evidentment. Et sobreposes a prejudicis, per exemple. El que és terapèutic en el teatre és connectar amb el que has après a no mirar, a pensar, a sentir, per exemple. I des d’aquí, i això és molt terapèutic, no donar la resposta que ja coneixes. I per a això t’ho han d’explicar des d’un lloc on puguis estar amb la capacitat de no identificar-t’hi, sinó de poder viure i contemplar-ho."
    },
    {
      "type": "question",
      "content": "Anteposes el teatre de Brecht al d’Aristòtil? Bé, primer volia preguntar-te una altra cosa: per què tornes? "
    },
    {
      "type": "paragraph",
      "content": "orno perquè hi havia estat deu anys. Havia estat estudiant, vaig estar treballant i vaig sentir que s’acabava un cicle. Tenia també la sensació que si em quedava a Nova York sempre seria una hispana, per l’accent, pel tipus de treball. Jo treballava amb el repertori en espanyol, que tenia el gran avantatge que vaig poder conèixer teatre de tot Sud-Amèrica amb tendències i directors que feien aportacions molt grans: des d’un deixeble d’Ariane Mnouchkine, un deixeble de Suzuki, el teatre dels Macunaíma... vull dir, que va ser molt ric, però o treballava sempre amb el teatre hispà o, si treballava amb el teatre anglès, sempre seria “la hispana”. I, per altra banda, jo tenia més ganes de col·laborar amb el teatre d’aquí."
    },
    {
      "type": "question",
      "content": "Sembla ser que això no ha canviat gaire, per als que hi van: malgrat que es venen moltes gales i moltes flors, en realitat l’actor continua essent hispà."
    },
    {
      "type": "paragraph",
      "content": "I tant. Pregunto: tu has vist gaires pel·lícules en què l’hispà no sigui el dolent, o el pobre, o…? No n’hi ha gaires."
    },
    {
      "type": "question",
      "content": "No, no, a més a més l’hispà és un caos humà. Els personatges d’una Penélope Cruz o d’un Antonio Banderas o d’un Bardem sempre són o estan immersos en el caos?"
    },
    {
      "type": "paragraph",
      "content": "Banderas i Penélope Cruz han fet de caràcters mediterranis o llatins “perquè són apassionats”. Potser Bardem és el que ha canviat més, ha entrat més en altres registres. Però aquesta figura del “latino” o “latin lover” o de la “mediterrània apassionada” és un clixé que es va repetint, doncs, i a Penélope Cruz li ha tocat, ho ha sabut fer molt bé i continua essent una hispana a Hollywood."
    },
    {
      "type": "question",
      "content": "No tenia pensada aquesta pregunta, però també el cinema que s’ha fet des d’aquí amb tot el moment de què tu parlaves al principi de canvi d’aquest país (la transició, les noves tècniques…) va explotar aquesta idea. No sé si el cinema d’Almodóvar, o de Garci, el que ha fet és explotar aquest clixé per vendre’l als EUA."
    },
    {
      "type": "paragraph",
      "content": "Bé és clixé i també una manera d’explicar la cultura d’aquest país, però dins d’uns paràmetres que tenen molt a veure amb unes figures apassionades, surrealistes, (amb Garci no tant)."
    },
    {
      "type": "question",
      "content": "Però aleshores el teatre està evolucionant sobre Brecht, tot i que que Brecht seria molt llunyà; ell va morir el 58 i la seva dona el 72, és a dir que estem parlant de fa molts anys, ha plogut molt des d’aleshores. Però hem evolucionat en alguna cosa o encara en trobem en teatre aristotèlic? Aquesta és una de les preguntes que em faig sempre."
    },
    {
      "type": "paragraph",
      "content": "Jo no ho sé, però jo penso que pel teatre brechtià hi ha hagut gent que s’hi ha interessat molt; per exemple, aquí, Salvat o Formosa s’hi han interessat molt i tots dos van fer companyies de teatre independent per a gent obrera i per a gent immigrant influenciats pel Brecht, bé, a més d’altres autors. Però el que jo he estat aprenent de Brecht a mi ningú no m’ho havia explicat mai, i és que Brecht va trencar l’estructura de teatre o de creació de què parlava l’Aristòtil i va donar-hi un tomb perquè les trames no passessin sempre dintre d’una elit, que fos més una interrelació entre gent de diferents estatus o entre diferents classes de gent. Aquest gran canvi el va proposar Brecht i abans l’havia proposat Erwin Piscator. La manera d’actuar que proposa Aristòtil és la identificació, i la identificació s’ha anant desenvolupant al llarg de la història del cinema i del teatre. Brecht no promou la identificació, ja que Brecht el que fa és clarament discerniment: el primer que diu és que els caràcters humans són incoherents, així que, oblidem-nos que el personatge és d’una manera. Un personatge és d’una manera i té moltes contradiccions i si tu, actor o actriu, t’identifiques amb el personatge que fas, el que estableixes amb el públic és la identificació. Així tenim tot un teatre que no ajuda a viure-ho per tu mateix. No estàs educant un públic per pensar, per veure, per discernir, per veure les controvèrsies..."
    },
    {
      "type": "image",
      "name": "catalina-llado-2",
      "content": ""
    },
    {
      "type": "question",
      "content": "Però aleshores el públic actual no és gaire diferent del públic que anava a veure un Oscar Wilde."
    },
    {
      "type": "paragraph",
      "content": "Quan el públic anava a veure Oscar Wilde veia en el seu llenguatge teatral personatges que tenien una sexualitat que no era permesa. Van poder parlar autors com ell o com Tennessee Williams, que van poder obrir les històries des d’una manera de fer diferent, renovadora, innovadora, i això ja era educador, però la manera de transmetre-ho sempre ha sigut que el públic s’identifiqui amb l’heroi d’aquesta història."
    },
    {
      "type": "question",
      "content": "Però al teatre de Wilde, que penses que només vas a divertir-t’hi, com a La importància de ser Frank, resulta que a darrere hi ha una crítica social. De vegades representem Wilde o Lorca de maneres que ens oblidem d’això: jo he vist alguna representació de La casa de Bernarda Alba que he pensat: això és un sainet, fan que el públic d’una manera histèrica s’identifiqui amb Amelia o amb Bernarda, però no veuen que allà hi ha un drama universal, és una realitat absoluta i perpètua."
    },
    {
      "type": "paragraph",
      "content": "Però fixa’t en el que van fer amb Lorca. García Lorca tenia el teatre de la Barraca, se n’anava en caravana pels pobles per fer teatre per a tothom. Ell tenia una ideologia, feia teatre per al poble. Què han fet? L’han convertit en un heroi nacional i el seu teatre ara és un teatre que copa els teatres institucionals, nacionals, i mata l’esperit d’aquest autor que va viure unes circumstàncies diferents i que va lluitar amb una ideologia que... on la transmeten, aquesta ideologia, ara? S’ha fet de García Lorca un teatre molt apassionat, però s’ha perdut l’esperit que aquestes passions eren per transmetre unes realitats socials que passaven, i d’alguna manera hi havia una denúncia de tot això, Jo vaig a veure ara García Lorca i com en surto és apassionada, però no en surto dient: “caram, la manera com Bernarda Alba tracta les seves filles vol dir que es vivia amb un autoritarisme increïble, que l’eixutesa d’aquelles terres de Castella, segons explica Lorca, fa que realment s’assequi la vida humana d’aquella manera”. A mi m’agradaria que hi hagués un teatre que respectés l’any que es va escriure aquella obra, la intenció amb què es va escriure tot allò, i que no sigui només un teatre de l’emoció, que hi hagi aquella critica social tan pertinent que en fa García Lorca."
    },
    {
      "type": "question",
      "content": "Sí! Però aquí tenim una forma de veure les coses que tot és la passió. Si ens allunyem del teatre i mirem la dansa, recordo la primera vegada que vaig veure alguna cosa de Pina Bausch aquí, tothom es va quedar en l’emoció,  mentre que Pina Bausch era una crítica brutal del que havia passat amb l’Alemanya de la postguerra."
    },
    {
      "type": "paragraph",
      "content": "Per mi, Pina Bausch, el que feia era bellíssim i molt colpidor, et quedaves de pasta de moniato, et quedaves clavat a la cadira o, com va passar al Liceu de Barcelona, que la gent espeternegava amb La consagració de la primavera, era fet sense cap mena de compliment, “o lo tomas o lo dejas”. Era molt fort, però la passió del que presenta Pina Bausch, tu també ho has dit, i que s’explica en el teatre és com si tocar el cor de la gent, fos fer-los plorar, i en Pina Bausch no és fer-los plorar, és clavar-los una bufetada. La vida és plena de violència, de dolor, també és plena d’amor i alegria, però sense romanticisme i sense aquesta cosa edulcorada o aquesta cosa tan pastosa."
    },
    {
      "type": "question",
      "content": "Aleshores no has trobat ni teatre ni cinema... "
    },
    {
      "type": "paragraph",
      "content": "Sí que n’he trobat. Per exemple, Isaki Lacuesta fa un cinema tenint en compte realitats socials explicades des de llocs molt creatius, ensenya la diversitat dins un poble, mostra de manera singular que ja et treu del clixé problemes nacionals. Wenders, en una de les seves últimes pel·lícules, parla de dues maneres de veure un accident: pensa que Déu t’ho arreglarà i que la vida és així, o lluita per entendre el que va passar i pren les regnes del que ha passat per gestionar-ho. Wenders explica que hi ha dues formes de mirar la vida, l’aristotèlica i la brechtiana: el destí regeix la teva vida o tu regeixes el teu destí."
    },
    {
      "type": "question",
      "content": "El destí regeix la vida dels homes; això és gestàltic, també?"
    },
    {
      "type": "paragraph",
      "content": "NO, no!! La Gestalt diu: la vida parla, però regeix tu la teva vida, aprèn a viure tu la teva vida, mira com has après a viure la vida, obre’t al fet que hi ha una altra manera de viure la vida i escolta, que la vida per se també parla. Amb tot això de l’entrevista, que m’ha fet repassar coses, aquest matí quan em llevo i obro l’ordinador veig una actriu coneguda meva que parla del teatre i que el teatre és tocar el cor. Surto al carrer i una de les actrius que estic dirigint ara m’envia una nota de Yootube on Tim Robbins té el dubte entre ser molt d’èxit o treballar pel barri i explica com està compensant aquestes dues coses. Ostres!"
    },
    {
      "type": "question",
      "content": "Hi ha un teatre o un cinema realment gestàltic, que s’estigui plantejant com vivim? Va haver-hi un cinema molt clàssic als 60 que sembla que buscava la vida, hi havia un teatre o un cinema de l’autoconeixement. Per què ens agrada tant Woody Allen aquí i als EUA no?"
    },
    {
      "type": "paragraph",
      "content": "Woody Allen ens va sorprendre mostrant-nos dubtes davant situacions, relacions, comportaments clarament creats amb una mirada psicològica que ens va ajudar a entendre’ns. Ara, però, el que es necessita, entenc jo, és el que planteja la darrera de Tarantino, que comença a haver-hi un món vell i un món nou, clars i diferents. Ara mateix el teatre terapèutic és obrir-te a tants registres com puguis, però el teatre professional requereix una immersió en la ficció, el personatge viu les coses d’una manera diferent que l’actor o actriu."
    },
    {
      "type": "question",
      "content": "El teatre està en el cos, en les raons..."
    },
    {
      "type": "paragraph",
      "content": "I en  les emocions... però el cos hi té a veure. Jo he fet molta dansa, el cos m’ha donat molta inspiració, l’impuls vital que et permet descobrir nous moviments, formes, ritmes, que et van obrint portes a aquest imaginari col·lectiu que et permet entrar en realitats, formes, pensaments que no pertanyen al teu món i que tanmateix pots experienciar. El cos et porta al pensament, i no al revés, com jo em pensava..."
    },
    {
      "type": "question",
      "content": "L’actor ha de tenir una consciència interessada per dur l’espectador a algun lloc... l’espectador és un apocat, o bé l’espectador va també amb alguna intenció sobre el que veurà, s’hi identifica…? Aquest soc jo i tot serà molt melindrós... L’actor ha de pensar: Alerta! Estem fent Antígona, però no estem al segle IV a.C."
    },
    {
      "type": "paragraph",
      "content": "Però hi ha un error... de manipulació… Quan diem “Antígona és la primera feminista del món” estem transmetent un error, estem dient que des que es va escriure Antígona fins ara no hi ha hagut canvis. Els anglesos són molt intel·ligents: fan l’obra deixant clar que allò que s’explica no està fet avui dia."
    },
    {
      "type": "question",
      "content": "Però ara, parlant de l’última Medea que recordo haver anat a veure en aquest país, que Medea era feminista i l’assassinat dels seus fills passava per feminisme... De bojos! El problema de Medea és un altre..."
    },
    {
      "type": "paragraph",
      "content": "I l’època en què es va escriure Medea i la cultura on s’hi va escriure... no pots dir que la feminista d’avui dia és la Medea del segle cinquè abans de Crist, has d’explicar moltes coses..."
    },
    {
      "type": "question",
      "content": "D’altra banda, la lluita de Medea és un altra, és una lluita de classes. Medea és filla d’una casta superior a la del marit, ha fet un matrimoni i ha fracassat el contracte de matrimoni entre les dues ciutats..."
    },
    {
      "type": "paragraph",
      "content": "I Medea abans ha traït el seu germà, ha assassinat al seu germà…"
    },
    {
      "type": "question",
      "content": "Tornem al cos. Explica’m alguna cosa del cos. L’altre dia, buscant, vaig trobar un documental alemany en què una senyora del museu de Berlin m’explicava les màscares... pensava que això devia ser un teatre de màscares."
    },
    {
      "type": "paragraph",
      "content": "Els grecs portaven uns coturns altíssims, unes màscares... així ja explicaven al públic que no eren persones reals sinó màscares, que no eren un ésser humà sinó que representaven aspectes humans, explicats des d’un món de fantasia, d’imaginació, mític. I ara aquí es fa Medea sense màscares ni coturns i sense explicar res que et faci entendre el temps passat des del present."
    },
    {
      "type": "question",
      "content": "Una actriu explicava l’altre dia a TV3 que ella es preparava molt, perquè corria molt i pujava muntanyes; segurament això li dona molta agilitat i deu ser  maratoniana a l’escenari, que és esgotador, però en la seva aproximació a través del cos no hi ha teatre..."
    },
    {
      "type": "paragraph",
      "content": "S’ha fet molt de teatre sense apropar-se al cos; per mi la creació ve a través d’un treball molt corporal. El treball de la Mnouchkine és tremendament corporal. Angélica Liddell treballa amb gent que ha treballat molt el cos; jo no la conec gaire, però segur que hi ha un treball corporal en la seva feina. Liddell te temps per assajar, no hi ha un teatre nacional que li posi dates, ella ha treballat molt a fora. Penso que aquesta necessitat de tornar al cos cada vegada és més clara, perquè van arribar a un punt en què hi havia molt poc cos en el teatre, s’ha d’entrar en una cosa més instintiva."
    },
    {
      "type": "question",
      "content": "Però tu deixes Madrid... bé, no ho deixes, però tornes a Barcelona, bé, a Girona. L’espai és molt petit, a Catalunya, i sembla que tu estàs molt preocupada a fer un treball de formació per sortir de l’ancorament del teatre i de la visió actor-director. Sembla que fas coses més entrellaçades, penso el que fas a Mallorca amb Teatro para Interesados o a Madrid amb la Extraña Compañía, més professional."
    },
    {
      "type": "paragraph",
      "content": "Bé, faig un treball que inclou l‘educació, en el sentit d’estudiar els temps històrics de les obres, l’obra de l’autor i la intenció de l’autor, investigar com és avui dia el tema, crear des del cos això que anem entenent, improvisar buscant diferents mirades de la situació teatral plantejada, estudiar el text i com està escrit... A mi em sembla, per exemple, que un mateix personatge pot tenir més d’un punt de vista… pot tenir contradiccions, incoherències... busco, en definitiva, la diversitat en l’ésser humà vivint situacions, relacions, conflictes… I poso l’accent en la situació."
    },
    {
      "type": "question",
      "content": "Però parles d’escriptura des del director. Sembla que escriure teatre s’ha perdut molt, ja no hi ha un teatre d’autor, no hi ha un Sagarra o un Hurtado. El que escriu l’autor avui és molt transformable des de la direcció i des de l’actor."
    },
    {
      "type": "paragraph",
      "content": "Sí, s’escriuen textos molt ràpidament i es van canviant segons es necessita,"
    },
    {
      "type": "question",
      "content": "No, no... jo he vist coses teves, que eren la mateixa cosa, però no... Havia canviat, havies fet un treball..."
    },
    {
      "type": "paragraph",
      "content": "Tu has vist més el treball de teatre social, no tant el professional. Amb la Troupe de la Concòrdia, segons la gent que trobo faig servir una cosa o una altra, la manera d’explicar la història..."
    },
    {
      "type": "question",
      "content": "Però aleshores per què no agafem el teatre clàssic (Sòfocles, Shakespeare…) i fem una cosa que s’identifiqui amb el moment actual? Fem com a l'òpera: recordo una vegada Montserrat Caballé a París cantant l’ària de Norma enfilada en un camió, vestida com un membre de la resistència francesa, i la seva cara d’horror, que deia: què hi faig, aquí?... Jo vaig tancar els ulls, no hi trobava sentit, i és clar que veia el sentit de la II Guerra Mundial i podia entendre una Norma parisenca a la II Guerra Mundial, però ningú no va explicar res… i vaig tancar el ulls per sentir Norma."
    },
    {
      "type": "paragraph",
      "content": "Aquestes adaptacions són una meravella quan es poden fer. Els anglesos ho fan molt bé. Per fer això s’ha de tenir temps per pensar, crear, i no pots sentir-te empès perquè has de vendre i estrenar. Si el teatre s’enfoca tant com a negoci no es pot fer..."
    },
    {
      "type": "question",
      "content": "Però si produïm merda al final el negoci fracassa."
    },
    {
      "type": "paragraph",
      "content": "Està força fracassat... (rialles) "
    },
    {
      "type": "question",
      "content": "Ja ens hem sortit força del guió, però aquí podríem preguntar-nos amb quina freqüència un treball, el teu, o un altre, té un ressò mediàtic. Quin ressò té el teatre de la Lladó?"
    },
    {
      "type": "paragraph",
      "content": "Amb l’Extraña Compañía, al Teatro del Barrio, a Madrid, estem fent La excepción y la regla, de Brecht, amb un llenguatge teatral entre el naturalisme i el simbolisme, amb un treball de cos i de gest, buscant la musicalitat i la música... Aquest espai, el Teatro del Barrio, és un teatre que està en contacte amb la gent del barri, i això és un tipus de teatre que cada cop anirà a més."
    },
    {
      "type": "question",
      "content": "Però a cops penso: o som cretins o no ho sé. En un món global on tinc amics que se’n van a Londres a veure teatre, és molt chic, i que maco, però vull saber quants estan disposats a anar a Madrid a veure la teva obra al Teatro del Barrio..."
    },
    {
      "type": "paragraph",
      "content": "Bé, el teatre professional que es fa a Anglaterra té una gran inversió i està molt ben cuidat, ja des de l’escola, però aquest teatre que va a veure el teu amic és un teatre elitista, no anirà als barris pobres, tant de bo que hi anés! D’altra banda, el teatre anglès ja té negres que fan Hamlet o xineses que fan la dida de Julieta, i aquí això, no hi és. Aquí encara els gitanos són els dolents, els negres no existeixen i els moros no viuen aquí."
    },
    {
      "type": "question",
      "content": "Però es mantenen sales que venen que fan això, potser en principi ho van intentar, però ja és tan avorrit que hi ha hagut anys que he descartat anar- hi, semblava que el Tantarantana o la sala Beckett eren per a això, però són programacions del més normal del planeta..."
    },
    {
      "type": "paragraph",
      "content": "Sí, però en Sanchis Sinisterra se n’ha anat a Madrid i té un teatre que no és el comercial ni de negoci, està molt més a prop de la gent amb qui treballa i per qui treballa, no agafarà capçaleres d’El País, ell continua fent un teatre d’investigació, té molta influència brechtiana, però mai no el veuràs com a representant del teatre espanyol de primera categoria."
    },
    {
      "type": "question",
      "content": "Però aquí a la nostra realitat, la catalana, sembla que anem al teatre, que bé que ho hem passat, i anem a fer una copa..."
    },
    {
      "type": "paragraph",
      "content": "Quina sort, t’ho has passat bé! Jo m’he avorrit."
    },
    {
      "type": "question",
      "content": "Però tu ja saps que quan es va al teatre, reconèixer l’avorriment després d’haver pagat amb molta sort quaranta-cinc euros..."
    },
    {
      "type": "paragraph",
      "content": "El teatre català també és reflex del moment en que vivim, un avorriment per mediocre, tenim el que tenim pel moment que vivim i el que promocionem."
    },
    {
      "type": "question",
      "content": "Però si tot va per interessos econòmics, com pensa salvar-se aquest teatre?"
    },
    {
      "type": "paragraph",
      "content": "Aquest teatre no se salvarà, ja som molts els que veiem que la cosa ha d’anar cap a un altre lloc..."
    },
    {
      "type": "question",
      "content": "Aprofitant això, quanta gent sap a Catalunya qui és Catalina Lladó? És una pregunta crítica."
    },
    {
      "type": "paragraph",
      "content": "Bé a mi em coneixen la gent de la meva generació i que vam treballar amb el Lliure, al Centre Dramàtic, i que vam coincidir amb les primeres sèries de televisió. Ara, més pel teatre terapèutic que pel teatre aquí a Catalunya, diferent de Madrid, que em coneixen pel teatre professional. Quan deixes les companyies de teatre professional conegudes pagues unes conseqüències, si te’n vas de la senda del éxito quedes esborrada."
    },
    {
      "type": "question",
      "content": "Tinc una amiga que pinta i viu a Catalunya amb una obra amb moltes influències... i diu “jo tinc obra penjada a Sidney i a París, però a cap saló de les classes benestants barcelonines no hi trobaràs un quadre meu”. A Catalina Lladó també li passa això, la cultura benpensant no anirà a veure-la?"
    },
    {
      "type": "paragraph",
      "content": "Bé la cultura benpensant, pensa tan bé que s’allunya del que passa al carrer, i a mi m’agrada explicar històries per a tots aquells que viuen al carrer, siguin de la classe social o de la cultura que siguin. Jo vull portar el teatre a la gent."
    },
    {
      "type": "question",
      "content": "Una amiga noruega, una vegada que anàvem per Salt em va dir: “atura’t, em quedo aquí a viure”"
    },
    {
      "type": "paragraph",
      "content": "Abans d’anar a Nova York, aquí a Salt hi vivien catalans i castellans. Quinze anys més tard hi conviuen 73 cultures diferents. Hi ha una cosa a Salt de quan vivia a Nova York: la diversitat, gent de tot arreu!"
    },
    {
      "type": "question",
      "content": "Del nosaltres hem tornat a nosaltres, passant pel vosaltres. Confirmes que ets Catalinda, perquè per mi ets una jove promesa, encara. Moltes gràcies!"
    }
  ]
}
