{
  "title": "Vaig fer 34 pel·lícules mudes, però...",
  "url": "vaig-fer-34-pellicules-mudes-pero",
  "section": "articles",
  "issue": 3,
  "data": "20/12/2020",
  "imageCard": "34pellis2",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "title",
      "content": "Vaig fer 34 pel·lícules mudes, però..."
    },
    {
      "type": "paragraph",
      "content": "—“...només se’n conserven 15. Els savis <i>cool</i> m’han encimat a l’Olimp del cinema, m’analitzen com la còvid, tinc més fans que tots els meus directors favorits junts i uns quants films parlats a totes les llistes dels millors de la història, però dels muts només se’m pren seriosament per aquell dels nens<sup>1</sup>. Tant és. Les meves cendres se’n riuen: amb la reserva celestial de sake, <a href=\"https://sapporobeer.com/age-gate/\">Johnny Walker i Sapporo</a>, l’eternitat passa bé...”"
    },
    {
      "type": "paragraph",
      "content": "Imagineu que qui diu això era un cinèfil empedreït que amb 23 anys s’estrenava com a director, entestat a treballar amb la tècnica muda fins el 1936. Imagineu que sempre va situar l’acció a l’època actual, en un univers amb pocs “vells” de més de 35 anys —o fets per actors més joves—, ple d’universitaris, pixatinters, marrecs, pares novells, gàngsters, enamorats, famílies ferides per la depressió, aturats, amb tocs de neorealisme anticipat, en un entorn urbà (Tòquio), malgrat que aquell dropo s’havia criat al camp, mai fitxaria en una oficina, <a href='https://ca.wikipedia.org/wiki/James_Cagney'>James Cagney</a> seria el mafiós que veuria més de prop, no es casaria ni tindria fills, ni trepitjaria mai la universitat —el dia de l’examen d’accés va optar per anar a veure <a href='https://en.wikipedia.org/wiki/The_Prisoner_of_Zenda_(1922_film)'><i>The Prissioner of Zenda</i></a><sup>2</sup>... Imagineu l’alegria del pare!—, l’oficina o el matrimoni li representaven, doncs, una fantasia tan gran com el western o Doraemon per a qualsevol altre director. Imagineu una tonalitat que va de la tragèdia al <a href='https://ca.wikipedia.org/wiki/Slapstick'><i>slapstick</i></a>, amb febrils incursions al thriller, amb dones fatals, pistoles i persecucions; amb bon ull per als detalls, eludint la pompa però destil·lant ironia i tendresa, suspens i contemplació. Imagineu un estil visual patentat, mínim i màxim alhora, <a href='https://en.wikipedia.org/wiki/Ligne_claire'>línia clara</a> de <a href='https://ca.wikipedia.org/wiki/Les_aventures_de_Tint%C3%ADn'>Tintin</a> <i>avant la lettre</i>, amb composicions i llum precises, expressionisme puntual, vici pels angles baixos, salpebrats de tràvellings hipnòtics. Imagineu que parlem de <a href='https://ca.wikipedia.org/wiki/Yasujir%C5%8D_Ozu'>Yasujirō  Ozu</a> (1903-1962), que ha passat a la història per ben pocs dels trets esmentats aquí."
    },
    {
      "type": "image",
      "name": "34pellis1",
      "content": "<strong>Yasujiro Ozu</strong>, a l’època muda. Al requadre, una imatge insòlita d’ell dalt d’una grua, <strong>amb Hideo Shigehara</strong>. Va ser el director japonès que va emprar el mut fins més tard (1936), malgrat que mestres com <strong>Mikio Naruse</strong>, <strong>Kenji Mizoguchi</strong> o <strong>Yasujiro Shimizu</strong> (i el Japó, en general), van trigar a emprar el so més que a la resta del món."
    },
    {
      "type": "paragraph",
      "content": "I és que Ozu és un d’aquells rars autors que si t’hi enamores —no t’ho posa fàcil, tu hi has d’anar— t’arrasa el gust fins el punt que abjures de tot el que has vist, per bo que sigui. Per sort, el tsunami se sol anar paint fins reprendre una dieta variada, de nou. Però on és el secret que fa que tothom proclami: “Ozu és meu! jo l’he vist abans!”? "
    },
    {
      "type": "image",
      "name": "34pellis2",
      "content": "<i>Daigaku wa Deta keredo</i> (1929), primer títol d’Ozu amb estrelles (<strong>Kinuyo Tanaka</strong> i <strong>Minoru Takada</strong>). Per desgràcia només se’n conserven 10 minuts. Al fotograma podem veure, rere la parella, un cartell de <i>Speedy</i> (1928) de <strong>Harold Lloyd</strong>."
    },
    {
      "type": "paragraph",
      "content": "Es diu que els grans temes d’Ozu són les tensions entre el nou món i el vell món, la soledat dels pares quan els fills se’n van, l’impertorbable pas del temps, blablablà; que l’estil d’Ozu és fet de plans 100% estàtics, de durada idèntica, enllaçats sense efectes de transició, alçada tatami, actors parlant com estaquirots a càmera, negació de la regla del salt d’eix, blibliblí. Tot això, i molt més, és cert i que, més enllà de codis nacionals de mal interpretar, arriba a públic de totes les èpoques i cultures. Jo crec, però, que el que fa que Ozu toqui tan —més que el suat sermó de “cal cuidar la mama”: si a algú li cal Ozu per descobrir això, té un problema— és el seu do per posar imatges a aquells petits errors de mal descriure, per poc espectaculars i específics, que fan que els humans ens allunyem els uns dels altres, ens deixem de parlar o trucar, però no per mala fe, ni per cap fet que es pugui resumir en un refrany; aquelles accions/no-accions que generen petites desconfiances a causa de voler “quedar bé”, “no molestar”, tenir “por a què pensarà l’altre” o perquè “sap greu”. Com als vodevils, però amb un bisturí que toca l’os, sense faramalla inútil, i produint un efecte curatiu en l’espectador que hi connecta. Aquest do que apreciem a les seves obres famoses ja es detecta al primer film conservat, i és un plaer de gourmet seguir-ne l’evolució al llarg del seu potent corpus mut."
    },
    {
      "type": "title",
      "content": "De Harold Lloyd a Tatsuo Saito, de Clara Bow a  Emiko Yagumo"
    },
    {
      "type": "image",
      "name": "34pellis3",
      "content": "<strong>Tatsuo Saito</strong> (1902-1968), l’actor més representatiu de l’època 1928-42. La seva forta vis còmica abraçava de l’histrionisme a la ironia subtil. També és recordat pel patetisme dels seus personatges dramàtics. Va repetir amb l’Ozu madur en un rol molt menor."
    },
    {
      "type": "paragraph",
      "content": "De tots els trets identificatius d’aquest Ozu arrauxat em detindré en dos: la disbauxa de pòsters de pel·lícules americanes i europees, com a decoració d’interiors, i l’elenc. Els pòsters de joies de la transició del mut al so representen una pista d’or per rastrejar les influències del moment, que l’Ozu més <i>holligan</i> ens recomana des del paper d’arròs de les parets. Apart de mites com <a href='https://ca.wikipedia.org/wiki/Seventh_Heaven_(1927)'>7th Heaven</a> (1927), de <a href='https://ca.wikipedia.org/wiki/Frank_Borzage'>Frank Borzage</a>, <a href='https://en.wikipedia.org/wiki/Don_Quixote_(1933_film)'>Don Quixote</a> (1933), de <a href='https://ca.wikipedia.org/wiki/Georg_Wilhelm_Pabst'>G. W. Pabst</a> o l’inevitable <a href='https://en.wikipedia.org/wiki/Speedy_(film)'><i>Speedy</i></a> (1928), de Ted Wilde i <a href='https://ca.wikipedia.org/wiki/Harold_Lloyd'>Harold Lloyd</a> — de petja indeleble—, en penja de molt obscurs, d’on segur que en va extreure trucs secrets, com els muts <a href='https://en.wikipedia.org/wiki/The_Uninvited_Guest_(1924_film)'><i>The Uninvited Guest</i></a> (1924), de <a href='https://en.wikipedia.org/wiki/Ralph_Ince'>Ralph Ince</a> i <a href='https://en.wikipedia.org/wiki/Our_Dancing_Daughters'><i>Our Dancing Daughters</i></a> (1928), de <a href='https://en.wikipedia.org/wiki/Harry_Beaumont'>Harry Beaumont</a>, o sonores com <a href='https://en.wikipedia.org/wiki/Broadway_Scandals'><i>Broadway Scandals</i></a> (1929), de <a href='https://en.wikipedia.org/wiki/George_Archainbaud'>George Archainbaud</a>, fins la perduda <a href='https://en.wikipedia.org/wiki/The_Rogue_Song'><i>The Rogue Song</i></a> (1930), de <a href='https://ca.wikipedia.org/wiki/Lionel_Barrymore'>Lionel Barrymore</a>, amb <a href='https://ca.wikipedia.org/wiki/Laurel_i_Hardy'>Laurel i Hardy</a>, entre moltes més. S’hi fan troballes reveladores, com l’obsessió amb títols de <a href='https://ca.wikipedia.org/wiki/Lewis_Milestone'>Lewis Milestone</a> —ara esvanit, però tot un referent llavors—, com <a href='https://ca.wikipedia.org/wiki/All_Quiet_on_the_Western_Front_(pel%C2%B7l%C3%ADcula_de_1930)'><i>All Quiet in the Western Front</i></a> (1930)  o <a href='https://en.wikipedia.org/wiki/Rain_(1932_film)'><i>Rain</i></a> (1932) on es constaten recursos anàlegs a Ozu: la profusió de tràvellings laterals al carrer, l’escola i l’oficina són pastats als que recorren les trinxeres a l’obra mestra de l’americà. L’admiració per <a href='https://ca.wikipedia.org/wiki/Ernst_Lubitsch'>Lubitsch</a> fa mal i tot a <a href='https://en.wikipedia.org/wiki/Woman_of_Tokyo'><i>Tokyo no onna</i></a> (1933), on hi incrusta el seu sketch d’<a href='https://en.wikipedia.org/wiki/If_I_Had_a_Million'><i>If I had a Million</i></a> (1932) sencer. Aquesta obra col·lectiva conté —amb <a href='https://en.wikipedia.org/wiki/Make_Way_for_Tomorrow'><i>Make Way for Tomorrow</i></a> (1937), de <a href='https://ca.wikipedia.org/wiki/Leo_McCarey'>Leo McCarey</a>, base primigènia per a <a href='https://ca.wikipedia.org/wiki/Tokyo_monogatari'><i>Tokyo Monogatari</i></a> (1953)— un dels Sants Grials per desxifrar l’Ozu madur. I no parlem de l’sketch de l’alemany sinó de Grandma, de Stephen Roberts, on, aquí sí, s’aborda l’abandó de les mares grans pels seus fills, amb franquesa i elegància."
    },
    {
      "type": "image",
      "name": "34pellis4",
      "content": "Actrius període mut: <strong>Lida Choko</strong> (1897-1972), <strong>Emiko Yagumo</strong> (1903-1979), potser la millor protagonista, <strong>Mitsuko Yoshiwara</strong> (1901-1991), molt sensible, <strong>Shinyio Nara</strong> (1896-1977), <strong>Kinuyo Tanaka</strong> (1909-1977), estrella internacional, va tornar per fer dos films amb l’Ozu madur, <strong>Yoshiko Okada</strong> (1902-1992), molt intensa, <strong>Yumeko Aizome</strong> (1910-?), <strong>Satoko Date</strong> (1910-1972) i <strong>Sumiko Mizukubo</strong> (1916-1994), entre d’altres."
    },
    {
      "type": "paragraph",
      "content": "Cal recordar que aquest recurs no es queda només en la picada d’ullet ornamental. Ozu era excèntric, però no gratuït. Els pòsters subratllen subtilment el sentit de cada personatge. El cartell de <a href='https://en.wikipedia.org/wiki/Rough_House_Rosie'><i>Rough House Rosie</i></a> (1927), film perdut de <a href='https://en.wikipedia.org/wiki/Frank_R._Strayer'>Frank Strayer</a>, que mostra a <a href='https://en.wikipedia.org/wiki/Clara_Bow'>Clara Bow</a> amb guants de boxa, talla al pla del punching ball del boxejador a <a href='https://fr.wikipedia.org/wiki/Va_d%27un_pas_l%C3%A9ger'><i>Hogaraka ni ayume</i></a> (1930). A <a href='https://en.wikipedia.org/wiki/A_Mother_Should_be_Loved'><i>Haha wo kowazuya</i></a> (1934) el sacrifici cristià de la mare, es veu reforçat pel pòster de <a href='https://en.wikipedia.org/wiki/Oberammergau_Passion_Play'><i>Passión d’Oberammergau</i></a> (1934), mentre que cartells de films amb perdedors —la prostituta de <a href='https://ca.wikipedia.org/wiki/Joan_Crawford'>Joan Crawford</a> a l’esmentada <i>Rain</i>, el nen rebutjat pels seus pares a <a href='https://en.wikipedia.org/wiki/The_Red_Head_(1932_film)'><i>Poil de Carotte</i></a> (1933), de <a href='https://ca.wikipedia.org/wiki/Julien_Duvivier'>Julien Duvivier</a> o la nena recollida per un regiment a <a href='https://en.wikipedia.org/wiki/Daughter_of_the_Regiment_(1933_film)'><i>Die Tochter des Regiments</i></a>, de <a href='https://ca.wikipedia.org/wiki/Karel_Lama%C4%8D'>Carl Lamac</a>, (1933)— a les parets del bordell o a les seves habitacions, es fan ressò de la desesperança dels joves."
    },
    {
      "type": "image",
      "name": "34pellis5",
      "content": "Actors període mut: <strong>Tokihiko Okada</strong> (1903-1934), sublim a el <i>Tōkyō no kōrasu</i> (1931) mort jove, <strong>Takeshi Sakamoto</strong> (1899-1972), versàtil protagonista habitual, <strong>Joji Oka</strong> (1904-1970), <strong>Chisu Ryu</strong> (1904-1993), <strong>Minoru Takada</strong> (1899-1977), <strong>Den Obinata</strong> (1907-1980), <strong>Uero Egawa</strong> (1902-1970), <strong>Tani Reiko</strong> (1902-?) i <strong>Koji Mitsui</strong> (1910-1979), entre d’altres."
    },
    {
      "type": "paragraph",
      "content": "Un tret general que, una vegada som picats pel verí, ens fa entranyable l’obra d’Ozu és que les mateixes cares es van repetint pel·lícula rere pel·lícula. Cert que ell sempre va treballar per a <a href='https://ca.wikipedia.org/wiki/Shochiku'>Shochiku</a>, casa amb personal fix —llevat de grans estrelles com <a href='https://en.wikipedia.org/wiki/Kinuyo_Tanaka'>Kinuyo Tanaka</a>—, però la fidelitat voluntària dels acòlits del mestre era un fet: després de la seva mort, molts tècnics i intèrprets es van sentir orfes i van plegar prematurament. Com sol passar al món dels fans només els més <i>frikis</i> se saben el nom dels secundaris, però quan s’endinsen a l’època muda fins i tot els més devots se senten perduts en descobrir que, llevat d’un <a href='https://en.wikipedia.org/wiki/Chish%C5%AB_Ry%C5%AB'>Chisu Ryu</a> pipioli, limitat a fer gairebé d’extra, no coneixen ningú. L’elenc “mut”, amb més o menys canvis, va durar fins el 1941—la guerra va fer molt mal—, any d’intersecció entre l’arribada de cares noves, més famoses ara, i les velles. La “companyia estable” muda/primer sonor era tan fidel i digna d’estudi com la posterior. Llevat d’excepcions, els mateixos professionals es repartien papers que s’intercanvien —dos actors faran de cap o de subaltern, de protagonista o secundari, alternativament, segons toqui— amb una vivesa que mostra la fe d’Ozu en els seus. Aquest mètode anava bé per no establir jerarquies fixes que generessin diferències. El seu èxit no hauria estat possible si tota aquella gent no hagués tingut la capacitat d’excel·lir en tots els gèneres: la qualitat d’aquells professionals era la màxima possible, no només a nivell japonès sinó també internacional. El mateix podríem dir dels tècnics, sobretot del càmera <a href='https://fr.wikipedia.org/wiki/Hideo_Shigehara'>Hideo Shigehara</a>, l’ull d’Ozu i mestre de <a href='https://fr.wikipedia.org/wiki/Y%C5%ABharu_Atsuta'>Yuharu Astuta</a>."
    },
    {
      "type": "image",
      "name": "34pellis6",
      "content": "Mainada del període: <strong>Hideo Sugawara</strong> (1924- encara viu!) <strong>Hideko Takamine</strong> (1924-2010), molt divertida a <i>Tōkyō no kōrasu</i> (1931), va repetir amb Ozu, ja adulta (favorita de <strong>Naruse</strong>), a <i>Munekata Kyōdai</i> (1950) i <strong>Tomio Aoki</strong> ‘<strong>Tokkan Kozo</strong>’ (1923-2003), fetitxe d’Ozu, l’àlies ve de <i>Tokkan Kozo</i> (1929) el primer film que va protagonitzar."
    },
    {
      "type": "paragraph",
      "content": "Si ja sou fans d’Ozu però aneu peixos en la zona muda, si us plau, espolseu-vos la son de les orelles, repasseu els noms de les fotos com si haguéssiu de fer l’examen d’accés a la universitat de Tòquio i apreneu a apreciar el seu art a obres mestres com <a href='https://en.wikipedia.org/wiki/Tokyo_Chorus'><i>Tokyo no korasu</i></a> (1931), <a href='https://ca.wikipedia.org/wiki/I_Was_Born,_But...'><i>Umarete wa mita keredo</i></a>, (1932), <a href='https://fr.wikipedia.org/wiki/O%C3%B9_sont_les_r%C3%AAves_de_jeunesse_%3F'><i>Seishun no yume ima izuko</i></a> (1932), <a href='https://en.wikipedia.org/wiki/Passing_Fancy'><i>Derikogoro</i></a> (1933) <a href='https://en.wikipedia.org/wiki/A_Story_of_Floating_Weeds'><i>Ukigusa monogatari</i></a> (1934) o <a href='https://en.wikipedia.org/wiki/An_Inn_in_Tokyo'><i>Tokyo no yado</i></a> (1935). Per si us serveix d’estímul us confesso un secret: malgrat que aquestes cares em són família des de fa molts anys, encara ara jo mateix em faig un embolic monumental amb aquests noms del dimoni! Que tingueu sort amb els somnis de joventut i “<i>arigato</i>” per llegir."
    },
    {
      "type": "video",
      "name": "OzuCompletBest",
      "content": "Muntatge recull de plans d’alguns dels seus films del període mut, amb tràvellings a l’estil Ozu i altres elements narratius rars en les obres més conegudes. La música és un fragment de <i>Jardín Náufrago</i> (<i>La Olla Expréss</i>, 2020) de Javier Hernando"
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "Umarete wa mita keredo (1932)"
        },
        {
          "number": 2,
          "content": "The Prisoner of Zenda (1922), de Rex Ingram"
        }
      ]
    }
  ]
}
