{
  "title": "Caga, Tió...",
  "url": "caga-tio",
  "section": "articles",
  "issue": 3,
  "data": "20/12/2020",
  "imageCard": "CagaTio",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "CagaTio"
    },
    {
      "type": "paragraph",
      "content": "La nit de Nadal tenim el bon costum, almenys a casa, d’emprendre’ns-les a garrotades amb una soca o tió (la soca és femení, el tió masculí, no entro en més detalls i espero haver complert amb totes les discussions sobre el gènere d’aquest útil element de la nostra tradició)."
    },
    {
      "type": "paragraph",
      "content": "Defenso que el tió no és només una qüestió de regals; el tió és un element terapèutic, perquè després de clavar-li una sobirana pallissa, amb les oracions que l’acompanyen, la família queda estovada i en un estat de confort que fa més suportable aquesta bacanal que acostumava a ser, abans de la pandèmia, el nostre Nadal: tres dies d’àpats i reunions familiars que posen a prova la resistència digestiva i psicològica de qualsevol."
    },
    {
      "type": "paragraph",
      "content": "No tinc una mala experiència nadalenca en el terreny psicològic, segurament perquè la meva família accepta prou bé que un any algú digui: “El dia de Sant Esteve no vindré, vull descansar”. No passa res. Segurament perquè som tants... Aquest any, com que dividits en taules de sis comensals, o de deu, no ens sortia la divisió (ens sortien comensals decimals i ningú no s’oferia), vam decidir que cadascú dinaria a ca seu. Tot ha estat un gran descans mental, i amb el dia de Nadal hem fet prou. Alguns ho expliquen amb aires de tragèdia, intentant fer-nos creure que són uns addictes pessebristes, pastorets de soca-rel, però tots ho sabem: més d’un s’ha escapat d’algun Nadal amb qualsevol excusa (“Mare, només podem agafar l’avió el 24, perquè el 25 i 26 no hi ha vols”. Mentida podrida)."
    },
    {
      "type": "paragraph",
      "content": "Però hi hagut tió, soca. El tió, el poso en minúscula perquè és una vulgar soca, ho hauria de ser, és la seva gràcia, no té personalitat, és un element de la natura que entra a casa. De fet, no queda gaire lluny de la tradició de l’arbre dels països nòrdics (ara també dels del sud)."
    },
    {
      "type": "paragraph",
      "content": "El tió porta regals, una plugeta de petits regals que haurien de donar lloc a una de les més grans vendes en línia de tot l’any sense que calgués recórrer a aquestes punyetes del “Black Friday” que ens hem empassat, com si nosaltres celebréssim el dia d’Acció de Gràcies. Mireu que estem torrats: a només un mes d’estar a punt de rebre totes les rampoines que caga un tió ens disposem a abastir-nos amb les rebaixes que s’han inventat uns senyors a sis mil cent-vuitanta-sis quilòmetres amb cinquanta-un centímetres, distància referencial des de Girona (Barcelona està a vint metres referencials menys)."
    },
    {
      "type": "paragraph",
      "content": "La veritat és que durant anys l’única cosa que he esperat del tió ha estat un llibre, de vegades uns mitjons i poca cosa més. Els torrons, a casa, sempre estaven preparats a la cuina, de fet no podíem esperar que els cagués el tió: com a forners-pastissers que érem, es feien a casa, els demanàvem per pura retòrica poètica: el poema diu “caga torrons” i no “caga llibres”. Espero que ningú no canviï el gènere als llibres, perquè tindríem llibretes, i no serveixen per al mateix."
    },
    {
      "type": "paragraph",
      "content": "Bé, espero que el tió (si ha estat <i>tiona</i> no en responc, no sé què és; l’objecte inanimat <i>tió</i>, si el voleu anomenar amb un mot femení pot ser una soca, però en tot cas ha estat una soca o un tió, no una tiona) us hagi cagat el que us convenia i que pugueu esperar pacientment els mags d’Orient (reis no). Espero que us hagi cagat llibres, música o qualsevol altra cosa. I proposo que l’endemà del dia del tió fem un “dia del tió socarrimat”, en què ens podríem intercanviar el regals que no ens calien, reciclar-nos sense necessitat de recórrer a tanta faramalla anglosaxona... Però és clar, tot això haurà de quedar per l’any que ve."
    }
  ]
}
