{
  "title": "Plomes veïnes: Caterina Albert vs. Marguerite Yourcenar",
  "url": "plomes-veines",
  "section": "articles",
  "issue": 3,
  "data": "20/12/2020",
  "imageCard": "CatalaYourcenar",
  "author": "Josep Pujol i Coll",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "CatalaYourcenar"
    },
    {
      "type": "paragraph",
      "content": "Totes dues pertanyen a la literatura en majúscula, avalades per la perspectiva del temps i per novel·les superbes, incontestables, per això tendeixo a imaginar-me-les com dues gegantes apersonades o com dos senadors romans. La masculinització no és només culpa de la meva herència patriarcal i heterosexista, sinó també de la imatge que d’elles mateixes van projectar, practicant el transvestisme literari: Caterina Albert i Paradís (1869-1966) va disfressar-se sota el pseudònim de Víctor Català, mentre que Marguerite Yourcenar (1903-1987) va saber construir protagonistes d’una masculinitat sòlida rere els quals amagar-se, com l’emperador Adrià o el Zenó de <i>L’oeuvre au noir</i>. Totes dues van sorprendre els seus contemporanis no escrivint pas tal com s’esperava d’elles, amb un estil suposadament femení, parcel·lat, reconeixible, dominable, literatura de gineceu. No: Víctor Català va gosar els seus drames rurals en la llengua més mascla dels modernistes, els temes més crus i els caires més vius –infanticides, concos i miserables de pagès–; Yourcenar va practicar una prosa gairebé misògina, menystenint els personatges femenins, mirant que en la seva prosa no es detectin indicis de res que es pugui detectar com a literatura de dona."
    },
    {
      "type": "paragraph",
      "content": "Per tot plegat, i malgrat que els personatges homosexuals apareguin amb valentia a les seves obres, la seva contribució a la causa gai –no pas a la literatura, innegable– és plena de clarobscurs i ambigüitats en paraules, fets i omissions. Yourcenar va introduir el tema homosexual a la seva primera novel·la, Alexis o el tractat de <i>l’inútil combat</i> (1929). Entretant, pionera, Caterina Albert ja havia introduït la primera lesbiana en la literatura catalana, en el conte “Carnestoltes”, dins de Caires vius (1907). La marquesa d’Artigues hi apareix com un personatge sensacionalment complex que sobreïx de les parets del conte, paralítica emocionalment i física, classista i feble, a punt de trencar-se per l’amor de la seva criada Glòria durant la nit de Carnestoltes, quan les màscares cauen. D’haver-la desenvolupat al llarg de tota una novel·la, seria una digna companya de la Mila de <i>Solitud</i>. L’autora ni jutja ni prejutja, però comprèn profundament. Caterina Albert, terratinent de l’Escala, era també experta en màscares, de manera que no sabrem gaire què hi va haver darrera aquella soltera discreta, envoltada d’amigues, sempre disposada a disfressar-se de càndida pagesa o d’escriptora de diumenge, i tot desmentit per la seva literatura. Yourcenar, en canvi, va dur una vida matrimonial amb la nord-americana Grace Fricks, però poc després de la seva mort va perdre el cap pel jove Jerry Wilson. Les vides i les literatures es toquen, però no sempre es barregen, i tant en l’una com en l’altra els seus textos i les seves biografies semblen aigua i oli."
    },
    {
      "type": "paragraph",
      "content": "Però dels escriptors no n’hem d’esperar que brandin banderes per guiar-nos, sinó torxes que ens il·luminin, i en aquest sentit tant Yourcenar com Víctor Català seran, em penso, fars incombustibles. I a més a més, comptat i debatut, la bona literatura acaba tenint repercussions ètiques. Perquè, ¿qui gosa ridiculitzar l’amor que sí, que gosa dir el seu nom, després d’haver llegit “Carnestoltes”? ¿O qui podrà negar la grandesa de la passió de l’emperador Adrià pel jove Antínous, quan Yourcenar la va saber fixar amb la mateixa bellesa intemporal de les estàtues clàssiques?"
    },
    {
      "type": "paragraph",
      "content": "<hr/><i>Aquest article és el primer d’una sèrie que l’autor va escriure per la revista “Lambda”, que també es pot llegir al seu <a href='https://joseppujolcoll.wordpress.com/2012/04/08/plomes-veines-thomas-mann-versus-llorenc-villalonga/'>blog</a> i que, amb el seu permís, hem volgut rescatar per “Lletres Bàrbares<i>”.",
      "image": { "name": "joseppujolcoll" }
    },
    {
      "type": "paragraph",
      "content": "<i><strong>Josep Pujol i Coll</strong> va néixer a Vilobí d'Onyar l'any 1964. Treballa a l'Escola Superior de Música de Catalunya (Esmuc) des de la seva creació, com a professor al departament de musicologia.[1] Ha col·laborat a El Punt, la Revista de Girona, La Vanguardia i altres mitjans de comunicació. Com a escriptor, ha publicat diverses obres de narrativa, teatre, assaig historiogràfic d'història de l'art i musicologia, així com algunes poesies ocasionals.</i>"
    }
  ]
}
