{
    "title" : "Francesc Argemí, àngel del cinema mut amateur català",
    "url" : "francesc-argemi-angel-del-cinema-mut-amateur-catala",
    "section" : "articles",
    "issue" : 22,
    "data" : "25/02/2023",
    "imageCard" : "salesas22-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type": "title",
            "content":"Terrassa, bona raça!"
        },
        {
            "type" : "paragraph",
            "content" : "La Gina va entrar a casa de la seva tieta Aurèlia Argemí i Vidal (1934-2017), que acabava de morir sense fills, per fer endreça.Va haver de dedicar mesos a examinar caixes plenes de fotos de gent que no coneixia, cartes i paperassa, partides de naixement, salconduïts, cartilles de racionament... Sempre havia sentit anècdotes i noms familiars, sense saber amb exactitud de qui es parlava. Durant el procés de classificació va anar lligant caps de qui era qui. Un cop acabada la feixuga tasca va lliurar més de 700 imatges i una pila de documents a l’Arxiu Històric de Terrassa. És, doncs, gràcies a la seva paciència, rigor i generositat que avui puc escriure sobre el gran Francesc Argemí."
        },
        {
            "type" : "image",
            "name": "salesas22-00",
            "content" : "Fotograma de <i>La volta al món</i> (1935), de Francesc Argemí."
        },
        {
            "type" : "paragraph",
            "content" : "Hi ha cinc Argemí —inclosa la mateixa Gina Argemir, que apart de recuperar la memòria familiar, ha recuperat l’erra del cognom— rellevants per al país, tres d’ells vinculats a Terrassa. El besavi, Narcís Argemí i Vendrell (1829-1885), alcalde de la vila i monàrquic del morro fort —Alfons XII dormia a casa seva quan visitava el Vallès—, va iniciar l’empresa familiar, pionera del tèxtil, i va fundar l’Institut Industrial de Terrassa. El fill, Ramon Argemí i Comerma (1872-1955), pare del cineasta, va continuar la nissaga tèxtil i política, defensant la llengua i impulsant associacions excursionistes, i va introduir el cuc del cinema a la família: l’excursionisme català tenia una forta activitat cinematogràfica, poc coneguda, amb projeccions als centres, i el de Terrassa no n’era una excepció. El seu net, Jordi Argemí i Vidal (1936- 2016) —pare de la Gina— va destacar pel seu civisme i polivalència: enginyer, dissenyador, inventor, empresari, polític i lluitador catalanista i antifranquista, va liderar algunes accions heroiques memorables. Quatre generacions després s’havia completat el gir cap a l’esquerra, que va anar més lluny amb la Gina, destacada economista, compromesa amb la defensa de les classes més febles."
        },
        {
            "type" : "paragraph",
            "content" : "Entre els dos darrers homes s’hi troba en Francesc Argemí i Solà (1901-1973), protagonista de l’article, malgrat que l’Aurèlia Vidal Galera (1903-1991), l’amor de la seva vida, i els seus fills, en Jordi i l’Aurèlia —marmessora de la documentació esmentada abans— ho fossin de molts dels seus filmets (els podeu veure tots <a href='https://www.youtube.com/@FrancescArgemiVintageFilms/videos'>aquí</a>)"
        },
        {
            "type" : "image",
            "name": "salesas22-01",
            "content" : "Diversos fotogrames de <i>Lover's Breakfast</i> (1933), de Francesc Argemí, on es fan evidents la fotogènia d’Aurèlia Vidal i l’enamorament i felicitat que viu la parella."
        },
        {
            "type" : "title",
            "content" : "Dos migmetratges amb premi"
        },
        {
            "type" : "paragraph",
            "content" : "Francesc Argemí va personificar el <i>Mens Sana in Corpore Sano</i> com pocs. Apart de la cura dels seus i la direcció de l’empresa familiar —a primera línia del naufragi de la indústria del ram— va procurar enfortir la <i>mens</i> —fent pel·lícules, tocant el violoncel i el piano, col·leccionant discs— i el <i>corpore</i> —practicant l’esport d’elit i com a directiu— tant com va poder. Pioner de l’atletisme i el futbol —va jugar al primer equip del Barça de Joan Gamper i el mític Samitier—, seria un dels millors jugadors de l’hoquei sobre herba català de la història. Capità de l’equip d’aquesta secció del Terrassa F. C. i líder de les millors seleccions, va arribar a competir als Jocs Olímpics d’Amsterdam 1928. Anem, però, a la vessant cinematogràfica, que és la que ens interessa, i deixem les seves proeses del <i>corpore</i> als estudiosos de la matèria, que de feina no els n’hi mancarà."
        },
        {
            "type" : "image",
            "name": "salesas22-02",
            "content" : "A dalt, el petit Jordi, fascinat amb el tren que li han portat els Reis a <i>January 6, the Three Kings Are Back</i> (1942) i a baix, la petita Aurèlia a <i>The Little Red Riding Hood of Vallfogona</i> (1943), ambdues de Francesc Argemí."
        },
        {
            "type" : "paragraph",
            "content" : "L’enginyosa <i>La volta al món</i> (1935), guanyadora, entre d’altres, del 2on Premi del IV <i>Concurs Internacional del film Amateur de la UNICA</i> o del 1er Premi en la categoria <i>Migmetratge de Fantasia</i> del <i>I Congrés Internacional de Cineastes</i> (sic) <i>Amateurs</i>, celebrat a Sitges, és la seva obra de ficció més cèlebre, on Argemí s’inventa la història d’un barceloní “normal”, enderiat a emprendre una volta al món en solitari. El personatge es compromet amb una impossible SVE —“Societat de viatjants de via estreta”— a tornar amb un reportatge filmat de la seva gesta, en episodis. El dia senyalat s’abilla amb l’uniforme reglamentari d’explorador colonial —calça curta i salacot, a l’estil <i>Tintin al Congo</i>— i s’acomiada de la seva dona, que encén un ciri a la Verge."
        },
        {
            "type" : "paragraph",
            "content" : "Cada episodi comença amb un bonic mapa que anuncia la urbs visitada corresponent, amb fletxetes animades a l’estil didàctic de l’època, continua amb diversos plans que mostren l’arquitectura, els vestigis històrics o una vista local i acaba amb peripècies viscudes per l’excèntric heroi. Els títols i els mapes, amb dibuixos professionals i un català impecable —es nota la consciència lingüística heretada— són una delícia. L’apartat de les vistes, tot i que necessari —amb un bon treball de localització d’exteriors, a més—, degut a l’acumulació d'imatges d'arquitectura estàtica, amb poc referent humà, resulta el més reiteratiu. Lògicament, la part més divertida són les aventures de l’heroi, amb gags que se’n riuen tant de la tecnificació de les societats modernes com de l’espiritualitat de les ancestrals: mentre a Nova York veiem una màquina d’afaitar caps i curar la calvície ipso facto, segons el programa, i un pobre que s’ajuda d’una caixa registradora per pidolar, a l'Índia un impagable clon de Gandhi beu d’un porró, d’amagat. Al final (SPÒILER ALERT!) la SVE descobreix el “<i>camelo</i>” (sic): el “viatger” no ha sortit en cap moment de Barcelona i ho ha rodat tot en espais de la ciutat que recorden aquells indrets exòtics."
        },
        {
            "type" : "image",
            "name": "salesas22-03",
            "content" : "Bells fotogrames de la parella al seu viatge de noces a <i>Love in the Boboli Gardens</i> (1933), de Francesc Argemí."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat que les cròniques de l’època mostren un entusiasme desorbitat amb les excel·lències de la realització, crec que convé matisar els afalacs. Segur que el mateix Francesc convindria —sobretot amb el nivell que va assolir poc després— que certs detalls d’estil, fins i tot dins els límits que una producció amateur imposa, es podien haver cuidat més. Amb tot, el balanç general és notable. Les interpretacions són naturals, llegidores i simpàtiques, sense descobrir —tampoc calia— cap Norma Talmadge o Ivan Mosjoukine. Incontestable em sembla la potència dels contrapicats inicials del “gran explorador”, amb els núvols solcant el cel per damunt del seu cap, amb una èpica que remet a Dovjenko i a l’escola soviètica en general."
        },
        {
            "type" : "paragraph",
            "content" : "Menys interessant m’ha semblat <i>Itàlia</i> (1933), que documenta les belleses d’aquell país, amb estampes belles però un xic fredes —la prevalença d’edificis i vistes per damunt d’éssers humans té aquest preu—, filmades aprofitant el propi viatge de noces amb l’Aurèlia mare. En la versió conservada he detectat uns inserts que puntuen l’acció, rodats a principis dels anys 60, com a molt aviat. Les màquines suïsses—popularment conegudes com “les 600”— que hi surten ho delaten: Renfe no les va emprar fins el 1958. Per desgràcia, la Gina admet que no queda ningú que pugui aclarir d’on han sortit."
        },
        {
            "type" : "paragraph",
            "content" : "Misteris sense resoldre apart, el que és segur és que, paral·lelament al material visible al film, el cineasta va auto-filmar la parella en imatges que devia considerar massa privades per incloure en un documental públic. Just aquestes, sí, tal com ho veig, tenen un valor no només històric sinó també estètic i humà superiors a les pedres sense vida de l’oficial que, malgrat tot, va guanyar diversos premis internacionals."
        },
        {
            "type" : "image",
            "name": "salesas22-04",
            "content" : "A dalt, dos fotogrames de <i>We Ask the Three Kings to End the War</i> (1938), on s’aprecien les cintes adhesives que protegeixen els vidres dels bombardeigs, i, a baix, experiments lumínics a <i>Second FashionWeek of 1940’s</i> (1943), ambdues de Francesc Argemí."
        },
        {
            "type" : "paragraph",
            "content" : "Després d’això, vindrien els seus films més bells. Llàstima que en Francesc no els va poder desenvolupar del tot, ni cap altre públic que parents i amics els van poder gaudir."
        },
        {
            "type" : "title",
            "content" : "Neix el perfeccionista"
        },
        {
            "type" : "paragraph",
            "content" : "Els filmets familiars em semblen la joia de la corona. Comparats amb els anteriors s'aprecia un refinament. Als números de la revista “Cinema Amateur”, gentilment escanejats per la Gina i que el cineasta col·leccionava, s’hi poden llegir articles amb consells per filmar millor, de Karl Freund, o del mateix Eisenstein sobre —no ho diríeu mai— la importància del muntatge. És evident que Argemí es mantenia tant al corrent de les novetats de Hollywood com de les troballes de les avantguardes europees."
        },
        {
            "type" : "image",
            "name": "salesas22-05",
            "content" : "Fotogrames d’<i>Imaginary Communion Meal</i> (1941), de Francesc Argemí, on la família, des dels més petits als més grans, mengen un dinar imaginari i van fent gestos d’aprovació. Una manera de convertir una trobada familiar en un filmet de càndid surrealisme."
        },
        {
            "type" : "paragraph",
            "content" : "La millora tècnica es fa palesa: intensifica l’ús del trípode i de focus elèctrics; aprèn a dominar la direccionalitat de la llum natural; abaixa l'objectiu a l’alçada dels ulls dels nens —esdevenint aquest el seu punt de vista favorit—, per reforçar la connexió de l’espectador, i el muntatge s'esmola. Per dissort, moltes bobines mai no van arribar a passar pel darrer punt, com ell hauria volgut, a causa de les obligacions que se li van girar."
        },
        {
            "type" : "paragraph",
            "content" : "Amb tot, l’home sempre aspirava a la perfecció i feia diverses preses, fins i tot dels filmets que documentaven meres escenes lúdiques o efemèrides familiars, com qualsevol altre afeccionat, fent repetir les accions als “actors” implicats. Al que la Gina amb justícia ha titulat <i>Holy Patience!</i> <sup>1</sup> (1943), s’hi veuen dos plans —una panoràmica, exterior, i un pla fix, interior, que fan un ràcord impecable— dels dos fills i l’Aurèlia caminant pel carrer el diumenge de rams. La bobina conservada mostra que del pla de la panoràmica exterior  se’n van fer tres preses diferents que mai es van arribar a muntar. Jo he gosat creure que Argemí s’hauria decidit per la tercera, que és la que he emprat al modest muntatge del final de l’article. Em diverteix imaginar que cada reunió familiar susceptible de ser enregistrada, Argemí dirigís tothom com si es tractés d’un film de ficció, de la manera més professional possible, fent que les accions “espontànies” finals semblin agafades des de diferents càmeres, per mantenir una continuïtat consistent. La “santa paciència” del títol fa referència a la que havien de tenir les víctimes de la càmera del Kubrick patern."
        },
        {
            "type" : "image",
            "name": "salesas22-06",
            "content" : "Fotogrames de <i>Kissing a Poetic Recital</i> (1941), de Francesc Argemí, on Aurèlia filla llegeix poesies a la resta de la família i després és felicitada per tothom efusivament."
        },
        {
            "type" : "paragraph",
            "content" : "Resulta fascinant observar els petits detalls que revelen aquesta evolució tècnica.Les bobines conservades dels anys 30, quan els nens eren molt petits, són plenes de panoràmiques més o menys insegures, que mostren la indecisió típica de l’afeccionat que encara no sap decidir un punt quiet, estable, però després es depura molt. Aprèn i assimila la importància del pla fix i aconsegueix el que molts directors professionals semblen no entendre sempre: que per transmetre la sensació de moviment no cal moure la càmera —tothom vol ser Scorsese o Murnau, mestres també de la càmera fixa— i fa que els personatges —els seus fills o qui sigui— entrin i surtin de camp amb suavitat. En resum, es confirma que Argemí aplica com un bon alumne moltes lliçons que de ben segur aprenia a la inefable revista. I amb tot, el més interessant dels seus filmets no és la tècnica, sinó que s’amaga en les emocions que les seves imatges respiren. En definitiva, l’amor i la tendresa que en aquesta família semblen compartir els uns amb els altres."
        },
        {
            "type" : "title",
            "content" : "Filmar l’amor amb amor"
        },
        {
            "type" : "paragraph",
            "content" : "Castrar tota manifestació de sentiments és una de les tradicions catalanes més arrelades. Potser no arribem a l’extrem dels anglesos o els japonesos, però de mèrits en fem. La parella Francesc-Aurèlia va viure un gran amor, a priori no gaire acceptat per la família —ella, malgrat ser filla d’“indianos”, no era la candidata ideal per motius aliens—, però l'amor va triomfar i, amb l’ajuda del temps i uns nets preciosos, va estovar els cors més durs, com a les comèdies romàntiques. Als filmets privats d’en Francesc, aquest amor ens pica l’ullet a cada pampallugueig de fotograma. L’emoció ens agombola a l’escena de l’esmorzar de la parella, a <i>Lover's Breakfast</i> (1933). Com bé diu la Gina, “es nota per les mirades que estan enamorats”. Però no només per les mirades o per com riuen —quina felicitat més gran transmet el somriure radiant de l’Aurèlia!—: tot bon cineasta sap que l'objectiu de la càmera capta coses que l’ull no veu, però no es parla tant de les que també capta del darrera, per la banda del visor."
        },
        {
            "type" : "image",
            "name": "salesas22-07",
            "content" : "Els tres fotogrames de l’esquerra mostren l’Aurèlia a <i>Love in the Boboli Gardens</i> (1933). Els de la dreta són, de dalt a baix, els dos fills i el cosinet al començament de <i>Grandma Julia on the Swings of Time</i> (1942), demostracions d’afecte entre mare i filla a <i>Dressed in Maternal Love</i> (1943), el Citroën de la família a <i<We Will Arrive in a Traction Avant</i> (1942). Tots els filmets són de Francesc Argemí."
        },
        {
            "type" : "paragraph",
            "content" : "És molt difícil no commoure’s davant aquesta comunió vital, feta de constants mostres físiques d’afecte. En aquest sentit, a mi em toca especialment <i>Dressed in Maternal Love</i> (1943), on l’Aurèlia vesteix la filla per anar a l’escola. El perfeccionisme d’en Francesc —la  il·luminació amb més d’un focus, els inserts de proximitat en perfecte un ràcord— delata que l’acció no s’ha rodat en un dia escolar: l’estrès del moment d’anar al col·legi i a la feina no lliga amb la calma exigida per una filmació com aquesta. L’escenificació, però, devia de ser força fidel a la realitat: la delicadesa de la mare en vestir la nena, no només amb l’uniforme sinó amb petons i abraçades, i com la petita col·labora, sense deixar de mostrar la radiància dels qui se senten estimats per un amor familiar heretat, amb més serenor d’esperit que orgull, de generació en generació."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre detall de tendresa es troba a <i>Grandma Julia on the Swings of Time</i> (1942). Un pla general exterior segueix en panoràmica els dos fills i el cosinet, mentre caminen, en un bell contrallum. Més tard, tots es gronxen sota un pi, primer els nens, després la iaia. Mentre la dona per un moment torna a ser una nena les criatures li acaronen el rostre, de passada, a cada balanceig, en una barreja de dolcesa i fascinació per aquella pell de vella. L’escena té un punt de la de <i>Logan’s Run</i> (1976), de Michael Anderson, on els joves s’emocionen amb el primer ancià que veuen en la seva vida."
        },
        {
            "type" : "image",
            "name": "salesas22-08",
            "content" : "Portada del número de gener de 1936 de la revista “Cinema Amateur”, amb un fotograma de <i>La volta al món</i> (1935), de Francesc Argemí."
        },
        {
            "type" : "paragraph",
            "content" : "Sabem com de terribles van ser els bombardeigs de 1938 sobre Barcelona. Els Argemí els van patir amb especial mala i bona sort alhora. Tots recordem la famosa fotografia zenital, aèria, que capta l’impacte de les bombes damunt l’Eixample, amb una explosió molt més gran, produïda per la funesta diana d'un projectil damunt un camió carregat de pòlvora. En aquell precís moment l’Aurèlia i el seu fillet eren a casa. Una part de l’edifici s’acabava d’esfondrar a causa d'un impacte. Mare i fill van quedar penjant d’una de les façanes que restaven dempeus, protegint el nen amb el seu propi cos, per si esquitxava runa. En aquell moment, l’històric camió va esclatar just davant seu. L’Aurèlia va rebre tota la metralla de ple, però l’escut humà va funcionar i el petit no va patir ferides greus. Per sort, ella també se’n va sortir, però tot plegat va anar de poc."
        },
        {
            "type" : "paragraph",
            "content" : "La tètrica anècdota ens du a <i>We Ask the Three Kings to End the War</i>, feta el mateix any, on es veu com la família posa cinta adhesiva als vidres per evitar que s’estellin pels bombardeigs: rutines de la rereguarda. Dues curiositats sobre el film: el pla inicial, amb la mà de l’Aurèlia desentelant un vidre, s’ha filmat tres cops, en sengles preses, sense muntar. Entenc que la tercera és la bona perquè mostra una diferència més clara entre vidre entelat i net. L’altra curiositat és que hi ha un remake —us pensàveu que aquest ”oportunisme” només el practica el cinema professional?—, de1943, amb els fills un xic més grans, el cel·luloide més clar i la filmació més bona. L’escenari és el mateix i els petits encara molt innocents, però ja no cal cinta adhesiva. El món ha sobreviscut però s’ha entristit. Malgrat tot, al seu pis refet, l’amor i l’alegria —aquesta no sempre— tira endavant. I també l’economia. El patrimoni ha minvat, perdent fàbriques i magatzems, però la família encara manté un cert nivell: la nena va a un col·legi privat, on hi du un bonic uniforme; tenen automòbil, un preciós Citroën Traction —“pato” li deien aquí—, gens ostentós, però, i tenen una minyona, reticent a que la filmin, i una mainadera molt estimada, coprotagonista de l’encisadora <i>A Dance in the Post-War Rooftop</i> (1940)."
        },
        {
            "type" : "paragraph",
            "content" : "El pare sovint exhorta els fills a fer trapelleries, no sabem si tretes de la realitat o creades per a l’ocasió. A <i>Cucut and Pot Drumming</i> (1943) munten un concert de pots i cassoles, poc amic de les migdiades veïnals, a la terrassa. Els dos s’ho passen pipa, sobretot ella. Per sort en Francesc mai no  va demanar a la filla d’interpretar una escena trista, perquè no se n’hauria sortit. Se li nota massa que és una nena feliç i no és prou bona actriu per dissimular tanta alegria de viure. Bellíssimes són també <i>Dance Classes with Teddy Bears i Happy Waltz... One, Two Three!</i> (1942) —remake mutu? escenes descartades, alternatives?— on les criatures ballen un vals, primer entre ells dos, després per separat, ella amb una nina, ell amb un osset de peluix. El gag és senzill, però funciona. De fet, en aquests filmets tot és innocent i alhora s’hi respira una ironia sincera, molt nostrada."
        },
        {
            "type" : "image",
            "name": "salesas22-09",
            "content" : "A l’esquerra, imatge de Gina Argemir, que il·lustra el seu tema <i>Exili de poetes i grillats</i> (2023). A la dreta, Gina Argemir en una compareixença pública com a responsable d’Economia i Seguretat Social de CCOO de Catalunya."
        },
        {
            "type" : "paragraph",
            "content" : "Ens comenta la Gina: “A mitjans dels 1940s, el meu avi va deixar de filmar i es va centrar en tirar la família endavant i en el seu paper dins la Federació d'Hoquei. Una llàstima... imagino que no poder expressar-se el deuria entristir. El meu pare va explicar-me que el meu avi cada nit es tancava tot sol a escoltar música clàssica; ho feia durant hores (era el seu moment per gaudir de l'art).”"
        },
        {
            "type" : "paragraph",
            "content" : "Ai, la música, fil que connecta neta i avi, la Gina com a cantant, guitarrista, productora d’un estil fresc i directe, que t’interpel·la, i fins directora dels seus videoclips —l’ADN cinematogràfic s’havia de notar— i en Francesc, melòman que tocava el violoncel amb tant d’amor com retratava el moviment dels seus éssers estimats quan eren vius."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/MY6fq_zXbuw'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge d’escenes de les pel·lícules de Francesc Argemir, acompanyades amb música interpretada pel seu estimat Pau Casals, en gravacions dels anys 20."
        },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "Els títols dels filmets estan registrats en anglès i he preferit no traduir-los per evitar interferir massa."
              }
            ]
          }
    ]
}