{
    "title" : "Crítica del concepte humà",
    "url" : "critica-del-concepte-huma",
    "section" : "articles",
    "issue" : 22,
    "data" : "25/02/2023",
    "imageCard" : "andreu22-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "title",
            "content" : "Conceptes més o menys fonamentals"
        },
        {
            "type" : "paragraph",
            "content" : "En el camp de la creació tothom se sent o es pot sentir més o menys especial; aquest segurament és un sentiment que impregna tota la història de la literatura universal, però actualment els mitjans per arribar al públic han creat un gran colós, l’èxit, i la creença en la nostra pròpia magnificència. És com si cadascú muntés un mite sobre la pròpia preparació per a la genialitat, una qualificació quasi genètica, i això ha generat una proliferació de genis-narcisistes que omple tots els camps del discurs i de les arts, amb tota la claca que l’envolta."
        },
        {
            "type" : "image",
            "name": "andreu22-01",
            "content": "Retorn del Guerrer. Tomba Carata, Noja, 330-320aC Museu Arqueològic de Nàpols"
        },
        {
            "type" : "paragraph",
            "content" : "Nosaltres no posseïm una biografia clàssica,  tothom pensa que és la pura essència de la representació, l’original. En realitat som més aviat còpies, derivats d’un original, travessant, això sí, una sèrie de fases intermèdies, avantpassats i formació com a modeladors més comuns,  i per això som d’una fiabilitat més o menys dubtosa o, amb sort, un bon resultat de l’encreuament de gens."
        },
        {
            "type" : "paragraph",
            "content" : "En realitat som la lectura minuciosa de les diferents aportacions al nostre propi ADN i la suma de l’absorció de tot el que ens ha format; en conseqüència, cadascun de nosaltres pot arribar a assolir un alt valor donat per tota l’experiència sumada."
        },
        {
            "type" : "paragraph",
            "content" : "L’originalitat és la suma de recorreguts amb la nostra part del total de les condicions que portem de factoria; si no aportem res al relat constructiu, el que portem de factoria no és suficient per fer-nos encara més originals."
        },
        {
            "type" : "paragraph",
            "content" : "Hauríem d’establir què és o hauria de ser, aleshores, el dictat de la nostra pròpia recerca de l’ànima, diguem-ne la <i>recensio</i> –una mala formació clàssica em fa pensar-ho així, deixo al lector la seva pròpia terminologia. Després s’hauria de mirar si la tradició a la qual s’adscriu pot ser vàlida com a original (<i>examinatio</i>), si es pot restituir l’original per conjectura (<i>divinatio</i>) o si almenys es pot localitzar el fracàs. Oh! El fracàs, la part més difícil de posar al seu lloc, molts pensen que la <i>recensio</i> o l’<i>examinatio</i> són les parts importants en el treball de recerca sobre el propi ésser o sobre qualsevol cosa intel·lectual, però no: malgrat l’esforç de l’editor, i fins i tot del crític, la part més important del treball de recerca és el fracàs, de fet és en si mateix el concepte fonamental."
        },
        {
            "type" : "paragraph",
            "content" : "La nostra malsana educació social, el coneixement en definitiva que tenim del social, ens fa pensar que la tradició és sana, fins i tot pensem que, si no és així, podem sanar-la. La teràpia contemporània dedica moltes hores de recerca a assolir un original, un quelcom fiable. Aquesta recerca de l’original idoni entre les diverses tradicions en què ens trobem immersos serà el que donarà un <i>stemma</i>, una genealogia de l’ànima, però jo, arribats aquí, continuo pensant que si no fem  l’<i>stemma</i> del fracàs no hi tenim res a fer. És clar que avui el fracàs es retoca amb photoshop o s’ignora. El retoc és força conegut, la ignorància del fracàs requereix un punt i apart."
        },
        {
            "type" : "paragraph",
            "content" : "És difícil acceptar el fracàs dels teus avantpassats en el bàndol equivocat quan et presentes com a progressista, però vaig conèixer un fill de nazi, molt progressista, que assumia el seu origen i no excusava gens ni mica  el seu pare, al qual estimava. Aquest cas avui dia ha estat redundat per més d’un autor i recordo fins i tot un polític socialista espanyol lloar les bones accions del seu pare falangista."
        },
        {
            "type" : "paragraph",
            "content" : "Començo a creure que, aclarides aquestes qüestions de mètode, puc entrar en la meva pròpia recerca, diguem-ne que redacto la meva pròpia <i>recensio</i>, la qual m’ha dut al més estrepitós fracàs personal; no puc desenvolupar cap altre fracàs a fons, no seria correcte i crec que m’exposaria a una lapidació pública."
        },
        {
            "type" : "title",
            "content" : "<i>Recensio</i>, elaboració intel·lectual d’un fracassat"
        },
        {
            "type" : "paragraph",
            "content" : "La tradició fundada sobre un sol individu no m’ha donat gaire informació sobre el jo, allò que jo hauria d’haver estat un èxit d’edició, de luxe, pel fet d’haver nascut en una casa de poble a sobre d’una fleca, com a model únic. Però, de partida i mirat amb els ulls de la societat on vaig néixer, creure’s un model únic a casa del forner no té gaire sentit: el forner té una bona posició social, diguem-ho així, tothom menja pa i tothom vol el millor pa per a casa seva, i això dona una bona posició al forner. El forner i la seva prole tenen garantit el pa de cada dia, aleshores direm que els fills del forner van a l’escola en una situació privilegiada, com no pot deixar de ser, t’aixeques de bon dematí i tens per triar aquell pa calent o la coca, o... el millor és el pa calent, les bones sopes de pa calent amb llet, empassar-te una bona tassada de sopes de bon matí et dona molta fe en la vida, un xic massa i tot."
        },
        {
            "type" : "paragraph",
            "content" : "Comptant que sobre el fet del meu naixement jo soc un testimoni gairebé únic, trobo un tema complex fer <i>recensio</i> sobre això. És evident que en el sentit més pràctic hi va haver més gent davant del meu acte d’arribada al món: que jo pugui saber, a més de ma mare i la llevadora, la Ramona, sembla que el meu pare no es va perdre el moment, entre altres coses perquè li vaig espatllar un matí de diumenge, de descans. Més enllà d’aquests, ja no sé si ningú més; les meves germanes devien dormir o estaven a cura de les meves tietes o de l’àvia… però néixer, allò que es diu néixer, jo tot solet, no! Per tant, no sé si el meu testimoni té el valor d’únic o es tracta d’una <i>recensio</i> més complicada, amb primer, segon i tercer testimonis. Tampoc sé si això altera el fet de la meva naixença, tots sabeu per pròpia experiència que sobre el coneixement profund del propi ésser sempre et surten contrincants, és terreny en el qual molts pretenen ésser els millors coneixedors de la matèria, orgànica i emocional en aquest cas, tot i que mai no han pogut entrar-hi ni en profunditat ni en superfície, però forma part de l’elaboració del fracàs."
        },
        {
            "type" : "image",
            "name": "andreu22-02",
            "content": "Musa Amagada, S. II d.C., Centrale Montemartini, Roma"
        },
        {
            "type" : "paragraph",
            "content" : "Sobre els testimonis d’un mateix, tot depèn de la seva qualitat. Alguns són perduts. El testimoni perdut es pot arribar a reconstruir, amb més o menys fidelitat, amb l’ajut dels altres testimonis; això serà primordial per tenir una bona reconstrucció final."
        },
        {
            "type" : "paragraph",
            "content" : "Es pot aconseguir un bon o mal resultat depenent només de la força que prenguin tots aquests coneixedors del teu esdevenir, ja que si arriben a demostrar una mirada concreta del teu jo, aquest testimoni passarà a formar part de la possible eliminació, <i>eliminatio</i>, que es farà de la teva versió anímica, que no animal."
        },
        {
            "type" : "paragraph",
            "content" : "Què vull dir amb això? Des d’un punt de vista molt crític amb mi mateix, hauria de començar dient que no soc (ni som) fruit d’una construcció pròpia, única, allò que en diem personal: la construcció del jo és familiar i social. Vaig ser educat en una família estàndard judeocristiana, republicana, socialista i matisada per la cultura del franquisme, l’emigració i la lluita per la posició social, i res de tot això és extremadament original ni en mi ni en ningú de la meva generació. L’originalitat vindria del valor poètic o literari del forn de pa, de l’olor de pa cuit, del record de la primera llum, del record de l’olor del meu lloc inicial, de la troballa del lloc d’arribada, el descobriment d’una llengua nova, d’una cultura nova."
        },
        {
            "type" : "title",
            "content" : "La Tradició"
        },
        {
            "type" : "paragraph",
            "content" : "Torno a un jo, model, per no ser apedregat. Després d’explicar-vos com vaig néixer, segons testimonis, només us puc dir que només he aconseguit reviure un fet. Com podeu suposar he gastat molt en teràpia, en una sessió de renaixement, allò de cent deu persones en una sala intentant reconstruir el pas pel canal uterí matern, un acte d’histèria col·lectiva en el qual es genera una gran despesa d’energia per arribar a la fi i aconseguir passar pel canal uterí. Jo vaig suposar reconstruïts la llum i color de l’espai on vaig nàixer, no m’havia pres cap substància, l’estat d’excitació em va fer veure un llum, l’habitació i una tonalitat verda, un verd aigua... quina impressió!"
        },
        {
            "type" : "paragraph",
            "content" : "Vaig trucar a la meva mare després de la sessió. La meva mare sempre respon amb displicència a les meves preguntes sobre el meu relat personal; crec que sobretot ha entès que tot plegat surt per un grapat d’euros i que més val no allargar-ho massa. Jo vaig explicar la llum i el color i ella em digué que sí: l’habitació on vaig néixer era pintada d’un verd aigua i hi havia una finestra al fons a l’esquerra mirant des del capçal, encastada a un mur de dimensions considerables, a sobre del forn, un dia d’agost lluminós, encara sua només de pensar-hi... Jo, tot cofoi, havia connectat amb el meu naixement, molt emocionat i colpit per tan gran descobriment. Després, passat el temps, he recordat que he conegut aquella habitació fins els vuit anys, hi he entrat i n’he sortit i sempre he sabut que havia nascut allà dins. Ostres, aquell taller em va costar una fortuna!"
        },
        {
            "type" : "paragraph",
            "content" : "Però, és clar, podia confirmar l’exemple, ja que tan jo com la meva mare ho ratificàvem, a més d’altres testimonis."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat tot, no vull fer grans consideracions sobre el meu propi arquetip, ja que em considero immune a tots els errors de ramificació diversa sobre mi mateix. Ara, no sempre ha estat així, sempre he buscat una seguretat que m’apropés a l’original, testimonis notables que em garantissin una certa seguretat sobre la meva promoció a la vida."
        },
        {
            "type" : "paragraph",
            "content" : "El meu particular valor no radicava, durant anys, en el fet d’haver nascut en el moment i en la forma indicada, no… Radicava més en l’acte de presentació davant del món, no fos cas que jo em proposès com quelcom més important que els altres, un altre cop la idea de l’exemplar únic."
        },
        {
            "type" : "paragraph",
            "content" : "Perquè el que em va fer original va ser el fracàs del model inicial, malgrat el meu naixement mitjanament còmode. Després vaig haver d’abordar una vida incomoda, no fàcil, i on l’error respecte al model i a mi mateix es repeteix contínuament, però em fa original, el  recorregut carregat de fracasos és original."
        },
        {
            "type" : "paragraph",
            "content" : "El model còmode de família judeocristiana, treballadora, menestral, no l’he seguit, trenco l’entorn social, em declaro gai, progre –ara està molt mal vist, d’esquerra dura–, adopto una cultura dita minoritària, em trec una carrera universitària i finalment quedo atrapat per la pandèmia de la sida. Un fracàs absolut, però aquest recorregut és original, és únic, podria construir una experiència rica i redactable."
        },
        {
            "type" : "paragraph",
            "content" : "No he donat res al món que m’ha educat, però he donat un referent, desastrós però dignament literari, a tota una colla de maricons i sidosos, si soc capaç de construir des de la sinceritat absoluta. Si m’he viscut així per dins i per fora no puc culpabilitzar a ningú del meu voltant ni a cap situació: jo he fet les tries, puc criticar l’entorn, puc voler canviar la societat, però m’he d’assumir com a fracassat i com a element alterador de la cadena genètica cultural."
        },
        {
            "type" : "title",
            "content" : "Reconstrucció de la pròpia genealogia i reconstrucció de l’arquetip que soc."
        },
        {
            "type" : "image",
            "name": "andreu22-03",
            "content": "Màscara d’Ivori, s. V aC. Cara d’Apol·lo, o dona jove, Museu Massimo, Roma"
        },
        {
            "type" : "paragraph",
            "content" : "El fonament del que ara diré radica en el que sóc; si el lector ha arribat fins aquí, vol dir que amb tota seguretat ell pot comprendre l’actor, jo."
        },
        {
            "type" : "paragraph",
            "content" : "Soc una còpia, almenys genètica, dels dos éssers que van decidir engendrar-me, no puc dir que sigui la primera ramificació d’aquest desig ni tampoc del seu amor; com bé ja s’ha dit, hi ha dues germanes que compliquen la meva posició en l’arbre perquè sóc el tercer."
        },
        {
            "type" : "paragraph",
            "content" : "Ara bé, per la gràcia del món clàssic on vaig néixer, el primer home. Això automàticament prioritza la meva situació."
        },
        {
            "type" : "paragraph",
            "content" : "Aquí podria començar el discurs de la genealogia de la meva formació, clàssica com he dit, per justificar que només soc el producte d’una societat patriarcal i que, com a bon mascle, el primer de la genealogia formada pels dos éssers responsables del meu naixement, he cregut durant molt de temps que tenia una propensió a l’èxit. Això no ha estat així, jo altero el model i per tant he d’assumir totes les conseqüències d’alterar el model. Si vull trencar amb el món clàssic d’on vinc, l’he d’assumir i no sempre serà amb èxit. Sóc un emigrat, per tant estic avesat, vulgui o no, al mestissatge: he d’assumir la part nova que m’acull i aportar-hi alguna cosa des de la dimensió més creativa del que sóc, opti o no per la marginalitat. Sóc conscient que hi ha qui no pot triar, però el que parla des d’un mitjà cultural o creatiu ha tingut l’opció de triar –ni teories del xarneguisme ni del supremacisme de ningú–, si ressonem en algun lloc diferent a la crònica de successos vol dir que tenim possibilitat de presentar-nos, de representar-nos. No carreguem la nostra frustració a sobre de ningú, però, si opto per la marginalitat, sóc jo qui la tria, i fins i tot en la marginalitat estic obligat a l’originalitat creativa."
        },
        {
            "type" : "paragraph",
            "content" : "L'originalitat creativa no va contra ningú, és un fluid continu que contribueix a la construcció de la diferència com a originalitat productiva i artística, és assumir completament el propi fracàs, és un acte de consciència individual que allibera les potencialitats culturals generades per la diferència del que trobem i del que ve, passa per la no supremacia, ni de gènere ni de rol sexual, i per la no estratificació lingüística. L’element cultural que trobem en els nostres desplaçament no és perfecte, evidentment, però  el que portem de factoria tampoc, la llengua que trobem ens pot sonar més o menys precisa que la que nosaltres portem de factoria, però no ens dona el dret a eliminar-la, la nostra tampoc és la panacea per als altres. I la nostra opció sexual ens pot generar tants orgarmes com vulguem, però no és l’opció de tothom. O assumim la frustració o serem sempre incapaços de crear, la frustració només és creativa si se supera."
        }
    ]
}