{
    "title" : "La funció del poeta al segle XXI",
    "url" : "la-funcio-del-poeta-al-segle-xxi",
    "section" : "articles",
    "issue" : 22,
    "data" : "25/02/2023",
    "imageCard" : "puigdellivol22-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "title",
            "content" : "La funció del poeta al segle XXI"
        },
        {
            "type" : "paragraph",
            "content" : "Potser ha arribat el moment que la literatura es faci una pregunta, que tots nosaltres ens la fem. Seria encertat, inclús, traslladar-la a altres àmbits, com la filosofia i l’art en general. Quina funció té la poesia al segle XXI? I, per extensió, quina és la funció del poeta en l’actualitat i en els anys venidors? Quina inèrcia duu el poema? És conscient el poeta d’aquesta trajectòria? És causa o conseqüència d’algun principi? Aquesta i moltes altres preguntes, si de cas tinguessin alguna resposta, de segur no seria única ni unànime, com tampoc constituirien cap mena de veritat absoluta. No obstant això, tampoc s’ha volgut apartar la mirada cap al costat o evitar la pregunta. Aquest article pretén una reflexió sobre aquestes qüestions fent servir la poesia mateixa com a possible resposta de la mà de tres poetes: l’Alejandra Pizarnik, l’Antoni Clapés i la Valeria Luiselli."
        },
        {
            "type" : "paragraph",
            "content" : "En el període que ocupa la modernitat literària i artística, la poesia abandonarà progressivament el matrimoni “cant” i “escriptura”, separarà veu i lletra. Oblidarà aquella funció memorística de l’oralitat. Deixarà anar, igual que la prosa, l’èpica dels herois de l’antiguitat i les lloances medievals per abraçar aquesta nova manera de construcció. En aquesta nova època, la poesia patirà tota una mena de canvis que s’accentuaran sobretot a partir del segle XIX. Molt especialment sorprendrà la quantitat de moviments que patirà a partir de la segona meitat a la literatura francesa. Hi haurà una extraordinària sèrie de ruptures i cada una d’aquestes provocarà una evolució, un canvi cap a l’<i>Avantguarda</i>. De Víctor Hugo a Baudelaire, de Baudelaire a Mallarmé i una altra vegada d’aquest poeta indesxifrable cap a Rimbaud i cap a Lautréamont. En cadascuna d’aquestes revolucions poètiques la poesia adquirirà un valor addicional, un plus perceptible, un poder sísmic que es deixarà notar sota els peus literaris. Així ho pensa la història de la literatura i amb aquestes paraules s’exposa parafrasejant a Julien Gracq. Al segle XXI la poesia es troba, com no pot ser d’altra manera, hereva d’una tradició de segles anteriors, sustentant la responsabilitat de la semàntica del món. Els sentits seran la seva competència. Hi haurà moviments en el més estricte sentit poètic, però també la forma serà sotragada amb nous conceptes estètics. La mimesi serà un d’ells, com també la gràfica, la seva disposició dins el full, l’aparició del cal·ligrama, per exemple."
        },
        {
            "type" : "paragraph",
            "content" : "Si bé Víctor Hugo representarà el Romanticisme, la plasmació de la còpia de la realitat sota certa subjectivitat, inserint l’ésser humà al centre de la recepció i destinatari de tota la inspiració, Charles Baudelaire intentarà la representació d’aquesta mateixa realitat amb materials urbans. Arreplegarà les deixalles de la gran metròpoli per elaborar “la bellesa”, concepte que incorporarà el binomi <i>lleig-bell</i> amb matèria brossa que la ciutat rebutja. Fins i tot amb el que significa la podridura. El poeta francès canviarà els elements amb què poetitzar a <i>Les fleurs du mal</i>, però la veritable revolució la portarà a terme amb Splin de París, on prendrà la seva poesia i la transportarà a la prosa amb el permís d’Alosyus Bertrand, que amb <i>Gaspard de la nuit</i> fora el veritable pioner del poema en prosa. No obstant això, sí que es podrà atribuir a Baudelaire la consolidació i expansió de la poesia en prosa. Prèviament, Baudelaire, ja haurà començat a desfer la rígida prosòdia de l’alexandrí francès imposada per Jean Racine i d’altres academicistes, però anirà un pas més enllà i popularitzarà la prosa no èpica. Inimaginable en un moment en què la literatura s’escrivia en vers de manera hegemònica. A partir dels Salons de 1845 i 1846 la literatura només es representarà a si mateixa. Aquesta no serà escrita en vers necessàriament ni s’utilitzarà com a mitjà per redactar qualsevol text legal, èpic o de qualsevol altra mena. L’art per i per a l’art."
        },
        {
            "type" : "paragraph",
            "content" : "Aquests canvis, aquests moviments, continuaran durant la segona meitat del segle XIX i principis del segle XX. Es podrà afirmar que la poesia avançava de la mateixa manera que ho feia la ciència i els poetes s’obligaven a defensar les arts en general, però sobretot la llengua. Garants de la llengua, Mallarmé defensarà i guardarà la poesia de la potineria de la premsa escrita, de la popularització, de la vulgaritat per l’aparició de la publicitat i del burgès desinteressat per l’art no especulatiu. Ho farà amb l’encriptació del poema i allò s’acabarà anomenant simbolisme. La poesia es doblega sobre ella mateixa i es fa incomprensible per al neòfit, per al poble en general, com volent protegir-la i per extensió protegir al poeta i la seva funció. La poesia serà hermètica. Però, per noble que fos aquesta acció per part del simbolisme, només s’aconseguirà l’efecte contrari. El poeta quedarà aïllat per la seva pròpia mà. El poeta haurà de reivindicar-se a ell mateix sense cap mena d’èxit, però no trobarà lloc on fer-ho. La poesia resultarà inaccessible per a la gran majoria de lectors. Els <i>poetes maleïts</i> intenten elevar la literatura a l’aristocràcia intel·lectual. Una poesia per a poetes. Al mateix temps, sense lectors no poetes, el poeta resultarà l’únic que atendrà la funció poètica. Molts poetes i intel·lectuals de l’època estaran en contra de la democratització de la cultura. Guillaume Apollinaire serà qui cercarà, tímidament, una fórmula per trencar aquest hermetisme. No obstant això, la segona meitat de segle XIX i principis del segle XX serà la gran època evolutiva del pensament humà amb el pas d’una societat rural a una societat que viu a ciutat i que genera pressió i opinió. Utilitzar-la, manipular-la, serà feina de publicistes i polítics a través de la premsa i mitjans de comunicació. Com s’ha indicat, Charles Baudelaire serà l’abanderat d’aquests canvis. Tots aquests canvis, aquests moviments, ens han dut cap a on som ara, cap a una societat falsament <i>postindustrial</i> dominada per la tirania de les xarxes socials i els estats autàrquics disfressats de democràcies plenes i on sembla que es fa gala i goig de la neciesa en el més pur directe. L’ésser té por de quedar exposat al seu pensament i per aquesta raó precisa, drogodependent, omplir-se de contingut sense cap mena de sentit crític."
        },
        {
            "type" : "paragraph",
            "content" : "Per poder entendre quina és la funció del poeta al segle XXI no queda més remei d’intentar aproximacions al concepte de la funció de la poesia i per extensió, al concepte de poesia. S’ha d’advertir que definir que és la poesia és una pretensió que s’escapa a les facultats d’aquest article i del seu autor. Seria com intentar definir què és l’art, no es gosa poder dir. Es pot, això sí, fer aproximacions a les funcions. És factible, si de cas, dir per a què serveix, però no què és. S’ha d’advertir que d’ara endavant quan es diu: “poesia és...”, es refereix a: “serveix, pretén, intenta, etcètera” i no pas a una definició ontològica, fenomenològica, essencialista, existencialista o de qualsevol altra mena. En benefici de la senzillesa, s’obviaran citacions i detalls més propis d’estudis acadèmics que no pas de la intenció d’aquest comentari. De fet, hi ha tota una sèrie d’estudis intentant definir la Poesia i la Funció poètica, fent aproximacions des de visions lingüístiques a filosòfiques. Per citar uns quants exemples, se citarà <i>Lingüística i poètica</i>, 1960, de Roman Jakobson, però no s’oblidarà a Saussure, Lévi-Strauss, Jacques Lacan, Roland Barthes o Derrida entre tants d’altres autors. Una d’aquestes aproximacions la presenta el professor i poeta Edgardo Dobry a la seva obra <i>Orfeo en el quiosco de diarios</i< (2007) i en estudis com “<i>Pensar en poesia: una introducción</i>”, dins de <i>Celebración</i> (2022), on presenta una anàlisi històrica de la poesia sota tres punts de vista. El primer intenta un estudi del llenguatge poètic o la poètica del llenguatge. Aquest estudi arrencaria del formalisme rus. Diu: “<i>La función poética hace que, en un mensaje verbal, todo sea significativo: no solo el valor semántico de las palabras sino su representación gráfica o fónica, el ritmo, las rimas, todas las formas de recurrencia, como anáforas o aliteraciones, incluso los signos de puntuación</i>”. La segona àrea d’estudi deixa de costat la lingüística per recolzar-se en la poesia moderna i contemporània. Es pren aquesta com un espai on abocar el malestar i les inquietuds. Diu Dobry: “<i>el tiempo del desamparo, de la angustia y el nihilismo</i>”. D’una manera explícita i clara, la figura del poeta entra dins del poema. Normalment, la justificació del destí tràgic del poeta és vista com un acte poètic indissociable al poema. Filosòficament, seria una conseqüència a la definició de l’ésser Heideggerià descrit a L’<i>ésser i el temps</i> (1927). La tercera i última àrea d’estudi serà també de caràcter historicista. És la revisió constant de la tradició amb la contemporaneïtat. És un estudi del gènere literari. És el diàleg necessari entre tradició i talent individual, reflexa Dobry. On d’una manera precisa la meitat de l’art és “<i>lo etern</i>” i l’altra meitat “<i>lo fugaç, lo transitori</i>”. Aquesta forma d’entendre la poesia i de practicar-la és aquella que a Edgardo Dobry millor li escau com a poeta. La seva obra és tot un exemple. Si aquests moviments sísmics s’han anat donant a la història literària i el concepte de poema i poesia ha canviat separant lletra i música, desatenent la mètrica i la rima, implementant la poesia en prosa o utilitzant material de rebuig urbà, per què no hem d’esperar més canvis en la concepció de la poesia i les seves funcions?"
        },
        {
            "type" : "title",
            "content" : "Alejandra Pizarnik</br>Poesia i art <i>poesis</i>"
        },
        {
            "type" : "paragraph",
            "content" : "És intenció d’aquest comentari fer una aproximació a què s’entén per poesia i com aquesta serveix de base per a la creació artística, per allò que s’anomena “l’art <i>poesis</i>”. De la mateixa manera que la pols de grafit no és dibuix i que el traç d’unes línies sobre una superfície es pot arribar o no a considerar dibuix i que aquest mateix dibuix es pot o no considerar art, passa amb la poesia. La resposta a la pregunta, què fa que un dibuix es consideri art i un altre no?, és del tot fonamental. La resposta és importantíssima, però succeeix que no és del tot consensuada. El problema sorgeix quan no es troben respostes concloents ni úniques. Una aproximació serà reconèixer la possibilitat de ser i no ser. Aquesta diferència no pot passar inadvertida. Paga la pena separar la poesia de l’art que es pot crear amb la poesia. La poesia representarà una cosa intrínseca en ella mateixa i l’art fet amb poesia una altra de diferent. Poesia per un cantó i art <i>poesis</i> per un altre."
        },
        {
            "type" : "paragraph",
            "content" : "Quina serà, doncs, aquesta funció poètica i per extensió quina serà la funció del poeta? És molt probable que aquesta funció hagi canviat des de l’antiguitat fins als nostres dies, però hi ha qüestions intrínseques, genòmiques, que es mantenen inamovibles. Uns poemes d’Alejandra Pizarnik, (1936 – 1972), ens ho mostren de manera diàfana a <i>Árbol de Diana</i>:"
        },
        {
            "type" : "paragraph",
            "content" : "“<i>ella tiene miedo de no saber</br>nombrar lo que no existe</i>”"
        },
        {
            "type" : "paragraph",
            "content" : "Ella, la poeta, té por de no saber anomenar, de no saber dir el nom d’allò que no existeix. Per tant, viu al llindar de l’indicible. En l’exercici de la seva funció voreja l’inefable. Habita la frontera del no-res i fa seves aquelles paraules de Ludwig Wittgenstein on afirma que el límit del coneixement humà es troba en el límit del llenguatge. Aquest límit al no-res es deixa sentir com la frontera a partir de la qual només hi ha silenci. Per tant, sembla obvi que la funció del poeta sigui anomenar el silenci. Empènyer la frontera de l’innominat. Buscar en aquest silenci el vers i el poema com si es tractés d’una fissura per on escolar-se. Allunyar-se d’aquesta frontera significa renúncia."
        },
        {
            "type" : "paragraph",
            "content" : "“<i>te alejas de los nombres</br>que hilan el silencio de las cosas</i>”"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest poema recrimina l’allunyament de les funcions del poeta. Pizarnik intueix on es forma la poesia, a partir de quin estat és possible la gènesi poètica. El problema radica en el fet que ella segueix dues rutes diferents. Una serà el silenci, l’altra la mort o la vida finita o la vida innecessària. Creu o vol creure que el silenci màxim impera a l’altre costat. Amb només vint anys publica “<i>La última inocencia</i>” poema que donarà títol al llibre (1956)."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>La última inocencia</strong></br></br><i>Partir</br>en cuerpo y alma</br>partir.</br></br>Partir</br>deshacerse de las miradas</br>piedras opresoras</br>que duermen en la garganta.</br></br>He de partir</br>no más inercia bajo el sol</br>no más sangre anonadada</br>no más formar fila para morir.</br></br>He de partir</br></br>Pero arremete, ¡viajera!</i></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Possiblement, és el primer poema on manifesta clarament la necessitat de marxar cap al suïcidi. O com a mínim, sí on més clarament ho manifesta de manera primigènia. Aquesta necessitat, ella la portarà a terme i se suïcidarà als trenta-sis anys. Però, per què? Ningú pot gosar a respondre aquesta pregunta. Només podem seguir les petjades que deixen els seus poemes. Tanmateix s’haurà de tenir en compte un fet fonamental. No es pot justificar la poesia pels actes personals i físics dels poetes. Aquest és un error en què es cau amb molta freqüència. No es pot entendre ni jutjar el cubisme per les misèries i el caràcter malcarat de Picasso. Pizarnik és la poeta, l’eina que fa servir la poesia per aflorar, res més. Allò que menja, que vesteix o que fa no té res a veure amb la poesia. Una qüestió diferent serà si aquests actes formen una performance artística, però això és una altra cosa, no poesia."
        },
        {
            "type" : "paragraph",
            "content" : "La poesia de Pizarnik prescindeix de qualsevol marc de referència que no sigui el seu món interior. No introdueix res extern, res que formi part de la seva vida quotidiana o de la vida dels altres. Res del món “real” penetrarà en el món poètic de l’autora. Ni la vida que va dur a l’Argentina ni tampoc la que va dur a París. Si, falsament, es considera el surrealisme com una mena de simbolisme aigualit i salpebrat amb tocs d’escriptura automàtica, de <i>collage</i>, llavors, Pizarnik no respon amb exactitud a les formes d’aquest moviment. La seva síntesi, la seva condensació, la seva brevetat lèxica i sintàctica l’expulsen del surrealisme, almenys en la seva estructura formal. El contingut s’acosta més al simbolisme, com ho mostra el següent vers:"
        },
        {
            "type" : "paragraph",
            "content" : "“<i>Delicia de perderse en la imagen presentida</i>”."
        },
        {
            "type" : "paragraph",
            "content" : "Si recordem la construcció del simbolisme amb el manifest de Jean Moréas on diu que la realitat és contrària, “hostil”, al simbolisme. La poesia simbolista només s’acosta a la realitat amb imatges pressentides, superfícies donades pel reflex de miralls, boires, vel·leïtats intuïdes rere mocadors de seda. El simbolisme, poesia adreçada als escollits, a l’aristocràcia intel·lectual, als poetes, només es desxifra amb claus, amb codis que obren l’hermetisme on s’ha volgut reservar del vulgar, del potiner, del neòfit. En el cas de Pizarnik existeix tot un món interior on viu la seva poesia i, en aquest món, el jo poètic es desdobla en éssers diferents:"
        },
        {
            "type" : "paragraph",
            "content" : "“<i>Yo me levanté de mi </br>cadáver yo fui en busca de</br>quien soy</i>”."
        },
        {
            "type" : "paragraph",
            "content" : "Jo i qui sóc no és la mateixa entitat. Entre jo i qui sóc existeix tot el món poètic de Pizarnik. La seva mort futura l’anticipa des dels seus primers poemes. Però ho fa com una joia i no com un trist final. Aquesta mort és poètica i no física. Això és allò que no es pot confondre. No es pot associar la seva mort física, el seu suïcidi, amb la mort desitjada als seus versos. Res més equivocat. En el Silenci, en la Mort, en el No-res radica el poema i ella vol assolir la poesia al complet a través del poema. La pregunta és: quina d’aquestes dues entitats “Yo” i “quien soy” abraça la mort?"
        },
        {
            "type" : "paragraph",
            
            "content" : "<strong>Balada de la piedra que llora</strong></br><i>la muerte se muere de risa pero la </br>vida</br>se muere de llanto pero la muerte pero la</br>vida pero nada nada nada</i>"
        },
        {
            "type" : "paragraph",
            "content" : "La fatuïtat de la vida. El consol de la mort. És evident que la poeta comença una recerca d’ella mateixa dins la poesia."
        },
        {
            "type" : "paragraph",
            
            "content" : "<strong>Sólo un nombre</strong></br><i>alejandra</br>alejandra debajo</br>estoy yo</br>alejandra</i>"
        },
        {
            "type" : "paragraph",
            "content" : "A ningú se li pot escapar la piràmide invertida. Tampoc les a minúscules amb què comença el seu nom. El jo poètic i el tu poètic. Una alteritat d’ella mateixa. Un desdoblament."
        },
        {
            "type" : "paragraph",
            
            "content" : "<i>ahora</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;en esta hora</br>inocente yo y la que fui</br>nos sentamos en el umbral</br>de mi mirada</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Existeix en aquest poema un “<i>ahora</i>” que fixa un moment narratiu i aquest “<i>ahora</i>” és l’hora innocent, com si hi hagués hores que no en són pas, d’innocents. Afirma: “<i>yo y la que fui</i>”. Deixa palès que ella és una en un moment i una altra de diferent en un altre moment. De la mateixa manera que un riu mai passa dos cops pel mateix lloc. El continu de Nietzsche o la impossibilitat de determinar l’ésser Heideggerià. Aquesta alteritat es posarà de manifest també en aquest altre poema:"
        },
        {
            "type" : "paragraph",
            
            "content" : "<i>explicar con palabras de este mundo</br>que partió de mi un barco</br>llevándome</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Vaixell que salpa d’ella i al mateix temps, a ella s’emporta. Jo i de mi no és el mateix. Hi ha un altre món, un altre llenguatge. No obstant això, Pizarnik és capaç de crear imatges amb el llenguatge de perfecta torsió mental:"
        },
        {
            "type" : "paragraph",
            
            "content" : "<i>cuando vea los ojos</br>que tengo en los míos tatuados</i>"
        },
        {
            "type" : "paragraph",
            "content" : "La poeta argentina visiona clarament on radica el poema i la seva gènesi, que dona per fet en el silenci. Aquest silenci la unirà anys més tard a un poeta català, l’Antoni Clapés. Ell perfeccionarà allò que ella ha intuït i allò que ella ha confós amb la mort. D’entrada en el següent poema dona per fet que el poema ja sap del silenci de les coses."
        },
        {
            "type" : "paragraph",
            
            "content" : "<i>como un poema</br>enterado del silencio de</br>las cosas hablas para</br>no verme</i>"
        },
        {
            "type" : "paragraph",
            "content" : "En aquest poema que segueix a sota d’aquestes frases es veu com d’alguna manera explica la poeta que ella, al cap i a la fi, és un instrument i que si està rodejada d’aigua és perquè és marinera. En aquest poema es mimetitza amb el medi “silenci” i es deixa utilitzar."
        },
        {
            "type" : "paragraph",
            
            "content" : "<i>silencio</br>yo me uno al silencio</br>yo me he unido al silencio</br>y me dejo hacer</br>me dejo beber</br>me dejo </br>decir</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Una fusió. Silenci i poeta una perfecta simbiosi. Com si el poeta només fos emprat pel poema, perquè la funció del poeta és dir. Ella es deixa dir. Hi ha una poesia que porta per títol “Poema” i que diu:"
        },
        {
            "type" : "paragraph",
            
            "content" : "<strong>Poema</strong></br><i>Tú eliges el lugar de la herida</br>en donde hablamos nuestro silencio.</br>Tú haces de mi vida</br>esta ceremonia demasiado pura.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest darrer poema pertany al llibre <i>Los Trabajos y las noches</i> (1965). Es percep una vegada més com poema i poeta és una sola cosa per poder dir, però sembla que el poema té el poder d’escollir el lloc on obrir la ferida. Cal no dir, barroerament, que “<i>hablamos nuestro silencio</i>” és un oxímoron. Parlar no implica so, necessàriament, i silenci no significa la seva absència."
        },
        {
            "type" : "paragraph",
            "content" : "En la construcció de la seva obra poètica, Pizarnik<sup>1</sup>, utilitza per generar les seves imatges, per a la construcció dels diversos sentits del llenguatge i la paraula, mots com murs, cendra, ocells, llum, ombra, pedra, mort, flames, ulls, por... Hi ha una que juntament amb “silenci” unirà l’Alejandra Pizarnik i l’Antoni Clapés: “llum”."
        },
        {
            "type" : "paragraph",
            "content" : "<i>el silencio es la luz</br>el canto sabio de la desdicha </br>emana tiempo primitivo </br>buscaba la piedra no el pan</br>un himno inocente no las maldiciones</br>el conocimiento de mis nombres</br>para olvidarlos y olvidarme</br>pero lo que no busqué es el exilio</br>ni tampoco me dije mentiras</br>no adoré el sol</br>pero no esperé esta luz negra</br>al filo del mediodía</i></br>"
        },
        {
            "type" : "title",
            "content" : "Antoni Clapés</br>L’audible visionari. Del silenci a la llum"
        },
        {
            "type" : "paragraph",
            "content" : "Serà, anys més tard on un altre poeta ho deixarà reblat i fora de tota discussió. L’Antoni Clapés (Sabadell, 1948) basarà la seva obra en l’intent d’explicar d’on surt el poema i quina és la funció del poeta exposant la seva capacitat de pensament, observació i experiència. Una feina àrdua que compacta en una única obra <i>Clars, aquest matí, són els teus records</i>. Clapés genera la Pizarnik com a la seva precursora com molt bé va vaticinar Jorge Luis Borges a <i>Kafka y sus precursores</i>."
        },
        {
            "type" : "paragraph",
            "content" : "</br>El poema habita</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;l'altra riba</br>del sentit."
        },
        {
            "type" : "paragraph",
            "content" : "Dona una posició que resta si no contrària, sí distant a la percepció. Però això no implica que no es pugui intentar la construcció de ponts per travessar. El poeta, igual que l’heroi, es veu obligat a salpar cap a l’altra riba. Quan es viatja sempre es fa entre dos mons: el sensible i l’imaginari. La vida sembla ser donada <i>Entre dos silencis</i>. La vida com una victòria parcial sobre la mort. El soroll audible del cant de sirenes és perniciós per al poeta que heroic s’acosta al no-res."
        },
        {
            "type" : "paragraph",
            "content" : "El silenci és l’espill</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;i la memòria."
        },
        {
            "type" : "paragraph",
            "content" : "Allò que perdurablement existeix és el no-res."
        },
        {
            "type" : "paragraph",
            "content" : "Retornes del viatge:</br>pols en el vestit,</br>més blanques les temples.</br></br>Ara saps que no hi ha res</br>I que aquest no-res</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ho és tot.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "Presa consciència de la creació i del fet de crear el mot. La cosa és quan pren nom. La gènesi:"
        },
        {
            "type" : "paragraph",
            "content" : "La llum primera / anomena el món / eixit de la tenebra: / diu pedra / a la pedra, om a l’om.</br>/ turó al turó. /&nbsp;&nbsp;&nbsp;&nbsp;/ Llum a la llum. /&nbsp;&nbsp;&nbsp;&nbsp;/ La llum darrera."
        },
        {
            "type" : "paragraph",
            "content" : "La funció del poeta és anomenar el món. Dir allò que és per primera vegada. Habitar Macondo. Construir els sentits a les diferents ribes. I ja resolt aquest tema, ara es podrà discutir l’actitud amb la qual el poeta afronta la seva funció. Per què l’art? Sent que aquesta creació del món que habita, el món donat, resulta incomplet? El món incomplet precisa l’obra de l’artista? Per què l’artista dedica la seva vida a la creació? Tot això ja és una altra qüestió, el poeta només és qui diu. La manera com ordena aquest dir és art, però en qualsevol cas, aquest art tan sols és l’element accessori, l’embolcall, l’ornament. L’art sempre acaba irremeiablement en la forma. El poema toca el sentit d’una riba i de l’altra."
        },
        {
            "type" : "paragraph",
            "content" : "L’actitud d’alguns poetes s’assembla a l’actitud dels ordes religiosos. Vestir de negre o viure com creu que ha de viure el poeta. Sacrificar la vida a una elevada missió. Viure amb estoïcisme... Però, en realitat, passa que el poeta no sap que és poeta o, dit amb més precisió, desconeix que és ser poeta i no s’hi veu com a tal. Juan García Madero és convidat a formar part del <i>Realisme Visceral</i> i és conscient que mai ningú no ha llegit cap dels seus poemes. Els <i>Real Visceralistes</i> generen una expressió artística basada en l’actitud vital. Ulises Lima dirà d’aquest grup que caminen d’esquena sense deixar de mirar un punt distant a la llunyania. Són, amb el seu exemple, uns correligionaris que entenen que l’hàbit fa al monjo. Adopten una postura artística de la seva pròpia existència. Això és art performatiu, és una poètica de l’art, però no poesia. Aquesta actitud vivencial no és la funció poètica en si mateixa. La poètica de l’art només és la manera ornamental d’expressar, el camí que pren l’ordenació de la mostra. La poesia és dir, és inventar un sentit impensat del llenguatge i exposar-lo. Mostrar una obra rescatada del buit preexistent i invisible fins al moment per una manca de llum. La poesia no crea més enllà d’anomenar, per contra l’<i>art poesis</i> crea obra a partir dels elements anomenats. La mètrica, la rima, la versificació només són característiques d’ordre formal i figuratiu de l’art, a l’igual que la cadència, la musicalitat, el ritme..., però no poesia."
        },
        {
            "type" : "paragraph",
            "content" : "D’altres, anomenats també poetes, fan de la seva vida un veritable circ on mostrar-se. Dels estoics fins als més vociferants mercaders d’estrofes. Qualsevol cosa és vàlida per exemplificar que dediquen la seva vida a la causa. Confonen producte amb productor. Fan d’ells mateixos una performance i esdevenen una obra vívida, fílmica, plàstica o de qualsevol altra mena. Esdevenen obra d’art, però no fan poesia. Alguns reforcen in extremis la creació del mite amb el suïcidi. La cerca de transcendència, de repòs, de silenci, d’habitar la gènesi o de qualsevol altra qüestió no compresa, tant és. Tot amb tot, això no és poesia. Aquests poetes són a tot estirar, artífexs de l’<i>art poesis, Suïcidis exemplars</i> amb una funció artística per descobrir, inclús plausible, però no poesia. La poesia només es respon a ella mateixa. La poesia només anomena i, en fer-ho, conquereix espai a l’indicible."
        },
        {
            "type" : "paragraph",
            "content" : "La diferència entre Pizarnik i Clapés és que en tant ella dona voltes a la mort i mistifica l’ombra, ell fa servir la natura com a elements primaris i primitius de caràcter originari per a construir el poema, el sentit. Per a Clapés, el principi és el tòtem, el monòlit petri com a condensador del tot. Uns exemples: <i>Pedra blanca, Newgrange, Tagrera</i> o <i>Kasbah</i> com a llocs d’origen, com a dipòsits de silenci o de llum. El poema habita el no-res que ho és tot i aquest no-lloc pot estar condensat en un minúscul espai, tal com ho va concebre Borges a <i>El Aleph</i>. Però, en qualsevol cas, sigui quina sigui la imatge de la gènesi, el poema es forma quan d’aquesta pedra silent s’escapa involuntària una mica de llum per l’escletxa, per la fissura. Clapés, amb els anys, passa del “silenci” a la “llum”. Va i ve amb aquests dos mots. Habita aquests títols: <i>La llum i el no-res</i> o <i<Arquitectura de la llum</i>. Un dels poemes més significatius en aquest sentit és aquest que segueix i on pren posició el poeta:"
        },
        {
            "type" : "paragraph",
            "content" : "habitar just a la llinda de la paraula</br></br>allí on la llum</br>és invisible i tot esdevé visible"
        },
        {
            "type" : "paragraph",
            "content" : "Sembla que entén la invisibilitat de la llum per poder visionar. La unió de silenci i llum, per exemple:"
        },
        {
            "type" : "paragraph",
            "content" : "esborrar-se de mots – callar</br>dir el gran i sublim silenci</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;mentre la llum incendia l’absent"
        },
        {
            "type" : "paragraph",
            "content" : "Clapés, en el transcurs de la seva obra, en passar els anys i en un moment determinat escriu L’<i>aire de la soledat</i>. Aquí al poeta se’l veu llegit. Intenta una certa metafísica a la darreria de la seva obra, potser s’acosta a Foix, <i>Miro de veure-hi</i> o potser passa la llengua per l’intel·lecte i “<i>El sol</i> [la llum], ..., <i>husmea entre las mermeladas del colmado Quílez</i>”, com diria Edgardo Dobry. Clapés, a diferència de la Pizarnik, ha fet anys i en aquest llepar ho ha degustat millor, en present. La Pizarnik transporta a una infància llunyana i anterior amb el gust de la magdalena. Recorda aquella infància on no habitava la por. Clapés ha generat Pizarnik com la seva precursora."
        },
        {
            "type" : "paragraph",
            "content" : "La tarda apaga la llum</br>el poema transita per un horitzó</br>teixit amb fils carmesí.</br></br>Resseguir amb els llavis</br>les papallones del somni.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "Seria del tot absurd fer un recull dels mots emprats per Clapés. Per contra caldrà atendre els sentits, la manera en què fa servir el llenguatge per generar-los. Clapés, amb molta prudència, fa servir escassament la disposició gràfica per generar art <i>poesis</i>, és a dir, l’ornament. La forma, la disposició de la matèria, només resulta quan juga amb el buit incrementant l’espai o descavalca una frase, un mot. Un guió llarg o els dos punts seran altres elements utilitzats. Evita el verb “és” com a bon poeta i el deixa com a matèria de treball als filòsofs. Els lírics no defineixen, canten la tercera riba del riu."
        },
        {
            "type" : "title",
            "content" : "Valeria Luiselli</br><i>Relingos</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Hi ha altres visions, altres maneres de pensar i entendre la poesia. Carles Riba, per exemple, ens parla de la “cambra closa” com aquell espai poètic generador. J.V. Foix creu que és quan dorm que hi veu clar i, per tant, estaríem pensant en una visió de la desperta ment adormida en un estat d’èxtasi o clarividència reveladora pròxima als somnis dels profetes bíblics. A l’obra Papeles falsos la joveníssima Valeria Luiselli fa dues distincions. La primera és la del límit del llenguatge habitable i la segona, la creació del propi idiolecte. Diu Luiselli:"
        },
        {
            "type" : "paragraph",
            "content" : "&lt;&lt;Un gran escritor \"es un destructor que aumenta la existencia, que la enriquece minándola\", escribe E.M. Cioran a propósito de Samuel Beckett. Ese destructor de la lengua, enfermo, acostado en la misma cama donde pocos días después moriría, toma la pluma para perforar el blanco de la hoja:</br>comment dire—</br>comment dire</br>Después, como si diera vuelta a la página y viera traslucirse, a través de un hueco, el otro lado, el afuera de su lenguaje siempre extranjero, reescribe en inglés:</br>what is the word—</br>what is the word</br>Beckett, dice Steiner, \"es un desarraigado que se encuentra como en su propia casa en distintos lugares\". El lenguaje que habita Beckett, traductor de sí mismo, es un espacio intermedio entre un lugar y otro, un afuera y un adentro: el marco de una puerta.</br>\"<i>Comment dire</i>?\". Quizá también pensó algo así Gherasim Luca cuando estaba a punto de tirarse al río Sena desde un puente de la Île Saint-Louis. Luca llevaba treinta, cuarenta años en Francia, toda la vida: lo mismo da. El poeta había abandonado Rumanía y el rumano, perseguido por el mismo terror que expulsó a tantos otros de sus países, de sus casas, del breve siglo XX. Luca se dedicó a escribir poemas tartamudos, llenos de huecos. Habitó un lenguaje extranjero y lo llevó a los límites de sus sintaxis, al otro lado de la gramática. En su poema \"<i>Passionément</i>\", empieza:</br><i>pas pas paspaspas pas </br>pasppas ppas pas paspas le</br>pas pas le faux pas le pas</br>paspaspas le pas le mau</br>le mauve le mauvais pas</i></br></br>Y después sigue:</br></br><i>je je t'aime</br>je t'aime je t'ai je</br>t'aime aime aime je t'aime </br>passionné é aime je</br>t'aime passioném </br>he t'aime</br>passionnément aimante je </br>t'aime je t'aime passionnément </br>je t'ai je t'aime passionné né</br>je t'aime passionné</br>je t'aime passionnément je t'aime </br>je t'aime passio </br>passionnément</i></br></br>Apoyado sobre el barandal del puente, ¿tembló el cuerpo de ochenta años de Gherasim Luca antes de saltar al agua? ¿Tartamudeó como esa última línea que se tropieza en passio y cae: <i>passionnément</i>? El poema empieza con un faux pas, un paso en falso, y todo lo que sigue es caída —</br>¿hacia dónde?—. \"<i>Cuando un lenguaje se tensa tanto</i> —escribe Deleuze— que comienza a tartamudear, a murmurar o a trastabillar... <i>entonces el lenguaje en totalidad alcanza el límite</i> que marca su exterior y lo obliga a confrontar el silencio\". El poema de Luca es un desplome del lenguaje hacia el silencio. La última se ha de entender, entonces, como un grito debajo del agua.</br>Gherasim Luca saltó al río Sena el 9 de febrero de 1994. El Pont Marie fue el último asidero —cuerda floja sobre el caudal del Sena— de este tartamudeo. Después del salto final —<i>what is the word</i>?—, sólo el silencio. Su cuerpo fue hallado un mes después, ya lejos de Île Saint-Louis&gt;&gt;."
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "<strong>Valeria Luiselli</br>Papeles falsos</strong></br>Editorial: Sexto Piso"
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat que en aquesta primera distinció abraça i fa seves les paraules de Cioran, ella entén primàriament la confrontació amb el silenci. Per tant, sí que estaria en línia amb Pizarnik i Clapés. Però hi ha una errada gravíssima en confondre l’eina amb l’obra. El llenguatge només és l’eina, no és l’obra. L’obra és el sentit. En tant es millora l’eina, amb més precisió i perfecció es podrà assolir l’obra; segur, si més no, amb més encert. El llenguatge arriba al límit de les seves possibilitats i el poeta s’enfronta al no-res, al silenci amb les mans buides. Però cal recordar que aquesta és la feina del poeta: dir l’indicible. La funció del poeta és abocar-s’hi damunt l’inefable i mirar el no-res. Un cop visionat, intentar el sentit amb el mot. Emprar una llengua precursora en construcció del llenguatge."
        },
        {
            "type" : "paragraph",
            "content" : "La segona distinció que fa Luiselli és generar oquedades, buits, enderrocs. Ho diu així:"
        },
        {
            "type" : "paragraph",
            "content" : "“<i>Escribir: taladrar paredes, romper ventanas, dinamitar<br/>edificios. Excavaciones profundas para encontrar –¿encontrar qué?–,</br> no encontrar nada. Escritor es el que distribuye silencios y vacíos.</br>Escribir: hacerle un hueco a la lectura. Escribir: hacer relingos</i>”."
        },
        {
            "type" : "paragraph",
            "content" : "Luiselli entén la creació literària com una manera d’enderrocar. És com si estiguéssim en una immensa ciutat plena d’edificis i d’una manera reconstructora cal perforar, rebentar parets, obrir forats, fer espai. En definitiva generar el buit o com ella ho anomena: “<i>hacer relingos</i>”. Un <i>relingo</i> és com s’anomena l’espai buit, la terra de ningú que queda al mig, encerclada d’autopistes o vies de tren. Un espai desaprofitat que existeix a qualsevol ciutat. Aquí contrasta i divergeix amb la visió de Clapés i de Pizarnik. Ells pensen que existeix un no- res d’on s’ha d’extreure el poema, Valeria Luiselli creu que poeta és qui genera el no-res i que la poesia resulta del fet de portar a bon fi la creació del no-res. Traces, imperfeccions, materials de rebuig adherits a les eines d’enderroc constituirien una continuació de Charles Baudelaire."
        },
        {
            "type" : "paragraph",
            "content" : "Valeria Luiselli ha generat el seu precursor: Charles Baudelaire. “<i>Au lecteur</i>”. Fer un forat a la lectura. De la mateixa manera que George-Eugène Haussmann va foradar París i va provocar una sensació de buit. Molta gent va perdre per sempre més els records de la seva infància, de la seva vida anterior. Allò que havia constituït casa seva i que de llavors ençà és un buit."
        },
        {
            "type" : "paragraph",
            "content" : "Valeria Luiselli a la seva obra <i>Los ingràvidos</i> ens deixa un dubte. Una escletxa al mur per on mirar al més pur estil de Robert Walser. La poeta, en aquesta obra, incorpora tímidament un concepte en la seva manera d’entendre el dir, el fet de fer poesia. Luiselli juga amb el temps com si fos algú més poderós que Déu. Ell, el totpoderós, és incapaç de canviar la història i aquí l’autora el supera. Parla amb fantasmes inventats o reals, qui sap? Es veuen o millor dit es deixen veure a les estacions del metro de Nova York, recolzats en una columna, reflectits a les finestres dels vagons aturats o en aquells que, per moments, circulen paral·lels abans de separar-se en vies divergents. I és que resulta que fa coincidir les vivències d’una noia mexicana, potser del DF, potser de províncies, que estudia a la Universitat de Columbia i que habita un apartament al setè pis d’un edifici de maons vermells a Manhattan amb el fantasma d’un poeta que va viure als anys vint a la mateixa ciutat, Gilberto Owen; amic de Lorca i de Zukofsky. De vegades es recorda del futur. “<i>Yo creo que es la tercera vez que morí</i>”. Parla d’<i>oquedades</i>, de buits, de <i>relingos</i>. En realitat, l’espai és permeable, la vida no visible. Això ens porta a una dimensió diferent. A un entendre espai i temps de manera conjunta."
        },
        {
            "type" : "paragraph",
            "content" : "“<i>Dejar una vida. Dinamitar todo. No, no todo: dinamitar el metro cuadrado que uno ocupa entre la gente. Más bien: dejar sillas vacías en las mesas que se compartían con las amistades, no a modo de metáfora, sino en verdad, dejar una silla, volverse un hueco para los amigos, permitir que el círculo de silencio en torno a uno se ensanche y se llene de especulaciones. Lo que pocos entienden es que uno deja una vida para empezar otra</i>”."
        },
        {
            "type" : "paragraph",
            "content" : "Parla d’una desaparició al més pur estil Walserià. Valeria explica aquesta vida des d’un punt posterior, ja casada i mare de dos fills. La bebè que no parla i el <i>mediano</i> que malgrat ser el gran, s’estima més ponderar-se."
        },
        {
            "type" : "paragraph",
            "content" : "<i>El mediano me despierta:</br>¿Sabes de dónde vienen los mosquitos, mamá?</br>¿De dónde?</br>De la regadera. De día están en la regadera y de noche nos pican.</i></br>"
        },
        {
            "type" : "title",
            "content" : "A manera d’epíleg"
        },
        {
            "type" : "paragraph",
            "content" : "Si la separació de la música i la lletra del poema va suposar un abans i un després en l’imaginari literari col·lectiu, també és cert que a dies d’ara conviuen. La cançó és música amb tota mena d’electrònica incorporada. Els recitadors de rap fan servir el ritme i la rima en les seves composicions. La majoria d’elles es poden encabir en la protesta social o la reivindicació de drets individuals. Un dels tres eixos de l’estudi que l’Edgardo Dobry posa de manifest és aquest vessant social. La poesia dels tres poetes esmentats només és un petit exemple. Podia haver triat alguns més, de poetes, per descomptat, d’actuals com Míriam Cano, Laia Malo, Anna Gas, Pol Guasch o d’altres de desapareguts recentment, però tant és, la poesia s’imposa i cerca l’altre sentit del mot. També, s’haurà de reconèixer sense embuts, l’art que es crea amb la poesia com a matèria de treball. Analitzar i estudiar aquest art sota visions purament esteticistes resultarà d’una importància cabdal. Separarem, doncs, Poesia i Art Poesis en l’estudi literari. Versar és “dir”. Tergiversar és canviar el sentit de “dir”. Potser aquesta categoria semàntica sigui la funció del poeta al segle XXI. Eixamplar els límits, guanyar espai al no-res."
        }
    ]
}