{
  "title": "Miquel Desclot, domador de la paraula",
  "url": "miquel-desclot-domador-de-la-paraula",
  "section": "llibres",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "enric-umbert-rexach12-01",
  "author": "Enric Umbert-Rexach",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "enric-umbert-rexach12-01"
    },
    {
      "type": "paragraph",
      "content": "“Talment l’escarpa fa parlar la roca... que embolqués secreta vena”. Són aquests uns versos que aparellen l’art de l’escultura amb el de la traducció, extrets del llibre de poemes <i>Despertar-me quan no dormo</i>, Premi Carles Riba 2020, del poeta, escriptor i traductor barceloní Miquel Desclot (1952). Si esculpir és treure a la llum un tresor ocult, traduir és donar claror a les arrels de la paraula. Una comparança que dóna valor a l’esforç del <i>traduttore</i> per bastir un pont entre dues ribes, el lligam que permet transmetre significats ocults més enllà de la simple equivalència del diccionari. Perquè la traducció de poesia, a diferència de la narrativa o de l’assaig, ofereix una dificultat afegida: la de la unió inseparable del sentit i del so, del significat i del significant."
    },
    {
      "type": "paragraph",
      "content": "Miquel Desclot excel·leix com intèrpret i compositor, dues destreses que de forma conjunta no sovintegen. El seu bagatge bibliogràfic així ho testimonia. Recentment s’ha afegit a aquesta corrua creativa una peça extraordinària, <i>La bella dama sense pietat – Interpretacions poètiques de l’anglès</i> (Edicions Vitel·la, 2021). El títol prové d’un preciós poema de John Keats, <i>La belle dame sans merci</i>, inclòs en el llibre. Es tracta d’un poema narratiu on el protagonista és un amant que ha estat rebutjat per una dama despietada, metàfora d’un encanteri, del poder exigent i subjugador de l’art poètica. Un llibre editat amb molta cura i que conté una selecció esparsa de poesia anglosaxona. No es tracta d’una antologia, com afirma el mateix Desclot en el pròleg del llibre, sinó d’una tria d’interpretacions de poemes que ha traduït amb la finalitat d’entendre’ls millor. L’origen de la selecció és molt divers: encàrrecs, complaença d’altri o simple desafiament personal. El que hi ha de comú, sens dubte, en tots els casos és el pur plaer que produeix el procés de l’eurítmia, la necessitat de trobar el fil harmònic inherent a tot poema i que ultrapassa qualsevol traducció."
    },
    {
      "type": "paragraph",
      "content": "La qualitat de la tasca de Desclot és indiscutible, sigui per la naturalitat amb què té assumits els principis de l’estil retòric com pel domini de la <i>metaphrasis</i>, és a dir, per la capacitat de translació de mots i frases en termes assequibles al nostre idioma. La selecció, que abasta des de finals del XVIII fins a l’actualitat, permet apropar-nos a algunes plomes desconegudes pel gran públic. Entre el total de cinquanta-cinc poetes, dos d’ells anònims, hi trobem, a més de poetes reconeguts per la seva vàlua o importància històrica, altres d’extraordinaris que no sovintegen en les antologies, com ara Alfred Edward Housman, Wilfred Owen, Stewart Conn o Louis MacNeice, poeta, aquest darrer, de qui oferim la lectura del seu poema <i>Neu</i> en la preciosa veu de la rapsoda Anna Bou Jorba. Troballes, totes elles, reservades a lletraferits de primera divisió com ho és Miquel Desclot."
    },
    {
      "type": "image",
      "name": "enric-umbert-rexach12-02"
    },
    {
      "type": "paragraph",
      "content": "Recordo que fa una vintena d’anys va caure a les meves mans una peça exquisida de Desclot intitulada <i>El jardí de les malícies</i> (Angle Editorial, 2001), un recull de poesia eròtica universal amb pròleg de Joan Solà i dibuixos d’Albert Ràfols-Casamada. Un veritable joiell de sensibilitat lingüística que transforma els delits carnals en màgica bellesa. Un passeig entre la lubricitat i l’escatologia que s’inicia en les poesies priàpiques, passant per les orientals, les trobadoresques, altres de poetes de culte per acabar en cançons de bordell i de taverna. I més recentment, el 2016, Desclot ens regalà una altra delícia, el <i>Cançoner</i> de Francesco Petrarca, Premi Ciutat de Barcelona de Traducció en llengua catalana. Però faria un mal servei si no esmentés la seva excel·lència en el terreny de la poesia infantil amb reconeguts títols com <i>Bestiolari de la Clara</i>, Premi Crítica Serra d'Or de poesia per a infants, o <i>Més música, mestre!</i>, Premi Nacional de literatura infantil i juvenil de les Lletres Espanyoles. Tot un bagatge prolífic i exquisit."
    },
    {
      "type": "paragraph",
      "content": "Llegiu l’obra del grafòman Miquel Desclot, veritable domador de paraules."
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/yZvyZBUE2b8'></iframe>"
    },
    {
      "type": "paragraph",
      "className": "image-foot",
      "content": "Video-lectura del poema <i>“Neu”</i>, de Louis MacNeice, a càrrec d’Anna Bou Jorba"
    }
  ]
}
