{
  "title": "Balades no pagades d'Alda Merini",
  "url": "baladas-no-pagadas",
  "section": "llibres",
  "issue": 11,
  "imageCard": "baladasnopagadas12-01",
  "data": "10/12/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "baladasnopagadas12-01"
    },
    {
      "type": "paragraph",
      "content": "Títol: <i>Balades no pagades</i></br>Autor: Alda Merini</br>Traducció de Nora Albert</br>AdiA Edicions</br>2019</br>ISBN: 978-84-120082-8-9</br>Per Àngel Carbonell</br></br>"
    },
    {
      "type": "paragraph",
      "content": "Per molt que es parli del seu esperit ascètic i franciscà, la poesia en Alda Merini era un do, una gràcia d’aquelles que es reben no sé sap com ni de qui ni per què, però que arriben de molt amunt. Això no vol dir pas que la poesia li resultés fàcil ni senzilla, però és evident que a cada vers hi ha alguna cosa que va més enllà de la feina rocosa del devot. Potser sí que la inspiració la trobava treballant, però, quan li arribava, era una inspiració torrencial i generosa. No s’entendria, si no fos així, el volum i la qualitat de la seva obra."
    },
    {
      "type": "paragraph",
      "content": "Tenir el do poètic no ha de ser senzill. Significa viure en una freqüència vibratòria diferent a la dels mortals, significa una sensibilitat encetada i una cadena de reaccions incomprensibles davant fins i tot els fets més banals. A Merini, això li va passar factura, amb una joventut i maduresa plenes d’ingressos psiquiàtrics i d’inadaptacions, però també ens ha comportat a nosaltres gaudir d’una veu de registre inabastable, de timbre poderós; una veu, en definitiva, que la situa entre les grans figures literàries del segle XX."
    },
    {
      "type": "paragraph",
      "content": "<i>Balades no pagades</i> és una mostra d’aquest do en estat pur, davallat del cel i repartit per a tots nosaltres en forma de poemari. Podríem dir, com ens informen els savis, que no és un llibre unitari sinó un recull de poemes gestats durant anys i anys i recopilats a començaments dels noranta. Però tant se val. No hi busquem la unitat, sinó tot allò que Merini ens pot comunicar. I a cadascun dels poemes el trobem a ella, sigui enamorada, devota, ascètica o mística, sensual, amb pors o recordant persones importants de la seva vida. Cada poema, quan s’hi entra, quan se’ns revela, comporta un gaudi enorme. Sentim la poetessa anímicament despullada, sense amagar-nos res, gairebé tornant ja de tot, però viva i amb esperança."
    },
    {
      "type": "paragraph",
      "content": "No es tracta de deixar anar grans frases. La poesia d’Alda Merini s’ha d’assaborir per ella mateixa. En glossar-la, he de reiterar allò que ja he dit altres vegades i és que no hi ha necessitat de presentacions ditiràmbiques quan l’obra es presenta i reivindica per ella mateixa."
    },
    {
      "type": "paragraph",
      "content": "Podria destacar tots i cadascun dels poemes per múltiples virtuts. M’agrada la manera com ens transporten al món interior de l’autora i, alhora, ens sacsegen per dins, emmotllant-se cadascun dels seus versos al nostre propi univers de records i vivències. Com no recordar aquell ésser estimat en llegir versos com aquests, tan equilibrats, tan plens d’enyorança:"
    },
    {
      "type": "paragraph",
      "content": "<i>“Allibereu-me el cor</br>d’aquesta absurda estació d’amor</br>plena de records secrets.</br>Com un sàndal d’or la seva bellesa</br>m’ha colpit el front,</br>al cim dels meus pensaments”.</br></i>"
    },
    {
      "type": "paragraph",
      "content": "I així, un poema rere l’altre, en una concatenació de sensibilitat, de sinceritat i de geni."
    },
    {
      "type": "paragraph",
      "content": "Aquesta és la grandesa dels grans i jo no sóc ningú per descobrir-vos la grandesa de Merini, però humilment no me’n puc estar d’animar-vos a llegir-la una vegada i altra."
    },
    {
      "type": "paragraph",
      "content": "I per això cal agrair la immensa aportació de la seva traductora al català, la Nora Albert -que també n’ha traduït el poemari <i>La terra santa</i> per a l’editorial Arrela- , també poeta d’alt nivell i de joiosa sensibilitat, que, juntament amb Meritxell Cucurella-Jorba -que n’ha traduït el poemari <i>Clínica de l’abandó</i> per a Cafè Central i el volum memorialístic en prosa <i>Deliri d’amor</i> per a Prometeu Edicions-  ha fet possible disposar d’Alda Merini en el nostre idioma."
    },
    {
      "type": "paragraph",
      "content": "Aquest mèrit, no cal dir-ho, també és de les editorials que l’han publicada, en aquest cas AdiA Edicions. La seva col·lecció  “Ossos de Sol”, a la que pertany aquesta obra, és un exemple de criteri, de qualitat, de solidesa i d’exigència. Per assolir semblant nivell cal picar molta pedra, cal fugir de la banalitat, de la subvenció maldestra, cal treballar per l’exigència i, sobretot, cal ser molt valent. I en aquest cas, en oferir-nos aquesta edició bilingüe italià-català de les <i>Ballate non pagate</i> de Merini, han fet una feina encomiable. I tothom ho ha de reconèixer i agrair."
    }
  ]
}
