{
  "title": "Em vaig fer pallassa de la poesia. Antonina Canyelles",
  "url": "em-vaig-fer-pallassa-de-la-poesia-antonina-canyelles",
  "section": "llibres",
  "issue": 11,
  "imageCard": "emvaigferpallasa12-01",
  "data": "10/12/2021",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "emvaigferpallasa12-01"
    },
    {
      "type": "paragraph",
      "content": "<strong><i>Putes i Consentits. Antologia Poètica</i></strong>. Edició especial, amb il·lustracions de Marc Gil. Lapislàtzuli editorial, 2020."
    },
    {
      "type": "paragraph",
      "content": "<strong><i>Exercicis d’una mà insomne.</i></strong> Lapislàtzuli editorial, 2021."
    },
    {
      "type": "paragraph",
      "content": "<i>Em vaig fer pallassa de la poesia</br>per dissimular que tenia els peus grossos.</i></br>Antonina Canyelles"
    },
    {
      "type": "paragraph",
      "content": "No m’he fixat en els peus d’Antonina Canyelles quan hem passat el dia junts a l’Escala. Pels carrers hi havia tot de parades plenes de llibres, però jo he quedat fascinat per aquesta dona, una diva del rock dur i  he entès perquè la seva poesia em vibra al cap com una corda de baix elèctric."
    },
    {
      "type": "paragraph",
      "content": "És la poesia d’una dona madura, escrita amb maduresa, gens ni mica intel·lectual, però m’atreviria a dir que molt mental, molt reflexionada, ostres! Però això no és pas Marcial, no són epigrames llatins, i ara! Perquè d’epigrames excelsos en tenim aquí i escrits sense una intenció de notorietat clàssica. La poesia d’Antonina Canyelles surt de la claredat de la seva veu, de l’espès fum del tabac que fuma amb veritable gust, sense complexos, tal com escriu. Quants anys ha necessitat la Canyelles per escriure així?"
    },
    {
      "type": "paragraph",
      "content": "<i>La meva pell és la cuirassa</br>en què reboten</br>els vostres dards finíssims.</i>"
    },
    {
      "type": "paragraph",
      "content": "Suposo que quan la pell ja és molt dura, ja ha deixat les fineses de la joventut, i s’enfronta amb les asprors de la maduresa un(a) ja pot dir les coses pel broc gros. Tinc la sensació de ser davant d’una obra que raja tal com és, perquè l’Antonina escriu el que escriu tal com ho vol dir i no té temps per emmascarar sota subtileses inútils el contingut. Ella disposa de  la paraula viva, la que raja de la gola profunda d’una Mallorca que encara no és muda, almenys no la d’ella, tot i que conec moltes goles callades, però no només a Mallorca."
    },
    {
      "type": "paragraph",
      "content": "La poesia de l’Antonina raja de la gola al paper, però no penseu que no hi ha elaboració, ai! Punyetera veu de poeta la seva! L’elaboració està en la intenció de mantenir aquesta veu viva i aquesta veu és la seva i no vol callar-la. La veu de la Canyelles ha estat classificada molt sovint d’inapropiada i d’impertinent, però dubto que aquests qualificatius li resultin molestos; juraria que més aviat li desperten un bonic somriure."
    },
    {
      "type": "paragraph",
      "content": "<i>-fumen, aquí fora...</i>"
    },
    {
      "type": "paragraph",
      "content": "I l’Antonina m’ofereix una cigarreta amb una naturalitat que ja no s’estila, sota un sol de tardor de l’Escala. Ella m’ofereix tabac i no soc fumador, però quan cal em fumo una cigarreta i valga’m Déu! I tant que cal fumar una cigarreta amb l’Antonina. Parlem de les cases, de la vida de l’Escala i de Mallorca; li explico que, allà al fons, llunyà, darrere les dunes, s’hi veu el Canigó guardant la plana empordanesa… I ella escolta i parla. Sap quant de temps ha callat l’esperit que hi té al davant i sap quant de temps ha callat ella, però ara no calla, i ho explica tot amb una veu tan viva i tan profunda com la que sento emergir de la seva gola, veu de tabac, i per un cop faig amb ella apologia del tabaquisme, quines punyetes."
    },
    {
      "type": "paragraph",
      "content": "<i>No deixeu morir </br>Aquesta casa.</br></br>Feis-li qualque cosa,</br>Collons. </i>"
    },
    {
      "type": "paragraph",
      "content": "Sap de la necessitat de conservar la paraula que ens fon amb el paisatge, la llengua que va i ve amb les ones a la Platja de les Barques des de les ribes d’Alcúdia o de Pollença o des de Palma. La llengua és el gran llegat que l’Antonina sap fer entrar a cada casa, perquè no morin ni la casa ni els mots. La seva riquesa idiomàtica esdevé per al lector un joiell delicat en l’aspredat que pot expressar tantes vegades l’Antonina."
    },
    {
      "type": "paragraph",
      "content": "<i>Sempre tenc la pistola</br>A punt de NO i</br>Carregada d’esperons </br>i taps de suro.</br></br>Dins el tambor, </br>Una que mata.</i>"
    },
    {
      "type": "paragraph",
      "content": "Perquè aquesta dona, amb veu de dona mallorquina, valenta i ja sense por, vol remoure’ns les entranyes, treure’ns del nostre acomodat lloc de setciències que sempre mirem els altres com si no haguessin tingut cap experiència de res i com si no tinguessin res a dir-nos. Una actitud tan estesa i tan execrable."
    },
    {
      "type": "paragraph",
      "content": "<i>¿Què en saben, </br>els mediocres, </br>de l’exili interior</br>i d’arreplegar </br>miquetes amb el dit?</i>"
    },
    {
      "type": "paragraph",
      "content": "Perquè en aquest món de mediocres editors i editorials mediocres una dona com la Canyelles no l’hem vista fins ara, malgrat dur molt de temps fent poesia. Quan ets la poeta de <strong><i>Putes i consentits</i></strong> és difícil que un país amb tanta prostitució cultural doni cabuda a una ànima tan lliure i tan conscient, amb tan poca por d’ella mateixa i amb un currículum tan extens i excels."
    },
    {
      "type": "paragraph",
      "content": "<i>Currículum</br>També sé fumar, restar i multiplicar</i>"
    },
    {
      "type": "paragraph",
      "content": "Perquè una poeta amb la mà insomne no té pèls a la llengua, i fa <strong><i>Exercicis d’una mà insomne</i></strong>. No és canònica, segurament perquè, com diu ella, ha d’arrossegar la romanalla de la nostra caduca educació (i dic nostra perquè jo tinc també una edat i demano excuses a la Canyelles, més sàvia que jo), i això la fa saber que no cal ser canònic mai, que d’això ja en tenim prou!"
    },
    {
      "type": "paragraph",
      "content": "<i>Això era una poeta</br>que tenia un sol pèl</br>a la llengua, romanalla</br>d’una rància educació, </br>grollera, irònica, no canònica. </br>que fumava els seus poemes </br>i n’escampava impúdicament</br>les cendres i les llosques</br></i>"
    },
    {
      "type": "paragraph",
      "content": "Perquè, llegint l’Antonina, és clar que tot depèn del punt de vista i, més que d’això, de l’estretor de la mirada en qüestió, perquè ben poca cosa es pot fer amb qui tanca els ulls i ella els té molt oberts. En podria escriure pàgines, però llegiu-la!"
    },
    {
      "type": "paragraph",
      "content": "<i>Tu vols dir</br>però no vols oir.</br></br>I què he d’oir,</br>la teva missa?</br>Però mira, et puc </br>Fumar l’altar</br>Amb sis o set Camels. </br></i>"
    },
    {
      "type": "image",
      "name": "emvaigferpallasa12-02"
    },
    {
      "type": "paragraph",
      "content": "<strong>POETA</strong></br></br><i>Masteg un gra de raïm </br>i sent dins la boca</br>el sol, la lluna</br>i les estrelles.</br></br>Deus tenir un vàter </br>Com una catedral</i>"
    }
  ]
}
