{
    "title" : "Catalunya, Espanya i el dret a l’autodeterminació",
    "url" : "catalunya_espanya_i_el_dret_a_l_autodeterminacio",
    "section" : "articles",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "angelcarbonell42-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell42-01",
            "content": "<i>Marca de cop de porra durant la “batalla d’Urquinaona” del 18 d’octubre de 2019</i> – Jordi Borràs"
        },
        {
            "type" : "paragraph",
            "content" : "Ah, la qüestió catalana. Quin exercici meravellós de democràcia avançada, diuen alguns, mentre altres hi veuen una obra mestra de la intransigència disfressada de respecte constitucional. Des de fa anys, Catalunya ha estat el centre d’un debat fascinant: com pot un estat formalment democràtic mantenir a ratlla una minoria nacional amb aspiracions pròpies sense que se li noti gaire que el seu compromís amb la llibertat i els drets humans és, diguem-ne, selectiu? Fem un repàs d’aquest brillant espectacle democràtic."
            
        },
        {
            "type" : "paragraph",
            "content" : "El dret a l’autodeterminació, aquest gran principi del dret internacional, és un dels estendards de les Nacions Unides. Tots els pobles tenen dret a decidir el seu futur polític, sempre que siguin, és clar, pobles que encaixin en els esquemes que els estats dominants consideren còmodes. Colònies africanes? Endavant, independitzeu-vos. Països ocupats? Teniu el nostre suport. Però minories nacionals dins d’estats democràtics? Ui, això sí que no! En el cas de Catalunya, el missatge és clar: “No sou una colònia, per tant, no podeu aplicar el dret a l’autodeterminació. Però tampoc us reconeixerem com una nació a tots els efectes perquè, bé... perquè no ens convé.”"
            
        },
        {
            "type" : "paragraph",
            "content" : "És una lògica rodona. Catalunya no pot ser independent perquè Espanya és una democràcia moderna que garanteix la igualtat i els drets per a tothom (només faltaria). Això sí, quan una majoria aclaparadora del Parlament català demana un referèndum, la resposta sempre és la mateixa: “Això és il·legal.” I au, problema resolt."
            
        },
        {
            "type" : "paragraph",
            "content" : "El referèndum d’autodeterminació del 2017 és, sense dubte, un dels moments àlgids del compromís espanyol amb el diàleg. Quan el govern català va posar urnes per recollir el vot de la ciutadania, el govern espanyol va enviar milers de policies amb una missió clara: protegir l’ordre constitucional impedint que la gent pogués votar. I així ho van fer, a cops de porra i amb un ús de la força que va deixar clar que, si la democràcia es pot defensar a hòsties, qui necessita una campanya electoral?"
            
        },
        {
            "type" : "paragraph",
            "content" : "Les imatges de policies arrencant urnes de les mans de ciutadans pacífics o carregant contra gent gran que només volia exercir el seu dret al vot van fer la volta al món. Però no us preocupeu, tot això tenia una explicació perfecta: “No estem reprimint ningú, només estem fent complir la llei.” I aquí és on entrem en el territori fascinant de la lògica legalista: si la llei diu que no pots votar, aleshores és democràtic impedir que votis, oi? Això sí, ningú es planteja mai que potser el problema no és que la gent vulgui votar, sinó que la llei impedeixi fer-ho."
            
        },
        {
            "type" : "paragraph",
            "content" : "Quan la força bruta no va ser suficient per aturar el moviment independentista, l’estat va passar a la seva altra eina preferida: els tribunals. Res com una mica de dret penal creatiu per desactivar polítics i activistes molestos. Oriol Junqueras, Jordi Cuixart, Carles Puigdemont i molts altres van descobrir de cop i volta que defensar idees polítiques en un estat democràtic pot ser delicte, sempre que aquestes idees posin en qüestió la unitat sagrada de l’estat."
            
        },
        {
            "type" : "paragraph",
            "content" : "I, per descomptat, l’aplicació de l’article 155 de la Constitució espanyola, que va suspendre l’autonomia catalana, no va ser un acte de repressió, no. Va ser un exercici exemplar de pedagogia constitucional: “Si no compliu amb el que nosaltres decidim, simplement deixareu de tenir autonomia.” Quin millor recordatori que l’autonomia, en realitat, és un regal que es pot retirar en qualsevol moment si no t’has portat bé?"
            
        },
        {
            "type" : "paragraph",
            "content" : "Va ser amb aquest esperit que Felip V va promulgar el Decret de Nova Planta de 1716 que va abolir les institucions del dret públic català perquè ell, com a sobirà, tenia dret a prendre als seus súbdits rebels les llibertats que havien obtingut dels seus predecessors. Així podríem concloure que en certa manera aquell Decret de Nova Planta continua vigent perquè l’estat continua considerant-se amb dret a restringir els drets polítics individuals i col·lectius de com a mínim una part de la població de l’estat."
            
        },
        {
            "type" : "paragraph",
            "content" : "Hannah Arendt, amb la seva perspectiva incisiva sobre la violència i la legitimitat, segurament s’ho passaria d’allò més bé observant el cas espanyol. Segons Arendt, l’ús de la violència és un signe de debilitat, no de força. Però a Espanya, sembla que la cosa funciona al revés: com més cops de porra, més legítima és l’autoritat."
            
        },
        {
            "type" : "paragraph",
            "content" : "De fet, a l’estat espanyol, el consens es pot imposar amb sentències judicials i antiavalots. Si un poble reclama més drets, la resposta no és preguntar-se per què hi ha aquesta demanda, sinó recordar-los que no tenen dret a reclamar res. I així, tot solucionat."
            
        },
        {
            "type" : "paragraph",
            "content" : "John Locke defensava que els governs perden la seva legitimitat quan actuen de manera tirànica i vulneren els drets dels seus ciutadans. Si Locke estigués viu avui, probablement tindria una opinió força crítica sobre un sistema que, en teoria, és una democràcia, però que no permet mecanismes perquè una part significativa de la seva població pugui expressar la seva voluntat política. Però, és clar, Locke no va preveure que les democràcies modernes aprendrien a ser tiràniques amb estil, amagant la repressió sota capes de legalisme i formalitats constitucionals."
            
        },
        {
            "type" : "paragraph",
            "content" : "Espanya és formalment una democràcia consolidada, però funciona amb una lògica particular: es protegeixen els drets individuals, això no obstant, els drets polítics queden supeditats a una legalitat que pot restringir-los. Per a una part de la ciutadania catalana, això planteja una pregunta inquietant: quin sentit té formar part d’un sistema que no respecta les aspiracions de milions de persones? Però, alhora, l’Estat espanyol ha estat brillant en trobar l’equilibri perfecte: ni permet la independència, ni resol el problema, simplement deixa que tot s’eternitzi, convençut que el temps ho curarà tot."
            
        },
        {
            "type" : "paragraph",
            "content" : "La situació catalana és un exemple fascinant de com no resoldre un problema i, tanmateix, sortir-te amb la teva. L’estat espanyol ha aconseguit mantenir el control sense cedir ni un mil·límetre, però també sense oferir cap solució real. Mentrestant, el moviment independentista continua prou viu per llançar-se els plats pel cap, la qual cosa, ben mirada, no deixa de ser una solució real i molt convenient per a l’estat. També semblen solucions molt convenients per a l’estat el daltabaix de credibilitat de la classe política catalana i la desmoralització del poble català arran del fracàs del pretès procés independentista. El que no és tan convenient és que cada vegada una part més gran de la població deixi de confiar en la democràcia representativa per a resoldre els problemes de fons, perquè és en aigües tèrboles com aquestes on van a pescar els falsos profetes."
            
        },
        {
            "type" : "paragraph",
            "content" : "Així, el gran dilema persisteix: és possible una solució democràtica i dialogada a aquest conflicte? Bé, potser la pregunta real és: algú a l’estat espanyol té realment interès que hi hagi una solució? Per ara, sembla que no. I així, amb aquest elegant ball entre intransigència i immobilisme, continua l’espectacle de la “democràcia” espanyola. Passin, observin i, si us plau, no esperin canvis significatius."
            
        }
    ]
}