{
    "title" : "Un petit esborrany de Josep Carner: Correspondència Carner-Gili.",
    "url" : "un_petit_esborrany_de_josep_carner_correspondencia_carner_gili",
    "section" : "articles",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "andreu42-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu42-01",
            "content":"Ms.4877, capsa 34/2</br>(El destinatari és Joan Gili) (sobre octubre-novembre de 1960)"
        },
        {
            "type" : "paragraph",
            "content" : "[ca 1960]</br>“Benvolgut amic:"
        },
        {
            "type" : "paragraph",
            "content" : "Avui mateix comunicaré a Editorial Selecta la vostra indicació sobre la manera de fer la tramesa consabuda. Us agraeixo sincerament la vostra gentilesa.</br>He rebut agraïdíssim i fullejat (amb el que podria dir-se’n primera firma del llaminer G[arcia Lorca]), el vostre Lorca: em saber excel·lent, i la vostra fidelitat al text perfectament airosa i sense la minva concorrent en les traduccions. La meva més cordial enhorabona! No he conegut García Lorca, però em recordo que els diaris van dir que hauria volgut escriure versos en català com n’escrigué en galleg. (Recordo i, dit sigui com passat, que a Barcelona, on havia llegit qui sap —jo n’era fora— digué que hom<sup>1</sup> li sembla el més català de tots els poetes.) - Tant de bo!</br>Vejam, doncs, si acabarem per trobar dos o tres dies per a fer cap a la teva pròxima [a] Brussel·les.</br>Els meus homenatges a Missenyora.”</br>"
        },
        {
            "type" : "paragraph",
            "content" : "Josep Carner, des de Brussel·les, i Joan Gili, des d’Oxford, van mantenir una correspondència rica en valor històric i cultural. La carta que comentarem no és la missiva final, sinó l’esborrany d'aquesta, trobat al Fons Josep Carner de la Biblioteca de Catalunya (Ms.4877, capsa 34/2). Aquest esborrany, redactat al revers d’un sobre reutilitzat de la correspondència de la “Bibliothèque Royale de Belgique, Rue du Musée, 5, Bruxelles 1”, porta l’adreça del poeta: “Monsieur José Carner, 70 chaussée de Charleroi Bruxelles.” Allí, Carner i Émilie Noulet, reconeguda romanista belga i esposa seva, residien al sisè pis, primera porta, amb ascensor; un detall que Carner sempre destacava quan esperava visites."
        },
        {
            "type" : "image",
            "name": "andreu42-02"
        },
        {
            "type" : "paragraph",
            "content" : "L’esborrany consta d’unes vint ratlles escrites de manera relaxada i tortuosa, com correspon a un esborrany. En canvi, quan redactava documents formals, Carner mostrava una cal·ligrafia acurada, inclinada lleugerament cap amunt, potser un reflex del seu optimisme vital."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest esborrany no apareix a l’extens epistolari carnerià publicat en sis volums per Curial<sup>2</sup>. Malgrat això, sabem que la carta es va enviar, ja que els dos temes tractats —el pagament de diners per part de l’Editorial Selecta i la recepció del volum de traduccions de Federico García Lorca fet per Joan Gili— tenen continuïtat en missives posteriors. Joan Gili respon en una carta del 24 d’octubre de 1960, agraint l’elogi a la seva traducció i indicant com procedir amb el pagament de l’Editorial Selecta. Posteriorment, Carner, en una carta del 20 de gener de 1961, confirma la recepció dels diners a inicis de desembre de 1960."
        },
        {
            "type" : "paragraph",
            "content" : "No podem assegurar si aquesta carta, fruit de l’esborrany, es troba al fons de <i>The Dolphin Book Company</i>, conservat a la Senate House Library (University of London), conegut com a Fons Joan Gili. Aquesta és una investigació pendent que confio poder completar i reportar en aquesta mateixa revista en un futur."
        },
        {
            "type" : "title",
            "content" : "La fascinació pel petit esborrany"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest petit esborrany desvetlla un gran interès per diverses raons. La menció a l’edició lorquiana de Joan Gili <sup>3</sup>—una selecció personal, independent de la traducció anterior amb Stephen Spender de 1939 <sup>4</sup>— exemplifica l’admiració compartida entre Carner i Gili per l’obra de García Lorca. A tall d’incís, Gili no només va compartir, en les mateixes dates, l’obra amb Carner, també havia enviat el volum al seu cunyat, J.V. Foix, ja separat de la seva dona, Victòria Gili.  Entre setembre i octubre de 1960, la correspondència de Joan Gili s’omplia d’elogis a la seva traducció, comentaris destacant-ne la qualitat i el gaudi que els havia proporcionat."
        },
        {
            "type" : "image",
            "name": "andreu42-03"
        },
        {
            "type" : "paragraph",
            "content" : "Tornant al tema central d’aquest article, més enllà de la qüestió monetària, la carta aborda temàtiques cabdals com la traducció i recepció de l’obra de Lorca i el desig expressat pel poeta granadí d’escriure en català. Carner utilitza la tercera persona (“hom”) per evocar les paraules de Lorca a Barcelona segons les quals Carner <i>“li semblava el més català de tots els poetes”</i>. Lorca reafirma el que ja coneixem d’altres textos en què expressa el respecte i l’admiració que sentia per la cultura i la llengua catalanes, així com pel mateix Carner."
        },
        {
            "type" : "paragraph",
            "content" : "L’admiració de Lorca per les diverses llengües de la península —gallec, català— reflecteix la seva sensibilitat cultural i el seu desig d’explorar altres tradicions. Aquest esperit obert contrasta amb les perspectives més centralistes i mostra una visió pluralista de la cultura ibèrica. Per altra banda, Carner felicita Gili per la seva traducció, lloant-ne la fidelitat i l’elegància literària. Carner va tenir sempre molt interès en la traducció literària i va cercar sempre la qualitat com a traductor, com a mitjà per preservar l’essència d’una obra a l’hora d’adaptar-la a una nova llengua."
        },
        {
             "type" : "image",
            "name": "andreu42-04",
            "content": "Federico García Lorca, Josep Carner, J.V. Foix i Joan Gili"
        },
        {
            "type" : "paragraph",
            "content" : "L’intercanvi epistolar entre Gili i Carner, i de retruc, per la coincidència del tema, entre Gili i Foix, representa una xarxa d’entesa i diàleg entre intel·lectuals de diverses tradicions. Lorca, Carner, Foix i Gili representen una generació de creadors que van saber transcendir fronteres lingüístiques i culturals, mostrant una amplitud de mires i una curiositat intel·lectual que enriquia el panorama literari."
        },
        {
            "type" : "paragraph",
            "content" : "En una carta del 17 de setembre de 1960, J.V. Foix escriu a Joan Gili des del Port de la Selva, referint-se també a l’edició de Lorca:"
        },
        {
            "type" : "paragraph",
            "content" : "<i>“... i tenia tot de coses a dir-te, entre les quals, el pler que va donar la lectura de la teva selecció de Lorca. L’he deixada a alguns amics i, com jo, s’hi ha complagut. Ja el llibre, com tots els de la col·lecció, és bell en ell mateix per la claredat i disposició del text. No solament te’n felicito sinó que comparteixo amb tu el goig que t’ha donat traduir-lo i allò que —ho desconec, és clar— en deu haver dit la crítica.”</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest tipus de correspondència, amb el seu to afable i intel·lectual, és un  testimoni de la grandesa humana i cultural dels seus protagonistes. La Guerra Civil Espanyola i la desfeta de la República van representar una pèrdua irreparable a tots els nivells. Carner i Gili van viure a l’exili, llarg i definitiu en el cas de Carner, mentre que Foix es va refugiar en un exili interior, dedicant la seva vida a la literatura catalana i a la seva supervivència sota el franquisme. Lorca va pagar la seva grandesa literària i humana amb la vida. Aquest esborrany de Josep Carner, aparentment insignificant, convida a reflexionar sobre la importància de preservar la diversitat lingüística i el paper clau de la traducció com a pont cultural. Així mateix, posa en relleu com els grans creadors, amb la seva amplitud de mires, contribueixen a enriquir el panorama literari global, reconeixent i integrant influències externes amb admiració i generositat."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "El text manuscrit genera molta confusió. Primerament, Carner ha esborrat un “jo”, hi ha substituït per “hom” i sembla que també ha eliminat un “com” que no aporta res a la frase. Segurament, Carner volia construir una frase que no fos massa carregada de personalisme, però en introduir “hom” no ha suprimit el que tampoc contribuïa al sentit. En qualsevol cas, cal tenir present que es tracta d’un esborrany."
                },
                {
                    "number" : 2,
                    "content" : "EPISTOLARI DE JOSEP CARNER. Manent Albert; Medina, Jaume. Curial Edicions Catalanes. VI Volums"
                },
                {
                    "number" : 3,
                    "content" : "GARCÍA LORCA, Federico. Lorca. Traducció de Joan Gili. Harmondsworth, Middlesex [etc.]: Penguin, 1960."
                },
                {
                    "number" : 4,
                    "content" : "GARCÍA LORCA, Federico. Poems. Traducció de Joan Gili i Stephen Spender. Londres: The Dolphin Book, 1939."
                }
            ]
        }
    ]
}