{
    "title" : "Franz Kafka o la impossibilitat</br>Una lectura atenta",
    "url" : "franz_kafka_o_la_impossibilitat",
    "section" : "articles",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "puigdellivol42-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "puigdellivol42-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div></br></br></br>Els corbs afirmen: un corb, tot sol, podria destruir el cel.</br> Això és indubtable, però no prova res en contra del cel, ja</br> que  <i>cel</i> implica impossibilitat de corbs.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"><div>“Aforisme 32”. Franz Kafka</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest passat mes de juny s’han commemorat els cent anys de la mort de Franz Kafka. És gairebé obligatori dedicar unes paraules al seu record, però en particular a la seva obra que és tot un monument per a la humanitat. M’agradaria aportar unes línies, per a tu, <i>au lecteur</i>, <i>mon semblable</i>, <i>mon frère</i>, però d’una manera tangencial. És per aquest motiu que he triat  una visió més aviat perifèrica, des del seu entorn, des de la mirada dels seus lectors atents. Allò que Simone Weil reclama amb insistència als lectors, una lectura atenta."
        },
        {
            "type" : "paragraph",
            "content" : "Molta gent no ha llegit a Kafka i, per contra, entén perfectament l’expressió per la qual una situació pot resultar “<i>Kafkiana</i>”. La literatura de Kafka és important perquè construeix un pensament alternatiu i, amb aquest, educa i estructura la ment humana generant una cultura nova capaç de generar idees de formes inèdites. Permet somiar nous somnis. Ell, que semblava viure una vigília constant o un somni permanent, trenca amb la fina línia de la realitat i la ficció. La ficció és a la realitat i la realitat és a la ficció de la mateixa manera que somni i vetlla es barregen de manera indestriable. Aquest concepte servirà a Borges per postular més endavant que la ficció no és ni vertadera ni falsa i que la ficció no és verificable."
        },
        {
            "type" : "paragraph",
            "content" : "L’escriptura de Kafka és senzilla. El somni és complex. La imprecisió en el significat últim és constant. Les novel·les, a diferència dels contes, semblen no acabar mai. La imprecisió de la senzillesa és causada pel fet com Kafka juga amb l’alemany, la llengua germànica, de tal manera que construeix frases llargues on pot col·locar el verb al final d’aquesta. Això, que és permès en aquesta llengua, no té traducció possible i no podem de cap manera entendre la varietat de sentits diferents que pot abraçar la mateixa frase. D’aquí el concepte “d’imprecisió” i, per altre costat, amb un vocabulari senzill i col·loquial, culte, però sense floritures ni adorns innecessaris. D’aquí, doncs, aquest qualificatiu de “senzillesa imprecisa”. Enrique Vila-Matas fa una descripció de la literatura de Kafka a la primera pàgina de la seva obra <i>Esta bruma insensata</i>, on la personalitat del seu personatge és Kafka mateix. Vila-Matas interpreta i genera obra en una mena d’<i>endimoniament</i> primer i d’exorcisme després. En qualsevol cas, una entitat s’apodera de l’ànima de l’escriptor o personatge sobre el qual escriu. En aquesta obra és el torn de Kafka. Diu:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 2rem\"><i>“Había llegado a ser un artista citador gracias precisamente a que de muy joven no lograba avanzar como lector más allá de la primera línea de los libros que me disponía a leer. La causa de tanto tropiezo estaba en que las primeras frases de las novelas o ensayos que trataba de abordar se abrían para mí a demasiadas interpretaciones distintas, lo que me impedía, dada la exuberante abundancia de sentidos, seguir leyendo. Aquellos atascos, que por suerte empecé a perder de vista hacia los dieciocho años, fueron seguramente la base de mi posterior afición a acumular citas, cuantas más mejor, una necesidad absoluta de absorber, de reunir todas las frases del mundo, un ansia incontenible de devorar cuanto se pusiera a mi alcance, de apoderarme de todo lo que, en momentos de bonanza lectora, viera yo que podía ser mío”.</i></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Vila-Matas capta com ningú aquesta bromosa sensació de múltiples possibilitats. S’apodera de Kafka."
        },
        {
            "type" : "paragraph",
            "content" : "Els temes de l’obra de Kafka giren al voltant de la impossibilitat de l’individu davant l’estat o l’ordre superior. Precisament aquesta presa de consciència de l’ésser fa que aquest sigui posat davant de tot per comparació, per contrast. Per a ell el pare és un ésser superior en qui veu virtuts i defectes associats a aquestes virtuts, <i>Carta al pare</i>. La seva condició de jueu i el poc interès que mostra per seguir les tradicions del judaisme es veu mostrant l’amor per una gentil, com va ser el cas de Milena Jesenská. Aquest contrast també el porta a travessar línies vermelles, a transgredir-les de manera constant, a dubtar de tots i de tot, a voler, per exemple, que es destruís la seva obra i a mostrar que, en veritat, no ho volia; d’haver-ho volgut ell mateix ho hauria fet. Kafka era intel·lecte sense cos. El cos material sempre li suposaria un problema. D’aquí que sorgís la necessitat del somni. Kafka habita al replà del seu intel·lecte i com un ésser immaterial ens ha deixat constància de les seves turbulentes lluites fratricides entre cos i ment i del traspàs de fronteres."
        },
        {
            "type" : "paragraph",
            "content" : "La ficció desenvolupada per Kafka emergeix de la dramàtica situació personal amb el seu temps i els annexos absurds de la seva època, segons afirma J. Alazraki [1987:197]. Per contra, continua dient que Borges fa el mateix, però en un pla intemporal. Porta el drama humà fora de la realitat, a una versió no històrica dels fets, a un món metafísic. Aquesta seria una primera comparativa del precursor del realisme fantàstic i que el surrealisme classificarà més endavant com a realisme màgic."
        },
        {
            "type" : "paragraph",
            "content" : "Segons G. Steiner [1976: 162] la narrativa de Kafka ve essencialment estructurada per dues històries, una de visible i una altra de secreta. La història secreta serà contada de manera senzilla i la visible serà explicada de manera sigil·losa. A cada relat, no obstant això, les dues històries mantindran entre si una mena d’inversió lògica."
        },
        {
            "type" : "paragraph",
            "content" : "Elias Canetti, en una conferència dictada el 1948, intenta explicar la importància dels millors tres escriptors de la primera meitat del segle XX a partir de les seves respectives biografies, cosa aquesta que avui dia és totalment impensable. La lectura de Canetti, malgrat que atenta i molt lúcida, comet l’error de pensar que aspectes de la vida privada de Kafka són qüestions determinants de la seva escriptura. Arriba a dir que, gràcies al compromís amb Felice Bauer, Kafka entra en un període de fecunda creació literària, una afirmació recollida per algun dels seus biògrafs, que, amb molta probabilitat, sentirien dir en algun moment a Max Brod. Qualsevol persona pot entendre que aquesta afirmació es posaria en dubte ni que la digués el mateix Kafka. Qui sap a què es deu el moment prolífic de Kafka? Això no és una qüestió menor, perquè indueix altres escriptors a crear una imatge distorsionada o bé a repetir les mateixes afirmacions sense qüestionar la validesa d’aquestes. Un exemple és el cas de la doctora Laura Llevadot i Pascual al capítol 10 de la seva obra <i>Mi herida existía antes que yo</i>. Barcelona, 2022, Tusquets Editors. Tot amb tot, Canetti aconsegueix dir que Kafka és l’escriptor que millor mostra la relació de l’home amb el poder. La tàctica emprada serà la de fer-se petit. Els seus personatges no s’enfronten mai de manera directa al poder, més aviat cerquen passar desapercebuts, empetitir-se fins a desaparèixer. La prova és que els noms dels seus personatges es van reduint i acaben en una abreviatura."
        },
        {
            "type" : "paragraph",
            "content" : "Adam Kovacsics afirma que hem de fer desaparèixer aquest moment —aquesta visió— autobiogràfic. Hem d’esborrar tot element autobiogràfic, insisteix amb fermesa, perquè Kafka no és un escriptor autobiogràfic, repeteix, com no és un autor social. Kafka ens trasllada a un altre àmbit, al del mite, on no n’hi ha cap, de causa, de raó, de per què. La cosa succeeix sense que arribem a saber mai el motiu. <i>Gregor Samsa es desperta al seu llit i es troba convertit en un monstruós bitxo. Algú hauria d’haver calumniat a Josef K., perquè sense haver fet res de dolent, va ser detingut un matí</i>. Passa el fet i no sabem per què passa. Ens trobem davant un mite que s’enfronta a les múltiples capes de l’administració i que sap que la llei i la justícia no participen de la mateixa categoria de veritat. Pura impossibilitat."
        },
        {
            "type" : "paragraph",
            "content" : "Walter Benjamin és qui també fa una lectura acurada de l’obra de Kafka. No s’empassa la biografia de Max Brod. L’acusa de massa pietista, amb la qual cosa, i per aquesta mateixa raó, la tracta d’impia. Així ho confirma en una carta adreçada a Gershom Scholem amb data de 12 de juny de 1938. En qualsevol cas, Benjamin, a diferència de Canetti, analitza i estudia l’obra de Kafka prescindint de la seva biografia —cal dir que els estudis literaris actuals segueixen aquests postulats—.  Per a Benjamin l’obra de Kafka demostra que el dret i la llei es basen en la violència (“Per a una crítica de la violència”, 1921). El subjecte a dret mai no pot aspirar a la justícia, simplement a un ordre imposat per la violència. Apunta, Benjamin, que l’obra de Kafka —<i>La condemna, El procés, El castell…</i>—  s’erigeix en la màxima representació de la pèrdua d’esperança. Aquesta <i>desesperança</i> és producte de la pèrdua de l’experiència. L’experiència privada i col·lectiva no és altra cosa que la tradició. En Kafka la tradició està malalta; la pèrdua de l’experiència impossibilita l’explicació del món i de la nova realitat. Kafka, i Baudelaire amb anterioritat, s’adonen d’aquest fet i les seves obres no són més que un cant elegíac a la tradició. Una definició que es fa de la saviesa és aquella que promulga l’equiparació d’aquesta al costat èpic de la tradició. El saber ancestral ja no serveix. En l’obra de Kafka no hi ha més que demolició i runes d’aquesta pèrdua de l’experiència. Així ho explica Walter Benjamin a <i>Experiència i pobresa</i> (1933). Posa com a exemple els soldats que tornen del camp de batalla de la Primera Guerra Mundial. No tornen amb més riquesa, pròpia de l’experiència, sinó tot el contrari, tornen emmudits davant el poder destructiu desplegat per primera vegada a la història de la humanitat. Tornen a un món absolutament transformat, a excepció dels núvols, per la tècnica (<i>Revista de Occidente.</i> “Kafka y Benjamin: Juicio al derecho”. Paula Kuffer (número 517), juny 2024). Aquella transmissió de la saviesa, aquell contar i cantar, aquell explicar i ensenyar com a llegat en herència, deixa de tenir validesa i entra decididament en decadència. Alguns ho reconeixem com l’inici de la fi d’occident. La pèrdua del paradís, la promesa de la il·lustració queda desfeta."
        },
        {
            "type" : "paragraph",
            "content" : "La prosa de Kafka no demostra res. Les seves paràboles, al·legories i aforismes, inclús aquells que més s’endinsen en la tradició jueva (l’Aggadà i la Halakhà), no tenen per missió una funció demostrativa ni d’argumentació, sinó simplement enunciativa. En aquest sentit Kafka ens mostra únicament el “gest”, la mímica, el posat que considera important i decisiu en el relat. Una prova irrefutable és la seva obra <i>El gran teatre natural d’Oklahoma</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Jorge Luis Borges escriurà en el pròleg a la traducció que realitza de <i>La transformació (La Metamorfosi)</i> que Kafka escriu sota dos paràmetres o conceptes que conformen idees o obsessions: la subordinació i l’infinit. Precisament, les tres novel·les que Kafka escriu  són les més criticades injustament, és clar: <i>Amèrica</i>, <i>El Castell</i> i <i>El Procés</i>. Es critica i es retreu a Kafka el fet de no estar acabades, de mancar capítols i ningú s’adona que precisament aquest sentit d’infinit, el fet de no poder arribar, és, justament, l’essència de Kafka. És el mite de <i>Zenon</i>. La paradoxa de la impossibilitat. No arribar mai. Les jerarquies seran presents a la seva narrativa i aquestes seran sempre infinites. L’encarnació del subordinat que ja va definir Herman Melville amb el seu personatge Bartleby i que Fernando Pessoa, amb la seva persona i els seus heterònims, exemplifica i encarna a la perfecció. Cal dir també que el concepte “impossibilitat” el fa tema o és el gran tema per antonomàsia. La postergació que impedeix complir el més petit objectiu. L’agrimensor que no aconsegueix ser reconegut pels homes del Castell on ha estat expressament cridat o la impossibilitat de saber quin delicte ha comès Joseph K. i pel qual serà castigat."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 2rem\"><div><i>“El pathos de esas \"inconclusas\" novelas nace precisamente del número infinito de obstáculos que detienen y vuelven a detener a sus héroes idénticos. Franz Kafka no las terminó, porque lo primordial era que fuesen interminables”.</i></div><div style=\"text-align: end\">Jorge Luis Borges</div></div>"        
        },
        {
            "type" : "paragraph",
            "content" : "L’argument i l’ambient és el més essencial en els contes i narracions de Kafka i no ho és l’evolució de la faula ni la penetració psicològica del personatge que es tindrà per normal. Cal dir que Kafka no personalitza els animals, sinó que animalitza les persones. D’aquí que es pensi que la veritable talla de l’escriptura de Franz Kafka la donin aquests contes per damunt inclús de les seves novel·les. Aquesta compilació de relats en quatre volums que van aparèixer a Berlín i Praga donen, justament, la mesura de l’escriptor. Avui en dia, cent anys després de la seva mort, encara s’està recopilant i estudiant el seu immens epistolari, que sense cap mena de dubte desdibuixa la frontera de l’escriptor i la persona, del somni i la vida. “Jo soc literatura”, dirà."
        }
    ]
}