{
    "title" : "Per què estic estabornit?",
    "url" : "per_que_estic_estabornit",
    "section" : "articles",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "andreu42-02_01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu42-02_01",
            "content":"<i>Masia Freixa, Lluís Muncunill, Terrassa</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Sempre m’ha costat creure en l’existència de la maldat pura, i sovint l’he volguda associar a la ignorància. A la meva vida he patit tres agressions racistes: dues aquí, a Catalunya, i una a Alemanya, aquesta última amb clares conseqüències jurídiques. A més d’això, hi ha hagut el que jo anomeno <i>marcar paquet</i>, petits gestos que t’imposen el que els altres consideren el teu lloc al món. Ara, anem pas a pas, desgranem la història. Comencem per les petites marques, per anar creant tensió fins a arribar a les agressions més evidents."
        },
        {
            "type" : "paragraph",
            "content" : "Vaig arribar a Terrassa quan tenia vuit anys i escaig, el gloriós dia de Nadal. D’aquell moment en recordo dues coses amb una nitidesa joiosa: la cursa de la meva mare per abraçar-me, ella que havia arribat mesos abans, i la meva tieta, que també era la meva padrina, posant-me un plat d’escudella amb galets al davant. Em van semblar deliciosos, però més enllà del gust, vaig sentir l’estimació que hi havia en aquell gest senzill. Des de llavors no puc imaginar un Nadal sense galets."
        },
        {
            "type" : "paragraph",
            "content" : "L'11 de gener ja anava a l'escola. Era un col·legi públic, de barri, on la majoria de companys també eren fills de l'emigració, com jo. Però hi havia una cosa que em delatava: el meu accent andalús, específicament de les Alpujarras granadines. Un accent fort, amb ceceos i seseos que pels altres sonava tosc. Em marcava, em feia diferent. Tot i que avui dia, quan parlo castellà, no soc capaç de recuperar aquells fonemes del passat, només quan torno a Granada la meva parla es tenyeix d’aquell dialecte que se’m va esborrar a força d’escola i societat."
        },
        {
            "type" : "paragraph",
            "content" : "Els meus primers dies a Terrassa no van ser fàcils. Els meus companys, la majoria fills d’andalusos com jo, em ridiculitzaven pel meu parlar, pel meu origen. Recordo especialment un noi, fill de granadins com jo, que em va etzibar amb supèrbia: <i>Nosotros estamos a punto de tener la nacionalidad catalana, porque llevamos mucho tiempo aquí, ¡tú no!</i><sup>1</sup>. Aquelles paraules no amagaven cap consciència política ni de sobirania, només volien fer-me saber que jo era un ciutadà de segona, algú sense dret a pertànyer."
        },
        {
            "type" : "paragraph",
            "content" : "Aquella falta de pertinença es va manifestar de moltes maneres: ningú volia seure al meu costat, no em triaven pels jocs del pati i jo em sentia invisible. Però mai no he estat dels que piquen dues vegades a una porta que no es vol obrir. Vaig trobar refugi en els marginats com jo, al fons del pati. No entenia ni una paraula del que deien, però vam jugar a futbol i al cap de pocs mesos, segons em deia la meva mare, jo ja parlava català com qualsevol altre nen d’aquells. La llengua em va posseir, com deia la meva àvia: <i>Si la vida et dona llimones, fes llimonada</i>. A mi, la vida em va donar una llengua, i la vaig parlar."
        },
        {
            "type" : "paragraph",
            "content" : "Però la humiliació no es va acabar amb l'aprenentatge del català. Recordo un professor, el senyor Juan Sánchez, que em va cridar al davant de tota la classe després de sentir-me parlar amb un altre noi. Em va etzibar amb menyspreu: “<i>¡Pero señor Pérez, con ese ilustre apellido español, cómo se atreve a hablar esa jerga!</i><sup>2</sup>”. Em va castigar, dotze cops de regla a la mà, i em va fer escriure dos-cents cops: \"<i>En la escuela se habla español.</i>\" Si alguna cosa m’ha ensenyat la vida és que, quan algú t’agredeix per una idea  o fet bo, és que vas pel bon camí. Així que encara em vaig aferrar més a la llengua que m’havien volgut arrabassar."
        },
        {
            "type" : "paragraph",
            "content" : "Al batxillerat, la Teresa S., filla d’una família de casa bona de Terrassa, va ser qui em va recordar una altra vegada la meva condició d'estranger. “<i>Només de veure’t ja sé que ets andalús</i>”, em va dir, tot i que no se’m notava en parlar. Jo, un jove moreno, amb uns ulls que cremaven de vida. Si Julio Romero de Torres hagués pintat homes en lloc de dones, jo hauria estat el seu model. Però la Teresa, amb la seva percepció fina, em va veure tal com em veia el món: un foraster, amb els seixanta-quatre cognoms d’andalús, jueu, basc i àrab que duia a l'esquena."
        },
        {
            "type" : "paragraph",
            "content" : "Una de les marcades de paquet més absurdes que vaig viure va ser ja a la universitat, estudiant filologia catalana. En un examen, la professora, després de veure el meu nom i lloc de naixement, em va xiuxiuejar: “<i>Si vols, pots fer l’examen en castellà</i>”. Amb ulls com taronges, li vaig preguntar el perquè. No tenia resposta. Més tard em va demanar disculpes i em va regalar un llibre amb una dedicatòria bellíssima, però aquell dia vaig dir prou. Ja n’hi havia prou de justificar qui era."
        },
        {
            "type" : "paragraph",
            "content" : "Les agressions físiques més violentes les he patit pel meu aspecte: moreno, amb aire de galant llatí o moro. Un cop, tornant d’una discoteca gai, uns skins em van atacar. No per gai, sinó perquè em prenien per moro. Quan vaig replicar-los en català, es van aturar i van dir: “<i>Eh, que no és moro, és un català de merda!</i>” Com si allò m’alliberés del perill. Doble racialització: moro o català, sempre foraster."
        },
        {
            "type" : "paragraph",
            "content" : "A Alemanya, mentre estudiava a Colònia, un llibreter em va insultar per corrompre un ciutadà de <i>raça</i> ària, el meu xiquet, alemany prototípic. Em va dir moro, negre, i tot el que se li va acudir i va intervenir la policia. El judici ràpid que va seguir va acabar amb una sanció per al llibreter nazi. Però allò no m’ha fet oblidar, mai, la meva condició d’home gai i físicament molt marcar per un aspecte moreno, moro."
        },
        {
            "type" : "paragraph",
            "content" : "Avui, amb els cabells ja grisos, ja no pateixo aquestes humiliacions. Però veig com molts dels meus antics companys de barri, fills d’emigrats com jo, segueixen perfils de Vox o Aliança Catalana, i m'entristeix. Aquells que van ser ridiculitzats per accents o aspecte, ara abracen la intolerància. Si és així, si heu decidit seguir aquesta gent amb samarretes que diuen “<i>más muros, menos moros</i>”, us demano que em deixeu de seguir a mi."
        },
        {
            "type" : "paragraph",
            "content" : "Rosa Ruiz, la meva professora de literatura i després mentora meva en la meva etapa de professor a l'IES Blanxart, sempre deia: “<i>Aquí tots tenim una mica de moros, jueus o cristians vells. Deixeu-vos de punyetes.</i>” Quina saviesa la de la Rosa. Com l’enyoro."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Em reservo el dret a començar una novel·la amb aquesta frase, és antològica!"
                },
                {
                    "number" : 2,
                    "content" : "També em reservo els drets."
                }
            ]
        }
    ]
}