{
    "title" : "L'Empordà. Dels orígens al romànic",
    "url" : "l_empordaa_dels_oriigens_al_romanic",
    "section" : "articles",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "mestre42-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre42-01"
        },
        {
            "type" : "paragraph",
            "content" : "Intentar saber què va passar en temps passats sempre és un problema. O encara no hi havia escriptura i, per tant, hem de seguir línies indirectes, o, simplement, el poc que s’ha escrit ho han fet sempre els vencedors i en conseqüència la informació és del tot esbiaixada. També ens trobem que, de vegades, unes ratlles escadusseres s’han convertit en textos infinits poc demostrables que es tornen llei, d’això en diem “l'ortodòxia”. Entre el que ens confon també hi trobem factors ètnico-territorials, religiosos i culturals barrejats en funció de la ideologia de l’historiador."
        },
        {
            "type" : "paragraph",
            "content" : "Per tant, quan volem saber d’on venim, hem de destriar el gra de la palla i tornar a plantejar-nos els fets i les realitats sense seguiments ni ortodòxies. Com deia Oscar Wilde, “l’únic deure que tenim amb la història és tornar-la a escriure”. El desbrossat que implica tornar a mirar els vells paradigmes ens comportarà que quedin espais buits i dubtes a tot arreu. Hem de tenir present que, encara que faci la impressió que tot està descobert i inventat, la realitat és que quasi tot està per fer."
        },
        {
            "type" : "paragraph",
            "content" : "Quan intentem explicar els nostres avantpassats més llunyans ens trobem amb un tiberi d’elefant de fa tres-cents mil anys al Cau del Duc de Torroella i res més fins als dòlmens, els habitants de la Draga de Banyoles o de les coves de Serinyà. D’entrada ja ens hem perdut 295.000 anys dels quals no sabem res. Bàsicament, el que sabem del megalitisme és que és allà i poca cosa més. Qui eren els autors?, en què creien?, com vivien?, per què es construïren?..., en tenim algunes referències però sobretot dubtes."
        },
        {
            "type" : "paragraph",
            "content" : "Els primers textos que parlen d’aquesta terra i els seus habitants són de Titus Livi i Estrabó i són bastant escassos. També tenim Cató, que és el general que va venir a deixar terra cremada al darrere d’Anníbal i tot el que li interessava dels aborígens era saber com eliminar-los amb la màxima eficiència. En una visita a Ullastret vaig preguntar al director del jaciment per quin motiu no hi havia falcates, que en principi són considerades com les clàssiques “espases” iberes. La resposta va ser “aquests no eren ibers, eren celtes aquitans i tenien espases llargues de mànec de fusta”. La confusió està servida. Només eren ibers perquè vivien en un espai que els romans havien batejat com Ibèria. Dels nostres indiketes en coneixem l’escriptura, donat que és una barreja d’escriptura fenícia i grega. Però no n’entenem la llengua. La confusió creix."
        },
        {
            "type" : "paragraph",
            "content" : "Això ens passarà contínuament, hem de precisar si a un grup humà el nomenem per la seva tradició, pel seu lloc de residència o per la seva religió. Els mateixos celtes aquitans d’Ullastret al seu lloc de procedència haurien estat gals, si tenim present que Aquitània és dins de la regió romana de la Gàl·lia. El tema religiós també porta a moltes confusions, els romans incorporaven deïtats al seu panteó amb gran desimboltura, mentre molts dels legionaris eren seguidors de Mitra, que no tenia res a veure amb el Panteó Romà, sense manies."
        },
        {
            "type" : "paragraph",
            "content" : "Haurem de destriar molt si volem ser una mica més rigorosos que el que s’acostuma a veure. Quan parlem dels antics grecs, parlem dels llocs on s’establiren els pobles del mar, ja sigui a l’orient, com a les illes i a les actuals zones de Grècia i Turquia, com dels de Constantinoble, Sicília i sud de l’actual Itàlia, com de Marsella o Roses i Empúries. Tots ells els considerem grecs, encara que visquin a Ibèria. Pel que fa als nostres grecs, mai tingueren guerres obertes amb els romans i es varen deixar assimilar amb pocs problemes."
        },
        {
            "type" : "paragraph",
            "content" : "A l’Empordà probablement diferenciem massa les poblacions de Roses i Empúries. Per controlar un golf s’han de controlar les dues bandes o és indefensable. Per altra banda, Empúries és un port tan exposat a llevant i tramuntana que obligatòriament necessita Roses com a port segur. Amb tota certesa el moment crucial per Roses i tot l’Empordà fou el 197 aC, quan Cató i les legions romanes van liquidar tots els antics habitants del país per evitar que ajudessin Anníbal a la Segona Guerra Púnica. A partir d’aquell moment el país queda del tot romanitzat de facto."
        },
        {
            "type" : "paragraph",
            "content" : "A partir d’aquí es construeixen importants vies de comunicació custodiades per “turricelles” i una gran quantitat d’assentaments. Les vil·les són l’origen de les nostres cases pairals i també de la planta abacial, que serà la que s’utilitzarà després per fer els temples cristians de tres naus. La romanització continua durant uns sis-cents anys sense sotracs, però la decadència feia temps que era present. El 410 Alaric entra a Roma i l’Imperi d’Occident es desorganitza, però perviu fins a 476, quan  ja no hi ha on enviar els impostos. Tot i això, els visigots no ocupen la totalitat d’Ibèria fins al principi del segle VI, quan s’instal·len a Toledo, o sigui, manifestament lluny d’aquí. Molt més a prop, la regió de la narbonesa  va ser un focus de dissidència molt vinculat a Bizanci, és a dir, a l’Imperi Romà d’Orient, com la major part d’illes al sud d’Ibèria i al nord d’Àfrica."
        },
        {
            "type" : "paragraph",
            "content" : "Curiosament, els visigots tenen un predicament del tot immerescut a la nostra història, mentre que els romans bizantins són del tot menystinguts. En realitat els visigots eren una casta guerrera, eren pocs, parlaven alemany i eren arrians de religió. Simplement, eren una casta extractora i no se’ls pot atribuir quasi cap construcció ni forma d’art, excepte l’art àulic de Toledo i les sivelles de cinturó. La resta es deu als tardoromans que vivien aquí, però en Pere de Palol va definir l’art d’aquesta època com a “tardoromà d’època visigoda”, massa llarg i s’ha resumit en visigot, com si aquells cràpules que només sabien destruir haguessin construït alguna cosa."
        },
        {
            "type" : "paragraph",
            "content" : "I el Puig Rom de Roses? No era una fortalesa visigoda? Sembla que tampoc, segons Joan Badia:"
        },
        {
            "type" : "paragraph",
            "content" : "—“No es coneix cap fortalesa a la península que s’hi pugui comparar des del punt de vista tipològic.”"
        },
        {
            "type" : "paragraph",
            "content" : "—El data a la segona meitat del segle VII."
        },
        {
            "type" : "paragraph",
            "content" : "—Entre les troballes es pot observar una gran diversitat d’influències culturals, entre les quals destaca de forma molt clara la bizantina."
        },
        {
            "type" : "paragraph",
            "content" : "—Aquest influx bizantí s’aprecia també en l’aspecte arquitectònic, la muralla del Puig Rom presenta característiques que recorden els recintes fortificats africans de Justinià."
        },
        {
            "type" : "paragraph",
            "content" : "Sembla que el castrum de Puig Rom participa a la rebel·lió de Flavius Paulus a la narbonesa contra Vamba i és molt probable que fos una fortificació bizantina. De fet, el seu nom havia estat sempre “castell” o “mont dels romans”, que posteriorment es quedaren els visigots. La realitat és que, com més mirem més romans surten, siguin subjugats pels visigots o amb un imperi que encara  havia de durar mil anys més després de la caiguda de Roma. Els bizantins es consideraven romans, com també els habitants de l’Empordà. Encara parlem una llengua llatina i l’alemany dels visigots es limita a Empuriabrava. Tampoc hi ha arrians, a la nostra regió la importància dels visigots és molt escassa, infinitament menor que la romano-bizantina."
        },
        {
            "type" : "paragraph",
            "content" : "Cap país desorganitzat és ric i la cultura necessita una certa organització. Hem de tenir molt present que és la cultura la que construeix els països i no al revés. La gran desorganització fa que la vida a l’Empordà es torni molt difícil, entre els senyors armats independents, els visigots i, després, els musulmans que tots vivien de saquejar. Com que és clar que és més senzill sortir corrent amb un ramat que amb un camp de blat, la població de la plana és quasi inexistent. La primera remuntada ve del temps de Carlemany, quan es creen els pagus de Peralada i Empúries, regits per sengles comtes, i, molt més decididament, a partir del 850, quan es comença a repoblar el país i apareix una mínima organització social."
        },
        {
            "type" : "paragraph",
            "content" : "La història del país no s’entendria, però, sense la història del cristianisme i les seves construccions. El cristianisme passa a ser la religió de l’estat romà al segle IV. El nostre primer temple és d’aquesta època i és dins de les ruïnes d’Empúries. Sembla que el nostre cristianisme ens arriba des de Tunis, al Nord d’Àfrica, d’on provenen Santa Afra, Sant Narcís i diversos objectes. La veritat és que les nostres influències venen de tot arreu, però el nostre substrat és essencialment romà. També cal constatar que el cristianisme ha tingut un gran èxit i les restes que ens ha deixat són essencials per explicar la nostra història i també les nostres diferències amb altres llocs, de vegades tant propers com el comtat de Girona."
        },
        {
            "type" : "paragraph",
            "content" : "La petita reorganització que comença amb Carlemany es defineix molt millor al segle IX, en que tenim una important repoblació que arriba bàsicament del nord, més romans, francs romanitzats i jueus. Les construccions s’aixequen sobretot en èpoques més organitzades i amb més recursos, per tant trobem pocs temples construïts abans del final del segle VIII, però la notícia és que en tenim. L’altra notícia molt important és que, d’aquestes èpoques tan reculades, podem dir que fins al segle X tenim una important varietat de formes constructives que no es troben enlloc més a part de l’Alt Empordà, excepte al Vallespir i al Rosselló, que en són la continuació en quasi tots els aspectes."
        },
        {
            "type" : "paragraph",
            "content" : "La característica més important que tenen les nostres construccions més antigues és que tenen el sostre de volta de pedra, i no de fusta, com les romanes i també algunes de molt posteriors, com són les de la vall de Boí, que són del segle XII. Els absis més antics són sovint també rodons, de mitja canya. De vegades són quadrats per fora. Seguidament trobem una quantitat important de temples d’absis quadrat que són del tot originals de la nostra zona i no els trobem enlloc més."
        },
        {
            "type" : "paragraph",
            "content" : "Aquests primers temples obren la porta a tot un moviment al qual anomenem Romànic, que va fer que el país sortís de la desorganització i la consegüent misèria. Això va propiciar una cultura que va ser la que va construir Catalunya i que, només a l’Alt Empordà, ens ha deixat més de 130 temples que mereixen molta més atenció que la que tenen. S’ha de dir que la construcció d’un nombre tan ingent d’esglésies en un espai tan petit és un esforç col·lectiu impressionant sobre el qual cal aprofundir."
        },
        {
            "type" : "paragraph",
            "content" : "Lluny de la visió catastrofista que hi ha de l’any 1000, aquí la situació ja era bastant estabilitzada i va ser el moment d’inici d’un temps molt millor que el passat. La participació de tot un poble és indubtable i imprescindible per una feina tan descomunal com la que es va fer aquí en la construcció del que hem vingut a nomenar el romànic. Però la gran capacitat de determinades persones els va fer ser els aglutinadors que saberen donar resposta d’una manera impressionant als reptes del seu temps i varen saber posar tot un poble a treballar pel bé comú de manera admirable."
        },
        {
            "type" : "paragraph",
            "content" : "Què passava a Cuixà a la segona meitat del segle X? Sembla que als volts de 965 és nomenat el gran abat Garí. El 968, juntament amb el comte de Besalú i Cerdanya, Oliba Cabreta (pare del famós abat Oliba), van visitar el Papa a Roma per sol·licitar butlles i privilegis. En realitat van insistir per dependre directament de Roma i allunyar-se de la dependència de Cluny. Com sempre, al nostre país hem fugit de dependre tant del nord com del sud. El 969 coneix Gerbert d’Orlhac, que posteriorment serà nomenat Papa amb el nom de Silvestre II, i que havia vingut a estudiar a Vic i Ripoll. Gerbert és també una figura clau per entendre l’època, ja que és sense cap dubte l’intel·lectual més important del seu temps."
        },
        {
            "type" : "paragraph",
            "content" : "El 978 Garí fa un altre viatge a Itàlia i retorna amb el Dux de Venècia, Pere Orsèol, que va ser eremita a Cuixà i posteriorment va ser canonitzat. També va venir, aquesta vegada de Ravenna, el futur sant Romuald, que va ser fundador d’un orde religiós. El 988 torna a Itàlia amb Oliba Cabreta, que es retirarà a Montecassino, on mor poc després. Garí segueix viatge fins a Terra Santa. Queda, per tant, meridianament clar que es té coneixement directe de moltes construccions i que la comunicació amb les ments més brillants del seu temps era continu. A Ravenna va poder conèixer Sant Vitale o el Mausoleu de Gal·la Placídia i Pere Orsèol era el constructor de Sant Marc, és a dir, no calia que vingués un picapedrer llombard anònim a ensenyar a construir. Les elits del nostre país coneixien perfectament els models clàssics per observació directa."
        },
        {
            "type" : "paragraph",
            "content" : "Gerbert d’Orlhac, després dels seus estudis entre nosaltres fou bisbe de Reims, va ser preceptor del futur emperador Otó III, bisbe de Ravenna i Papa el 999. Gerbert - Silvestre II va estar pocs anys al papat, però va tenir una gran influència cultural. Entre altres coses, va ser l’introductor del sistema de numeració que tenim ara, apartant la numeració romana, i introduint el zero, que possibilita els càlculs de manera clara. Va tenir fama de bruixot, ja que sabia d’astronomia i preveia eclipsis."
        },
        {
            "type" : "paragraph",
            "content" : "Fins al papat de Silvestre II el bisbe de Roma no era el cap indiscutible de l’església catòlica, la figura principal era el Patriarca de Constantinoble. El nou paper del Papat no va agradar gens a orient i pocs anys després això va provocar el Cisma d’Occident. Silvestre II va ser un gran protector pels nostres monestirs i cal recordar que la primera vegada que va anar a Roma a veure al Papa va ser quan encara estudiava entre nosaltres, acompanyant al comte Borrell II."
        },
        {
            "type" : "paragraph",
            "content" : "La cultura és la que construeix els països i no al revés. La figura clau de la nostra cultura al segle XI és l’abat Oliba. Besnet de Guifré el Pilós i fill d’Oliba Cabreta, deixa el comtat de Besalú el 1002 per ingressar com a monjo a Ripoll. Després d’uns anys de silenci el 1008 és escollit abat de Ripoll i de Cuixà. Poc després visita al Papa Sergi IV, que li atorga una sèrie de butlles que permeten que els seus monestirs siguin independents dels senyors feudals i que només depenguin del Papa, que és lluny i, per tant, és Oliba el qui controla. Funda molts monestirs, entre altres el de Montserrat, encara que a mi m’interessa molt més que fundés el de Sant Miquel de Fluvià, que va ser la seva única fundació a l’Empordà, però resulta que és el meu poble i és des d’on escric aquesta història. El meu interès per la fundació  del monestir de Sant Miquel de Fluvià evidentment es deu al meu xovinisme, però també a què aquí conflueixen certs episodis que acabaran per conformar aquest país. Això era la frontera entre els comtats de Girona i Empúries i les relacions eren manifestament millorables arran d'un litigi sobre l’alou d’Ullastret que va enfrontar els dos comtats i Oliba va ser cridat a arbitrar entre la comtessa  Ermessenda de Carcassona, en nom de Girona, i Hug I d’Empúries. Per a bé o per a mal es va acabar imposant el sentit d’estat d’Ermessenda al sentit d’independència d’Hug. Sense això hauria estat molt més difícil que es consolidés una realitat anomenada Catalunya."
        },
        {
            "type" : "paragraph",
            "content" : "Però la suprema grandesa d’Oliba i el que el fa una figura de rellevància europea són les assemblees de Pau i Treva de Déu. En aquell moment la violència que s’havia viscut durant tants segles s’institucionalitza, que és una forma de poder-la controlar. Els cavallers són gent d’espasa i armadura que ara es posen al servei de criteris ètics i morals de manera formal i juramentada. Però també és cert que els senyors feudals es tornen prepotents i abusen dels pagesos. Oliba es posa del costat dels pagesos i busca la manera de protegir-los i de rebot protegir-se ell i els seus monjos."
        },
        {
            "type" : "paragraph",
            "content" : "Semblaria que el pas que va fer Oliba era modest i poc rellevant, però es va demostrar crucial per tal de construir una era de pau i prosperitat. Reuneix a Toluges, a tocar de Perpinyà, la primera de les Assemblees de Pau i Treva de Déu. Al voltant de les esglésies el bisbe marcava solemnement una zona a trenta passos de distància que s’anomenava “sagrera”. Dins d’aquest espai no es podia practicar cap mena de violència i, per tant, representava un refugi segur. Però anaren més lluny en decretar que no es podia assaltar a cap religiós ni a ningú que anés cap a la sagrera i que no es podia practicar cap violència entre dissabte i dilluns per tal de facilitar la possibilitat d’anar a complir amb els deures religiosos. Qualsevol trencament de la treva representava l’excomunió, que era una mena de mort civil, i de vegades altres penes."
        },
        {
            "type" : "paragraph",
            "content" : "L’èxit és clar i aviat els dies augmenten i les Assemblees es fan en molts altres llocs. Tenir una església  propera podia, per tant, ser la diferència entre la vida i la mort i tenir un mercat, una millora important respecte a l’economia de subsistència. Apareixen esglésies arreu. Però els temples no són edificis venals, són construccions que es fan per a ser sagrats i no es poden fer de qualsevol manera, es fan sobre una base cultural molt acurada, amb un gran sentit transcendent, en què s’incorporen els coneixements més antics, juntament amb solucions noves que fan la nova cultura que és la nostra."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/IJKEdB0-9bI'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Conferència realitzada per Jordi Mestre i Vergés al Cicle de Tardor de l'Associakció Rodes al 5 de novembre del 2024"
        }
        ]
    }