{
    "title" : "Le Giornate del cinema muto de Pordenone o la gran cura d’humilitat (2a part)",
    "url" : "le_giornate_del_cinema_muto_de_pordenone_o_la_gran_cura_d_humilitat_2",
    "section" : "articles",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "salesas42-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas42-01",
            "content" : "<i>La Sultane de l’amour</i> (1919), de Charles Burguet i René Le Somptier (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“És clar que no tinc prejudicis, però tampoc tinc dret de combatre els dels altres, a casa seva.”</i>"
        },
        {
            "type" : "paragraph",
            "styles" : "{\"textAlign\":\"right\"}",
            "content" : "—Sigrid Fersen a <i>Stronger than Death</i> (1920), de Herbet Blaché"
        },
       {
            "type" : "paragraph",
            "content" : "Aquesta és la resposta que la desencantada ballarina Sigrid (Alla Nazimova), exiliada a l'Índia per temes de salut, etziba a l’hisendat mestís Richard Barclay (Herbert Prior), en una escena d’aquest film inclòs al cicle Ben Carré. Avui, encara em sembla el rètol més intrigant de tots els que vaig llegir a Pordenone. A primer cop d’ull, ve a ser com el revers del cèlebre poema de Martin Niemöller <i>Quan els nazis vingueren…</i> —sovint atribuït a Brecht—, que avisa dels perills de l’apatia col·lectiva davant les tiranies subtils, i que aquí es podria traduir per “nosaltres hem vingut a entretenir-vos, no a fer política”, excusa dels productors del mateix film per fer-se perdonar."
        },
        {
            "type" : "paragraph",
            "content" : "Cal admetre que s’ho van fer venir prou bé, però, com perquè la frase prengui un sentit més profund i mogui a la reflexió. No et pots resistir a la dignitat del gest, el desencís amb què la Nazimova la diu. Quin dret tenim a forçar qui ha perdut totes les batalles, i se sent esgotat, a lluitar per una que no li pertany? Amb tot, nosaltres venim carregats d’energia. Vam anar a la 43a edició de <i>Le Giornate del Cinema Muto de Pordenone</i>, el festival de cinema mut més gran del món —llegiu de què va la criatura aquí <a href=\"https://www.lletresbarbares.cat/articles/le_giornate_del_cinema_muto_de_pordenone_o_la_gran_cura_d_humilitat_1\"><i>le giornate del cinema muto de pordenome o la gran cura d'humilitat 1</i></a>— i les vam guanyar totes. O gairebé."
        },
        {
            "type" : "image",
            "name" : "salesas42-02",
            "content" : "Cicle de cinema d’Uzbekistan (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
        {
            "type" : "paragraph",
            "content" : "Endavant amb el comunicat de guerra, doncs!"
        },
        {
            "type" : "title",
            "content" : "La 43a edició de <i>Le Giornate del Cinema Muto de Pordenone</i> (proemi)"
        },
        {
            "type" : "paragraph",
            "content" : "Enguany el festival oferia 59 sessions que aplegaven prop de 400 títols que anaven dels 8” als 140’ de la restauració de <i>Raskólnikov</i> (1923), de Robert Wiene: no ha caigut, doncs, cap sèrie ni cap mamut silent, Gran Reserva, de cinc hores."
        },
        {
            "type" : "image",
            "name" : "salesas42-03",
            "content" : "Els músics uzbeks Abror Zufrarov i Sobirjon Tuyokov acompanyant un film del seu país (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
        {
            "type" : "paragraph",
            "content" : "A l’article serà impossible repassar tots els films que vaig veure, però sí que puc donar una visió global, mencionant tots els cicles i seccions, ressaltant algun dels moments destacats, donar la meva opinió —sovint molt compartida  i d’altres espero que més original— i que, un any més, quedi clar que a Pordenone no hi ha temps per fer el turista."
        },
        {
            "type" : "title",
            "content" : "Cicles especials d’enguany"
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Cinema muto in Uzbekistan</i></strong> va ser el dedicat a la producció realitzada en aquest país durant l’era silent  —vuit títols, la majoria llargs—, musicats pel duet format per Abror Zufrarov i Sobirjon Tuyokov, amb instruments tradicionals uzbeks. “Existeix cinema mut de l’Uzbekistan? I no és molt avorrit això?” són les dues preguntes ressort que em dispara tothom quan ho comentes. Realment, l’enunciat del cicle sembla el típic acudit racista usat per riure’s dels esnobs, proferit per qui no s’adona del suprematisme davant una cultura que desconeix i, segons la seva curtesa, se la suposa irrellevant, incomprensible, avorrida —el copet de colze, he, he... Els integrants de cultures petites/menystingudes hauríem de ser els primers a evitar aquestes brometes: sort en tenim dels esnobs estrangers que ens estudien i ens acaben estimant! Val a dir que els graciosets de torn aquí s’haurien perdut el cicle sorpresa del festival. Si bé, malgrat perdre’ns subtileses culturals, la globalitat dels films —de finals dels vint i inicis dels trenta— m’han semblat rellevants, amb una essència humana propera, tècnicament admirables, divertits i punyents."
        },
        {
            "type" : "image",
            "name" : "salesas42-04",
            "content" : "<i>The Tramp</i> (1915), de Charles Chaplin, acompanyada per la mainada d’A Colpi di Note (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
        {
            "type" : "paragraph",
            "content" : "Des de l’alegre <i>Qlic</i> (1930), de Iuldash Agzamov a l’aventurera superproducció <i>Ajal Minorasi</i> (1925), de Viacheslav Viskovskii, amb un duet femení expressivíssim —sobretot Valentina Baranova, que executa escenes d’acció notables—, passant per la desconcertant <i>Arabi</i> (1930), de la directora Nadezhd Zubova, sobre un conflicte comercial al voltant d’una raça  d’ovelles —amb el seu interès, però que encara ara intento processar— fins arribar a <i>Moxov Qiz</i> (1928), d’Oleg Frelikh, la indubtable obra mestra muda uzbeka. No oblidarem els vivíssims ulls de Ra Messerer, la “leprosa” del títol, primer rebutjada pel fanatisme i la ignorància i més tard per l'home “civilitzat” que demostra no ser millor que l’integrista. Tots els films es beneficien de la creativitat i gosadia tècnica del mut soviètic, amb preses sorprenents, rampells d’experimentació en la narrativa i el muntatge i també, no cal dir-ho, de propaganda política."
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>America Latina</i></strong> seria l’equivalent a l’anterior, dedicat als títols muts realitzats al continent —30 títols, entre llargs, curts i sessions de microcurts pioners—, amb la presència d’arxivistes dels respectius països a les presentacions i conferències. En general, el cinema brasiler —per mi amb diferència— i, després, el mexicà i l’argentí, són els més interessants del continent, però per desgràcia se n’ha conservat poc i malament: només sobreviuen cinc llargs muts argentins, i encara molt malmesos. Hi ha llambregades de qualitat, moments poètics, rostres fascinants, paisatges, algun gag, però en general res em va semblar gaire engrescador, em sap greu. L’argentí <i>Galería fotogràfica infantil</i> (1933), de Mauricio Ignacio Filippini, que il·lustra el títol d’una manera evocadora, i <i>Desastre en Oaxaca</i> (1931), document del mateix Sergei M. Eisenstein sobre els efectes d'un terratrèmol “providencial”, produït durant el rodatge de <i>¡Que viva México!</i> (1932), són el que destaco a l’apartat curt. El cubà <i>La virgen de la caridad</i> (1930), que conté uns girs de guió força creatius i una escena de carrera a la desesperada prou emocionant i filmada i muntada amb una competència superior a la mitjana llatina —versió en miniatura del que havíem vist feia dos dies en una insuperable obra mestra de Harold Lloyd— i, sobretot, l’argentí <i>Historia de un gaucho viejo</i> (1924), amb escenes d’acció pròpies d’un bon western i sucoses lliçons de vida, protagonitzada i dirigida per José J. Romeu, són els dos llargs que recordaré. La lletania de les retallades dels ministeris de cultura als arxius i laboratoris de restauració ha estat la constant depriment que recordaré encara més, però."
        },
        {
            "type" : "image",
            "name" : "salesas42-05",
            "content" : "Maria Luisa Sogaro dirigint la mainada d’A Colpi di Note, durant la projecció de <i>The Tramp</i> (1915), de Charles Chaplin (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
       {
            "type" : "paragraph",
            "content" : "<strong><i>Ben Carré</i></strong> va ser un dissenyador de decorats i efectes especials francès (1883-1978), amb una carrera que s’inicia a l’era pionera, a França, i continua als EUA, arribant fins a l’era sonora. Aquest cicle —amb vuit llargs, tots ells potents— ha estat un dels plats forts, amb la projecció de diversos clàssics, com el film de Nazimova i Blaché de la cita inicial, o tres obres mestres de Maurice Tourneur, entre d’altres. Els curts <i>Aux lions les Chrétiens</i> (1911), de Louis Feuillade, i <i>La mort de Mozart</i> (1909), d’Étienne Arnaud, ambdós acolorits a mà, han estat l’aperitiu de delicioses miniatures primitives del conjunt."
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Anna May Wong</i></strong> ocupava un cicle de cinc llargs. Fou una esplèndida actriu sinoamericana (1905-1961), desaprofitadíssima i relegada a papers secundaris o a protagonitzar films molt racialitzats, molts d’ells, això sí, d’alt nivell artístic —la gran sorpresa del festival era un títol d’aquest cicle, que esmentaré més endavant— a causa del seu origen. L’oportunitat de veure per fi <i>Dinty</i> (1920), de Marshall Neilan, en pantalla gran, restaurada i amb el piano de Neil Brand, va ser un compte pendent personal acomplert. La resta de llargs eren tots molt gustosos, però la poca presència general de l’actriu, tret d’alguna excepció, resultava sempre frustrant."
        },
        {
            "type" : "image",
            "name" : "salesas42-06",
            "content" : "Miscel·lània de films del festival (Fotos: catàleg de Le Giornate de Pordenone 2024)."
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Sicilia</i></strong> ens oferia una recopilació de 25 documentals i un llarg de ficció —<i>L’Appel du sang</i> (1919), de Louis Mercanton, òpera prima de l’anglès Ivor Novello, que no va agradar a ningú tret de mi, que em vaig enamorar de tanta bellesa i coloraina— rodats a l’illa italiana durant l’era muda. Veient tot el que es va rodar al llarg de vint anys hom arriba a la conclusió que a Sicília hi deu haver molt poc per veure i que només es pot retratar des del mateix punt de vista, ja que, tant és que es tracti d’un film de 1907 com de 1929, que hi veus el mateix, filmat de la mateixa manera: el mateix claustre, els mateixos tràvelings recorrent exactament el mateix tram de via, etc. Evidentment, faig caricatura i alguns documenten la manufactura de carros petits, de barques i altres artesanies prou xiroies. Però, vaja, un poc per aquí va la cosa. Ni tan sols el meu adorat Piero Marelli sap fotografiar una postal diferent a la que sembla que s’ha de calcar per prescripció obligatòria, com si es tractés de la Punta de Sitges."
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Documentari svedesi</i></strong> representaria una recopilació similar de documentals suecs —dos curts i tres llargs— durant els anys vint, tots ells d’un interès notable, tant des del punt de vista artístic com humà. La pega que van patir aquests films va ser que es van programar molt tard o després de films d’impacte. El meu favorit va ser l’hipnòtic <i>Med ackja och ren i inka läntas vinterland</i> (1926), d'Erik Bergström, sobre els lapons, que incloïa microficcions —espero que no matessin de debò un dels membres de la comunitat només perquè la cosa tingués més suc— i no té res a envejar tècnicament i en bellesa els del National Geographic. El piano de Donald Sosin, soporífer per a molts —no pas per mi— va ser un sensible coixí. Un altre títol que considero important va ser Farornas Ö (1929), de Richard Eichberg, no apte per a estómacs sensibles —això de caçar pingüins, a l’engròs, recaragolant ganyots amb les mans, em va marejar—, és un testimoni valuós de la vida dels habitants de l’illa sueca a principis del segle XX."
        },
        {
            "type" : "image",
            "name" : "salesas42-07",
            "content" : "Miscel·lània de films del festival (Fotos: catàleg de Le Giornate de Pordenone 2024)."
        },
       {
            "type" : "paragraph",
            "content" : "<strong><i>Studio Joris Ivens</i></strong> consistia en una sessió única —me la vaig perdre— que recollia vuit curts muts experimentals realitzats a l’estudi del famós documentalista neerlandès durant l’inici de la dècada dels trenta."
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Sine nomine</i></strong> recopilava curts i fragments de diversos països, autors i dates, sense identificar, sobretot de principis dels anys deu, que, aprofitant que es projectarien a un públic tan erudit, que inclou eminències com un servidor —ehem...—, se’ns instava a ajudar a desentrellar el misteri. Si bé potser no hi havia cap film que canvií la història, sí que el nivell era força alt, essent els més fluixos com a mínim curiosos i dignes d’estudi i els millors autèntiques perles. Entre les darreres destaco la danesa (?) <i>Dukken</i>, que narra amb gràcia, tendresa i un punt de crítica social, els dilemes morals que es generen al voltant d’una nena que s’escapoleix dels seus deures, obsessionada per posseir una nina, i sobretot L’<i>uomo in abito bianco</i> (Itàlia?) que, partint d’una excusa mínima, compendia una apoteòsica concentració de tots els efectes d’aparició/desaparició, multiplicació, etc. creats durant la primera dècada de l’invent, duts a la perfecció màxima, superior, de principis dels deu —per tant, un film passat de moda i alhora a l’última— que apuntava fortament a Segundo de Chomón, l’especialista núm. 1 del moment. No hi havia un pianista únic que acompanyés les sessions."
        },
        {
            "type" : "paragraph",
            "content" : "El 16 de novembre <i>Le Giornate</i> informava les xarxes que ja s’havien pogut rescatar de l’anonimat i datar amb exactitud nou dels catorze títols proposats. L’èxit ha convençut l’organització de convertir aquest en un cicle fixe. Visca!"
        },
        {
            "type" : "image",
            "name" : "salesas42-08",
            "content" : "Miscel·lània de films del festival (Fotos: catàleg de Le Giornate de Pordenone 2024)."
        },
        {
            "type" : "title",
            "content" : "Cicles fixos de cada any"
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Eventi Specialli</i></strong> aplega la projecció de títols muts molt populars o d’una popularitat potencial garantida. Se solen projectar acompanyats d’una formació més nombrosa —fins a una orquestra simfònica—, amb una entrada més cara, a part. Aquestes sessions són la d’inauguració —<i>Three Bad Men</i> (1926), de John Ford—, la de clausura—<i>The Winning of Barbara Worth</i> (1926), de Henry King—, dos a la meitat del festival —<i>Girl Shy</i> (1924), de Fred Newmayer i Sam Taylor, amb Harold Lloyd, i <i>La Sultanne de l’amour</i> (1919), de Charles Burget i René Le Somptier— i la subsecció, ja clàssica, <strong><i>A colpi doní note</i></strong>, concebuda per la professora Maria Luisa Sogaro, que encoratja la mainada de les dues escoles de música local a acompanyar en directe un petit clàssic mut, apte per a tothom, en aquest cas <i>The Tramp</i> (1915), de Charles Chaplin. Aquesta sempre resulta una de les sessions més entendridores. Voleu una iniciativa educativa més divertida i intel·ligent?"
        },
        {
            "type" : "image",
            "name" : "salesas42-09",
            "content" : "<i>Three Bad Man</i> (1926), de John Ford, amb l’orquestra de Pordenone dirigida per Timothy Brock (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
        {
            "type" : "paragraph",
            "content" : "Fa dos anys ja vam riure amb curts dels inefables Kri Kri (Raymond Dandy) i Cretinetti (André Deed). Per recuperar forces havia decidit no tornar a veure un clàssic que conec de sobres, però vaig reincidir i felicitar en persona a la professora per la seva tasca exemplar. I veient el film em vaig adonar que no el coneixia tant: mai no es coneixen prou, els clàssics!"
        },
       {
            "type" : "paragraph",
            "content" : "Pel que fa a l’obertura i clausura, enguany hi havia un duel a mort entre els dos titans esmentats, clàssics top del western mut —tot i que la segona seria un de contemporani, amb automòbils, etc.— que recordava estimar molt, que solc visitar per estudiar o extraure’n escenes, però que mai no havia tingut l’oportunitat de veure amb tanta qualitat i en pantalla gran. Ambdós daten de 1926 i els acompanyaven 50 músics de l’orquestra de Pordenone, amb una partitura escrita i dirigida per Timothy Brock, la primera, i una de George Morton, dirigida per Ben Palmer, la segona. La banda sonora, envolvent en els dos casos, digna dels clàssics sonors del gènere —melodies evocadores, moments excitants— té un empat tècnic, però en els films en si, tot i els moments visualment memorables, a banda i banda, guanya clarament Ford. Ambdós films ens catapulten de la butaca en dos clímaxs sublims —la carrera d’Oklahoma en la del gran borni, el desbordament d’una presa a la de l'autor de <i>Tol’able David</i>—, però com a pel·lícula en general, el pes dels personatges i les seves relacions, és molt més fonda en la del primer. Sorprèn que King faci un tractament tan fred i que el guió de Frances Marion doni més pes a la trama dels negocis —que obliga a l’excés de rètols carregosos i d’escenes de despatx, ben filmades però amb aire de tràmit— que a la romàntica, un pèl desaprofitada, i això la fa distant. I el pecat mortal: és clar que Ronald Colman és bufó, però ningú amb ulls a la cara faria que Vilma Bánky l’escollís en lloc d’un Gary Cooper jove, que ens esbatana els ulls amb sa beutat apol·línia. Ja ho sabem que encara no s’havia fet un nom, però els meus estimats King i Marion, sempre tan vius, aquí van badar, deixant passar l’oportunitat de convertir aquell pollastre en l’estrella que les seves feromones reclamaven a canonades."
        },
        {
            "type" : "image",
            "name" : "salesas42-10",
            "content" : "La torrefacció del paisatge i de Gary Cooper a <i>The Winning of Barbara Worth</i> (1926), de Henry King."
        },
       {
            "type" : "paragraph",
            "content" : "De la resta de cicles fixos i d’altres activitats paral·leles ja en parlarem a la tercera i darrera part de la crònica pordenoniana, que l’any 2024 té ganes de plegar i ja faig tard. Al darrer lliurament demostraré científicament que Mack Sennett podia ser un còmic més divertit del que fins i tot ell mateix es pensava o que la síndrome de Stendhal  existeix, entre moltes altres coses."
        },
        {
            "type" : "paragraph",
            "content" : "Bon 2025!"
        }
    ]
}