{
    "title" : "Poesia de dones (6)",
    "url" : "poesia-de-dones-6",
    "section" : "creacio",
    "issue" : 30,
    "data" : "30/10/2023",
    "imageCard" : "joanJosepBarcelo30-01",
    "author" : "Joan Josep Barceló",
    "summary" : "",
    "text" : [ 
        {
            "type": "title",
            "content": "Alejandra Pizarnik"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo30-02"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>ella se desnuda en el paraíso</br>de su memoria</br>ella desconoce el feroz destino</br>de sus visiones</br>ella tiene miedo de no saber nombrar</br>lo que no existe</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>ella es despulla al paradís</br>de la seva memòria</br>ella desconeix el ferotge destí</br>de les seves visions</br>ella té por de no saber anomenar</br>el que no existeix</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>La noche</strong></br> </br>Poco sé de la noche</br> pero la noche parece saber de mí</br> y más aún, me asiste como si me quisiera,</br> me cubre la conciencia con sus estrellas.</br> </br>Tal vez la noche sea la vida y el sol la muerte.</br></br> Tal vez la noche es nada</br> y las conjeturas sobre ella nada</br> y los seres que la viven nada.</br> Tal vez las palabras sean lo único que existe</br> en el enorme vacío de los siglos</br> que nos arañan el alma con sus recuerdos.</br> </br>Pero la noche ha de conocer la miseria</br> que bebe de nuestra sangre y de nuestras ideas.</br> Ella ha de arrojar odio a nuestras miradas</br> sabiéndolas llenas de intereses, de desencuentros.</br> </br>Pero sucede que oigo a la noche llorar en mis huesos.</br> Su lágrima inmensa delira</br> y grita que algo se fue para siempre.</br> </br>Alguna vez volveremos a ser.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>La nit</strong></br></br> Poc sé de la nit</br>però la nit sembla saber de mi</br>i més encara, m’agafa com si em volgués,</br>em cobreix la consciència amb les seves estrelles.</br></br> Potser la nit és la vida i el sol la mort.</br></br> Potser la nit no és res</br>i les conjectures sobre ella res</br>i els éssers que la viuen res.</br>Potser les paraules són l'única cosa que existeix</br>en l'enorme buit dels segles</br>que ens esgarrapen l'ànima amb els seus records.</br></br> Però la nit ha de conèixer la misèria</br>que beu de la nostra sang i de les nostres idees.</br>Ella ha de llançar odi a les nostres mirades</br>sabent-les plenes d'interessos, de desavinences.</br></br> Però passa que sento a la nit plorar en els meus ossos.</br>La seva immensa llàgrima delira</br>i crida que alguna cosa se’n va anar per sempre.</br></br> Alguna vegada tornarem a ser.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Anillos de ceniza</strong></br>(a Cristina Campo)</br> </br>Son mis voces cantando</br>para que no canten ellos,</br>los amordazados grismente en el alba,</br>los vestidos de pájaro desolado en la lluvia.</br> </br>Hay, en la espera,</br>un rumor a lila rompiéndose.</br>Y hay, cuando viene el día,</br>una partición del sol en pequeños soles negros.</br>Y cuando es de noche, siempre,</br>una tribu de palabras mutiladas</br>busca asilo en mi garganta,</br>para que no canten ellos,</br>los funestos,</br>los dueños del silencio.</br>Anillos de ceniza</br>(a Cristina Campo)</br> </br>Son mis voces cantando</br>para que no canten ellos,</br>los amordazados grismente en el alba,</br>los vestidos de pájaro desolado en la lluvia.</br> </br>Hay, en la espera,</br>un rumor a lila rompiéndose.</br>Y hay, cuando viene el día,</br>una partición del sol en pequeños soles negros.</br>Y cuando es de noche, siempre,</br>una tribu de palabras mutiladas</br>busca asilo en mi garganta,</br>para que no canten ellos,</br>los funestos,</br>los dueños del silencio.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Anells de cendra</strong></br>(a Cristina Campo)</br> </br>Són les meves veus cantant</br>perquè no cantin ells,</br>els emmordassats grisament a l'alba,</br>els vestits d'ocell desolat a la pluja.</br> </br>Hi ha, a l'espera,</br>una remor a lila trencant-se.</br>I hi ha, quan ve el dia,</br>una partició del sol en petits sols negres.</br>I quan és de nit, sempre,</br>una tribu de paraules mutilades</br>busca asil a la meva gola,</br>perquè no cantin ells,</br>els funestos,</br>els amos del silenci.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>las palabras</br>no hacen el amor</br>hacen la ausencia</br>si digo agua, ¿beberé?</br>si digo pan, ¿comeré?</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>les paraules</br>no fan l'amor</br>fan l'absència</br>si dic aigua, beuré?</br>si dic pa, menjaré?</i></br><div></div>"
        },
        {
            "type": "title",
            "content": "Cristina Pizarro"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo30-03"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>É preciso deixar morrer</br>Enterrar as mágoas</br>Dos ramos que foram e já não são</br>Como as coisas e as pessoas</br>Que já não estão </br>E dessa árvore maior</br>Que depois fica porque cresceu</br>Perceber que há braços que fugiram dela</br>Uns que se torceram</br>Outros que divagaram</br>Alguns que partiram sem ter estado</br>Que desapareceram</br>Que não ficaram por medo</br>Ou cobardia</br>De não saber estar</br>Ou ser capaz</br>De acompanhar o sentimento da árvore</br>Que crescia em direcção ao céu</br>Como fazia sentido</br>As raízes só lá estavam para a alimentar</br>Para a fazer crescer</br>Não para a trazer de volta</br>Nem de regresso à terra</br> </br>Se lhe tivessem dado asas...</br>Dançaria agora com os pássaros</br>Resgataria deles o céu</br>Que não é apenas deles</br>O céu de que se apropriaram</br>Que julgaram conquistar</br>Numa ignorância incompreensível</br> </br>Mas agora chegou o momento</br>É preciso deixar morrer</br>A árvore seguirá o seu caminho</br>A árvore que parecia parada</br>Afinal anda</br>Afinal voa</br>Tem a Arte</br>Como destino</br>Fez do efémero</br>A sua eternidade</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Cal deixar morir</br>Enterrar les penes</br>De les branques que eren i ja no són</br>Com les coses i les persones</br>Que ja no hi són</br>I d'aquell arbre més gran</br>Que després queda perquè va créixer</br>Adonar-se que hi ha braços que han fugit d'ella</br>Alguns que es retorçaven</br>Altres que van divagar</br>Alguns que van marxar sense haver estat</br>Que van desaparèixer</br>Que no van quedar per por</br>O covardia</br>De no saber ser</br>O ser capaços</br>D’acompanyar el sentiment de l'arbre</br>Que creixia cap al cel</br>Com tenia sentit</br>Les arrels només hi eren allà per alimentar</br>Per fer créixer</br>No per portar de bell nou</br>Ni tornar a la terra</br> </br>Si li haguessin donat ales...</br>Ara ballaria amb els ocells</br>Redimiria el cel d'ells</br>Que no és només d’ells</br>El cel del qual es van apropiar</br>Que pensaven conquerir</br>En una ignorància incomprensible</br> </br>Però ara ha arribat el moment</br>Cal deixar morir</br>L'arbre seguirà el seu camí</br>L'arbre que semblava aturat</br>Després de tot, camina</br>Després de tot, vola</br>Té l’art</br>Com a destinació</br>Va fer de l'efímer</br>La seva eternitat</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br></br><strong>Provavelmente</strong></br> </br>Andávamos ali às voltas</br>A dizer talvez</br>Com beijos que fugiam</br>Quase roubados</br> </br>As mãos à solta</br>Ansiando abraços</br>Os corpos a pedir abrigo</br>Uma sombra que fosse</br>Depois de as almas se entenderem</br> </br>Presos no olhar</br>Como fios a corda</br>E a boca chamou</br>E a palavra fugiu</br>Inesperadamente</br>Como um pássaro</br>Bateu asas e voou</br> </br>Ficámos nós</br>A pensar talvez</br>Num charme discreto</br>Que ambos percebíamos</br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Probablement</strong></br> </br>Anàvem allà de vegades</br>Per a dir potser</br>Amb besades que fugien</br>Gairebé robades</br> </br>Les mans soltes</br>Desitjant abraçades</br>Els cossos demanant refugi</br>Una ombra que fos</br>Després que les ànimes s’entengueren</br> </br>Enganxats a la mirada</br>Com fils a la corda</br>I va cridar la boca</br>I la paraula va fugir</br>Inesperadament</br>Com un ocell</br>Va batre les ales i va volar</br> </br>Ens quedàrem</br>Pensant potser</br>En un encant discret</br>Que ens n’adonàvem tots dos</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Percepção</strong></br> </br>Estavas ali fechado</br>Por dentro e por fora</br>O coração não se abriu</br>A boca não falou</br>O olhar mudo</br>A pele que não toquei</br>Fria</br>Quis ver alguma luz</br>Precisava dela</br>Um raio que fosse</br>Um esgar</br>Nada</br>Mas estavas</br>Apesar de tudo</br>Estavas</br>Ou não</br>Também podia ser um refúgio</br>O lugar para onde fugiste</br>Como pássaro do ninho</br>Onde não tem alimento</br>Só conforto</br>Insuficiente</br>E partiste</br>À procura de um nada menor</br>Que não te exigisse</br>Ser o que não querias</br>Nem sentias</br>Numa ilusão de liberdade</br>Onde nos guia a convicção</br>Onde as certezas são sonhos</br>Os sonhos emoções</br>Onde a verdade</br>Está acima da realidade</br>Como um céu inatingível</br>Perto porque se vê</br>Longe porque se não alcança</br>Mas esticamos os braços</br>Abrimos os dedos</br>Levantamos os pés</br>Fechamos os olhos</br>E quase parece</br>Que afinal o sol aquece</br>Solta-se uma lágrima</br>Que escorre para dentro</br>Ninguém vê</br>Ninguém sentiu</br>Só eu que estava lá</br>É que percebi</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Percepció</strong></br> </br>Estaves allí tancat</br>Dins i fora</br>El cor no es va obrir</br>La boca no va parlar</br>La mirada muda</br>La pell que no vaig tocar</br>Freda</br>Volia veure una mica de llum</br>La necessitava</br>Un raig que fos</br>una ganyota</br>Res</br>Però tu eres</br>Després de tot</br>Eres tu</br>O no</br>També podria ser un refugi</br>El lloc on vas fugir</br>Com ocell del niu</br>On no hi ha menjar</br>Només confort</br>Insuficient</br>I vas marxar</br>Buscant un res menor</br>Que no t’exigís</br>Ser el que no volies</br>Ni tan sols et senties</br>En una il·lusió de llibertat</br>On la convicció ens guia</br>On les certeses són somnis</br>Els somnis emocions</br>On la veritat</br>Està per sobre de la realitat</br>Com un cel inabastable</br>A prop perquè es veu</br>Lluny perquè no s’hi pot arribar</br>Però estirem els braços</br>Obrim els dits</br>Aixequem els peus</br>tanquem els ulls</br>I gairebé sembla</br>que el sol s’escalfa al cap i a la fi</br>S’allibera una llàgrima</br>Que corre cap a dins</br>Ningú ho veu</br>Ningú ho sentia</br>Només jo hi era</br>És que vaig percebre</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>No mar alto</strong></br> </br>Como um barco à deriva</br>Procurava no teu corpo</br>Encontrar pedaços do meu</br>E tu</br>Como um barco à deriva</br>A teimar que o farol estava perto</br>Com a luz apagada</br>Perguntavas-me</br>Não sentes?</br>E eu que sim</br>A dizer que não</br>E o farol ausente</br>Distante</br>Ao sentir a proximidade</br>De dois barcos perdidos</br>Acende a luz</br>Por causa do nevoeiro</br>E os barcos à deriva</br>A acreditar no por acaso</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>A alta mar</strong></br> </br>Com un vaixell a la deriva</br>Buscava en el teu cos</br>Trobar trossos del meu</br>I tu</br>Com un vaixell a la deriva</br>Tossut que el far estava a prop</br>Amb la llum apagada</br>Em preguntaves</br>No ho sents?</br>I jo que sí</br>dient que no</br>I el far absent</br>Llunyà</br>Sentint la proximitat</br>De dos vaixells perduts</br>Encén el llum</br>Per culpa de la boira</br>I els vaixells a la deriva</br>Ho creuran per ventura</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Grandezas mensuráveis</strong></br> </br>Entre o passado e o presente</br>Parece às vezes haver um futuro</br>Adormecido que sonha</br>Entre o presente e o futuro</br>Parece às vezes existir a memória</br>De um passado</br>Latente, desperta</br>Que torna consciente o que nunca foi</br>De que nos serve o tempo</br>Se não há espaço para ele</br>Ou havendo</br>Falta nele a realidade da finitude?</br>Foi, não é</br>Nunca será</br>O tempo dos verbos</br>Dizia o professor de ciências</br>É um espaço sórdido</br>Inabitável</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Grandeses mesurables</strong></br> </br>Entre el passat i el present</br>De vegades sembla que hi ha un futur</br>Dorment que somia</br>Entre el present i el futur</br>De vegades sembla que hi ha la memòria</br>D'un passat</br>Latent, desperta</br>Que fa conscient el que mai va ser</br>De què ens serveix el temps</br>Si no hi ha espai per a ell</br>O tenint</br>Li falta la realitat de la finitud?</br>Va ser, no ho és</br>No serà mai</br>El temps dels verbs</br>Deia el professor de ciències</br>És un espai sòrdid</br>Inhabitable</i></br><div></div>"
        },
        {
            "type": "title",
            "content": "Antonia Pozzi"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo30-04"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Non avere un Dio</br>non avere una tomba</br>non avere nulla di fermo</br>ma solo cose vive che sfuggono –</br>essere senza ieri</br>essere senza domani</br>ed acciecarsi nel nulla –</br>– aiuto –</br>per la miseria</br>che non ha fine –</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>No tinguis un Déu</br>no tinguis una tomba</br>no tinguis res ferm</br>sinó només coses vives que fugen -</br>estar sense ahir</br>estar sense demà</br>i encegar-se davant el no-res -</br>- ajuda -</br>per la misèria</br>que no té fi -</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br></br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i></i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>E poi – se accadrà ch’io me ne vada –</br>resterà qualchecosa</br>di me</br>nel mio mondo –</br>resterà un’esile scìa di silenzio</br>in mezzo alle voci –</br>un tenue fiato di bianco</br>in cuore all’azzurro –</br> </br>Ed una sera di novembre</br>una bambina gracile</br>all’angolo d’una strada</br>venderà tanti crisantemi</br>e ci saranno le stelle</br>gelide verdi remote –</br>Qualcuno piangerà</br>chissà dove – chissà dove –</br>Qualcuno cercherà i crisantemi</br>per me</br>nel mondo</br>quando accadrà che senza ritorno</br>io me ne debba andare.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>I aleshores – si ha de passar que me'n vagi –</br>alguna cosa quedarà</br>de mi</br>al meu món –</br>romandrà un feble rastre de silenci</br>entre les veus –</br>un lleuger alè blanc</br>al cor blau –</br> </br>I una tarda de novembre</br>una nena fràgil</br>a la cantonada d'un carrer</br>vendrà molts crisantems</br>i hi haurà estrelles</br>fredes verdes remotes –</br>Algú plorarà</br>qui sap on - qui sap on -</br>Algú buscarà els crisantems</br>per a  mi</br>en el món</br>quan passarà que sense retorn</br>jo me n’hauré d’anar.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Sgorgo</strong></br></br>Per troppa vita che ho nel sangue</br>tremo</br>nel vasto inverno.</br> </br>E all’improvviso,</br>come per una fonte che si scioglie</br>nella steppa,</br>una ferita che nel sonno</br>si riapre,</br> </br>perdutamente nascono pensieri</br>nel deserto castello della notte.</br> </br>Creatura di fiaba, per le mute</br>stanze, dove si struggono le lampade</br>dimenticate,</br>lieve trascorre una parola bianca:</br>si levano colombe sull’altana</br>come alla vista del mare.</br> </br>Bontà, tu mi ritorni:</br>si stempera l’inverno nello sgorgo</br>del mio più puro sangue,</br>ancora il pianto ha dolcemente nome</br>perdono.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Broll</strong></br> </br>Per massa vida que tinc a la sang</br>tremolo</br>dins l’immens hivern.</br> </br>I de sobte,</br>com per una font que es fon</br>a l'estepa,</br>una ferida que en el son</br>es torna a obrir,</br> </br>desesperadament neixen pensaments</br>al castell desert de la nit.</br> </br>Criatura de faula, per a les habitacions</br>silencioses, on es desfiguren els llums</br>oblidats,</br>lleu passa una paraula blanca:</br>coloms s'aixequen al porxo</br>com la vista del mar.</br> </br>Bondat, tornes a mi:</br>l'hivern es dissol en el broll</br>de la meva sang més pura,</br>encara plorar té dolçament nom</br>del perdó.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Lampi di brace nella sera:</br>e stridono</br>due sigarette spente in una pozza.</br>Fra lame d’acqua buia</br>non ha echi</br>il tuo ridere rosso:</br>apre misteri</br>di primitiva umanità.</br>Fra poco</br>urlerà la sirena della fabbrica:</br>curvi profili in corsa</br>schiuderanno</br>laceri varchi nella nebbia.</br>Oscure</br>masse di travi: e il peso</br>del silenzio tra case non finite</br>grava con noi</br>sulla fanghiglia,</br>ai piedi</br>dell’ultimo fanale.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Llampecs de brases al vespre:</br>i grinyolen</br>dues cigarretes apagades en un bassal.</br>Entre fulles d'aigua fosca</br>no té ressons</br>el teu riure vermell:</br>obre misteris</br>de primitiva humanitat.</br>Aviat</br>cridarà la sirena de la fàbrica:</br>perfils corbats corrent</br>obriran</br>passos lacerats dins la boira.</br>Obscures</br>masses de bigues: i el pes</br>del silenci entre cases inacabades</br>carrega amb nosaltres</br>al fangueig,</br>als peus</br>del darrer fanal.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Avere due lunghe ali</br>d’ombra</br>e piegarle su questo tuo male;</br>essere ombra, pace</br>serale</br>intorno al tuo spento</br>sorriso.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Tenir dues ales llargues</br>d’ombra</br>i doblegar-les sobre aquest mal teu;</br>ser ombra, pau</br>vespertina</br>al voltant del teu apagat</br>somriure.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Grido</strong></br> </br>Non avere un Dio</br>non avere una tomba</br>non avere nulla di fermo</br>ma solo cose vive che sfuggono –</br>essere senza ieri</br>essere senza domani</br>ed acciecarsi nel nulla –</br>– aiuto –</br>per la miseria</br>che non ha fine –</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Crit</strong></br> </br>No tinguis un Déu</br>no tinguis una tomba</br>no tinguis res immòbil</br>sinó només coses vives que fugen -</br>estiguis sense ahir</br>estiguis sense demà</br>i encega’t davant el no-res -</br>- ajuda -</br>per la misèria</br>que no té fi -</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>La vita</strong></br> </br>Alle soglie d'autunno</br>in un tramonto</br>muto</br>scopri l'onda del tempo</br>e la tua resa</br>segreta</br>come di ramo in ramo</br>leggero</br>un cadere d'uccelli</br>cui le ali non reggono più.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>La vida</strong></br> </br>Al llindar de la tardor</br>en una posta de sol</br>mut</br>descobreixes l'onada del temps</br>i la teva rendició</br>secreta</br>com de branca en branca</br>lleuger</br>una caiguda d'ocells</br>les ales dels quals ja no aguanten.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Acqua alpina</strong></br></br>Gioia di cantare come te, torrente;</br>gioia di ridere</br>sentendo nella bocca i denti</br>bianchi come il tuo greto;</br>gioia d’essere nata</br>soltanto in un mattino di sole</br>tra le viole</br>di un pascolo;</br>d’aver scordato la notte</br>ed il morso dei ghiacci.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Aigua alpina</strong></br> </br>Goig de cantar com tu, torrent;</br>goig de riure</br>sentint les dents a la boca</br>blanques com la teva riba;</br>goig d’haver nascut</br>només en un matí assolellat</br>entre les violetes</br>d'una pastura;</br>d'haver oblidat la nit</br>i la mossegada dels gels.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br><strong>Certezza</strong></br> </br>Tu sei l'erba e la terra, il senso</br>quando uno cammina a piedi scalzi</br>per un campo arato.</br>Per te annodavo il mio grembiule rosso</br>e ora piego a questa fontana</br>muta</br>immersa in un grembo di monti:</br>so che a un tratto</br>il mezzogiorno sciamerà coi gridi</br>dei suoi fringuelli</br>sgorgherà il tuo volto</br>nello specchio sereno, accanto al mio.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i><strong>Certesa</strong></br> </br>Tu ets l'herba i la terra, el sentit</br>quan un camina descalç</br>per un camp llaurat.</br>Per tu jo nuava el meu davantal vermell</br>i ara m'inclino davant aquesta font</br>muda</br>immersa en un ventre de muntanyes:</br>sé que de sobte</br>el migdia emigrarà amb els crits</br>dels seus pinsans</br>el teu rostre brollarà</br>al mirall serè, al costat del meu.</i></br><div></div>"
        },
        {
            "type": "title",
            "content": "Marina Pratici"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo30-05"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Lasciasti incustodito il tempio</br> </br>-  Ricordi le notti d’alabastro?</br>&nbsp;&nbsp;&nbsp;I nostri corpi d’ambra</br>&nbsp;&nbsp;&nbsp;a fondersi e tu, spada d’argento,</br>&nbsp;&nbsp;&nbsp;in resa d’avorio e miele chiaro  -</br> </br>Vestale incauta non serbai accesa</br>&emsp;&emsp;&emsp;&emsp;&emsp;&emsp;&emsp;&emsp;la fiamma sacra</br></br>E ora vago</br> </br>-  Catene invisibili ai polsi</br>&nbsp;&nbsp;&nbsp;come gigli estenuati dall’arsura –</br> </br>saldato il debito</br>pagato il prezzo del non sapere.</br> </br>La taciturna grazie delle rose</br>a suggellare un addio.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Vas deixar el temple desatès</br> </br>- Recordes les nits d'alabastre?</br>&nbsp;&nbsp;Els nostres cossos d’ambre</br>&nbsp;&nbsp;fusionant-se i tu, espasa d’argent,</br>&nbsp;&nbsp;en rendició d'ivori i mel lleugera -</br> </br>Vestal incauta no vaig mantenir encesa</br>&emsp;&emsp;&emsp;&emsp;&emsp;&emsp;&emsp;&emsp;la flama sagrada</br></br>I ara vago</br> </br>- Cadenes invisibles als canells</br>&nbsp;&nbsp;com lliris esgotats per la calor -</br> </br>saldat el deute</br>pagat el preu de no saber.</br> </br>El taciturn agraïment de les roses</br>per segellar un adeu.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Sei nella ruga ritorta</br> che segna confine nel mio sguardo,</br> nel mio labbro imbronciato</br> che si rappacifica e distende lento.</br> Nella mia ansia di mangiare la vita</br> a mestolate, nel mio sbattere di porta</br> su verità ammorbata, ideale imbrattato,</br> valore profanato.</br> Nella mia mano dall’unghia mandorlata,</br> ferrea e temibile nell’atto decisivo,</br> di velluto guantata nella carezza serale</br> su lanuginosi sonni bambini.</br> Nella mia destrezza a ammainar la vela</br> nel fiutar bufera in familiari oceani,</br> nel mio spegnermi in mattini assolati</br> e nel mio rinascere in pomeriggi impolverati.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Estàs a l'arruga retorçada</br>que marca el límit a la meva mirada,</br>en el meu llavi enutjat</br>que es reconcilia i es relaxa lentament.</br>En el meu afany de menjar la vida</br>a cullerades, en el meu cop de porta</br>sobre veritat infectada, ideal embrutat,</br>valor profanat.</br>A la meva mà amb l’ungla d'ametlla,</br>fèrria i temible en l'acte decisiu,</br>enguantada de vellut a la carícia del vespre</br>en lanuginosos sons de nens.</br>En la meva destresa per abaixar la vela</br>en l’olor de tempesta en oceans coneguts,</br>en el meu apagar-me als matins assolellats</br>i en el meu renaixement en tardes polsegoses.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Tu in me segreto</br>spina perfetta</br>rosa parallela</br>ira ultima del mare</br>ridda di alghe</br>travaglio di schiume</br>sangue salmastro di corallo.</br> </br>Il corpo lo sa</br>non è l’incanto</br>il fremito di marzo</br>l’ansia del mandorlo.</br> </br>Fosti dea nera</br>a darmi vita</br>e forma nuova.</br> </br>Fosti necessità</br>spechio</br>alba e abiso.</br> </br>Tu in me segreto.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Tu, secret en mi</br>espina perfecta</br>rosa paral·lela</br>última ira del mar</br>remolí d’algues</br>turment d’escumes</br>sang salobre de corall.</br> </br>El cos ho sap</br>no és l'encant</br>l’emoció de març</br>l’ansietat de l’ametller.</br> </br>Eres deessa negra</br>per donar-me vida</br>i nova forma.</br> </br>Eres necessitat</br>espill</br>alba i abisme.</br> </br>Tu,  secret en mi.</i></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br></br>Baciami la pelle</br> fiori di velluto, le tue labbra,</br> a tatuarmi il corpo, il cuore.</br> </br>Spargimi i capelli</br> spola d'argento, la tua mano,</br> a tessere il mio oro.</br> </br>Conducimi alle stelle</br> in uno spasmo,</br> azzurro, di mare.</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div></br><i>Besa’m la pell</br> flors de vellut, els teus llavis,</br> per tatuar-me el cos, el cor.</br></br> Estén-me els cabells</br> bitlla de plata, la teva mà,</br> per a teixir el meu or.</br></br> Condueix-me a les estrelles</br> en un espasme,</br> blau, de mar.</i></br><div></div>"
        }
    ]
}