{
    "title" : "Vidit suum dulcem natum, Moriendo desolatum, Dum emisit spiritum. Diari d’un nòmada sidós (10) Ayahuasca",
    "url" : "diari-d-un-nomada-sidos-10",
    "section" : "creacio",
    "issue" : 30,
    "data" : "30/11/2023",
    "imageCard" : "andreu30-03-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu30-03-01",
            "content": "<i>Anopheles steoensi</i>,  un dels causans de la malària."
        },
        {
            "type" : "paragraph",
            "content" : "Aquí es viu sense telèfon, sembla una broma pesada però és veritat. He de fer-ho tot amb calma, la pau de ser en plena selva no es pot expressar amb paraules. Descanso a mig camí de la realitat concorreguda. M’interessa tot com la resposta presa de l’ànima."
        },
        {
            "type" : "paragraph",
            "content" : "La pobresa, en el viatge, sembla una bellesa de cinema, l’esplendor de la fixada malenconia. Prato Raso és cinematogràfica, una bellesa on els <i>Anopheles steoensi</i> et poden picar, però què ens importa? La Mefloquina ens permet estar feliços i despreocupats."
        },
        {
            "type" : "paragraph",
            "content" : "Et trobo a faltar, amor, en el meu camí, cansat, però em sento com un nen que juga amb el sol a la mà. És l'oportunitat que m'has brindat per a comprendre el canvi. La llum fàtua travessa els arbres. Ressorgiré com una font d'espases que no descansa per no distreure'm en un patiment absurd dels esdeveniments."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div><i>Más agudamente cruza</br>un resplandor la perdida</br>soledad de tantas sendas</br>oscuramente vacías.<br /><div style=\"display: flex; justify-content: center\">(De nuevo el lánguido otoño, L. CERNUDA,<br />Obra completa, p.547, Barral editores, 1977)</div></i></div></br></div>"
        }
    ]
}