{
    "title" : "Julien Duvivier i la nena santa",
    "url" : "julien-duvivier-i-la-nena-santa",
    "section" : "articles",
    "issue" : 35,
    "data" : "31/05/2024",
    "imageCard" : "salesas35-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas35-01",
            "content" : "Picats i contrapicats, composicions en profunditat de camp i objectius de distància focal curta"
        },
        {
            "type" : "paragraph",
            "content" : "<i>“La felicitat no es troba en els objectes que ens envolten, es troba en la part més íntima de l’ànima i la podem trobar tant a dins d’una presó com en un palau.”</i>"
        },
        {
            "type" : "paragraph",
            "styles" : "{\"textAlign\":\"right\"}",
            "content" : "—Sainte Thérese de Lisieux"
        },
        {
            "type" : "paragraph",
            "content" : "Hi havia una vegada una dècada anomenada dels anys 30 del segle XX, en la qual un tal Julien Duvivier era el director de cine més important del món. Des d’escriptors mítics com Graham Green, que lloaven el “el seu to violent que pertany a la cara de sota de la pedra”, a tècnics que van treballar amb ell, com el decorador Max Daouy, extasiat pels “seus muntatges extraordinaris, on tot estava meticulosament planificat”, concloent que “era un incomparable tècnic” i col·legues com Jean Renoir, infinitament més valorat per la secta cahierista, afirmava, rotund, que “si jo fos un arquitecte i hagués d’erigir un monument al cinema, posaria una gran estàtua de Julien Duvivier just a l’entrada”. Llevat de Griffith no hi havia cap altre que concités tanta unanimitat entre l’ofici i era el favorit dels més grans de la següent generació. Ingmar Bergman l’idolatrava i el preferia, de lluny, a la resta de francesos, Renoir inclós. Orson Welles, malgrat el seu famós “John Ford, John Ford i John Ford” <sup>1</sup>, admetia que de qui més havia aprés era del parisenc i el mateix John Ford en persona, poc sospitós de malbaratar elogis amb els francesos, pensava que fora de Hollywood no hi podia haver ningú millor. "
        },
        {
            "type" : "paragraph",
            "content" : "Julien Duvivier (1896-1967) va ser l’orgullós director, guionista i productor de 60 títols de cinema negre —MOLT negre, violent i cínic—, adaptacions, cinema religiós, cinema descregut —les fluctuacions de fe ja ho tenen això— i fins i tot comèdies. Abans d’arribar a la seva gran etapa, però, va haver de picar pedra durant tot el cinema mut, amb obres que avui dia comencen a tenir una recuperació i atenció en alguns casos superior a les seves obres sonores més conegudes. I jo que me n’alegro!"
        },
        {
            "type" : "image",
            "name" : "salesas35-02",
            "content" : "Les aparicions de la mare morta de la petita Thérèse"
        },
        {
            "type" : "paragraph",
            "content" : "Duvivier va sortir de l’ou amb <i>Haceldama ou le prix de la sang</i> (1919), seguint la recent esquerda provocada per Abel Gance, el director francès amb més ganes de petar-ho tot. La primera imatge amb la que comença és un primer pla d’un home que ens mira, acusador, treu una xeringa i, sense més hòsties, s’injecta droga al braç, acostant-nos a la cara perquè no ens perdem cap detall. Tot plegat molt bonic —sobretot si tenim en compte que encara queden 10 anys perquè Buñuel talli un ull— i tota una declaració d’intencions que el seu cinema serà qualsevol cosa menys tranquil. Als llarg del mut fa obres que no deixen ningú indiferent, que espremen al màxim els límits del llenguatge cinematogràfic —i com a resultes són moderníssimes— com <i>Poil de carotte</i> (1925), segons l’antihipòcrita relat de Jean Renard, la bella <i>Maman Colibrí</i> (1929), arriba al cim amb l’apoteòsica <i>Le Croisiere Divine</i> (1929) que, recent restaurada i amb banda sonora en viu, va inaugurar el 42è Pordenone, com a sensació muda del 2023, i la que potser sigui la seva obra mestra silent, la tardana però sempre avançada <i>Au Bonheur des Dames</i> (1930)."
        },
        {
            "type" : "paragraph",
            "content" : "Després d’un inici dominat per René Clair —un altre gegant caigut en desgràcia— i envoltat de faedors del realisme poètic, Duvivier es desmarca amb obres de xoc com <i>La Belle Equipe</i> (1936) o <i>Pépé le Moko</i> (1937) assoleix, finalment, el número 1. Durant la guerra fuig als USA, com la major part de la vella guàrdia nacional, on manté més independència que els seus compatriotes. El retorn a França resulta agredolç. Combina grans films com <i>Panique</i> (1946) —d’influència reconeguda en Bergman— on el seu pessimisme desborda el marc de la pantalla, o <i>Voici le temps des assassins</i> (1956), al costat d’altres de més discutibles, però que sempre es revolten contra l’opinió fàcil."
        },
        {
            "type" : "paragraph",
            "content" : "Als anys 6o continuava dedicant energies a demostrar a la jove crítica que l’arraconava com un vell trasto que encara tenia ganes de guerra. El 1973, criticat per misogin, d’antiidealista, però sempre denunciant el mal, mostrant la foscor de cara, i compromès a mantenir un estil on demostrava que feia amb la perspectiva dels espais el que volia, moria d’accident de cotxe —com feien els paios durs com ell—, als 71 anys, en plenes facultats físiques, mentre preparava una pel·lícula."
        },
        {
            "type" : "title",
            "content" : "La nena santa"
        },
        {
            "type" : "paragraph",
            "content" : "Una persona que estimo com ningú, d’adolescent havia tingut vocació de monja. La bullida li va durar ben bé set anys i segurament no l’hauria coneguda mai si certes males influències que va patir/gaudir pel camí la salvessin in extremis de casar-se amb Déu. El que ens interessen aquí, però, no són els motius de l’allunyament sinó els que la van atraure a la llum. De fet, va ser una conversió progressiva, una suma d’elements: un grup de monges simpàtiques, les pròpies preguntes... Ella mateixa destacava, però, que un dels principals va ser descobrir la figura de Santa Teresa. Com tothom, jo primer vaig pensar que parlava de Santa Teresa d'Àvila, “ah! sí, una gran sàvia...” Doncs no, es tractava de la propietària del “brazo incorrupto” sinó de la francesa Sainte Thérese de Lisseux o Santa Teresa de Jesús Infant. En realitat, aquesta Teresa era la santa de les coses petites, em recalcava la meva heroïna privada. I jo no sabia a què es referia."
        },
        {
            "type" : "image",
            "name" : "salesas35-03",
            "content" : "Rostres que de ben segur van influir en Bergman"
        },
        {
            "type" : "paragraph",
            "content" : "Com es pot veure a les dates, Thérese Martin (1873-1897) va morir molt joveneta. Entestada a ser monja als 14 anys i amb una original manera d’obrar va fer de la quotidianitat el seu camí a Déu. La seva santedat venia més per cosetes senzilles, com rentar els plats o tenir paciència amb el proïsme que no pas per fer miracles, heroïcitats o màrtirs al servei d’una causa solemne i sumptuosa, digna d’un pèplum de Cecil B. DeMille. Jo mai fins fa poc hi havia aprofundit gaire tot i que, per contacte amb la seva estimada devota, formava part de la família. No fa pas tant, però, vaig tenir una sorpresa agradable en descobrir que <i>La Vie miraculeuse de Thérèse de Martin</i> (1929), just un títol mut del meu “nou enamorat”, adaptava a la pantalla la vida de la nostra santeta! Coneixent les catarsis fílmiques que l’amic ens depara en altres obres d’aquells anys, no dubtava que alguna de grossa passaria però, la veritat, no m’acabava de fer gràcia veure la doctrina “petita” d’aquella santa “petita” masegada per un excés de parafernàlia. Hauria tingut Duvivier la delicadesa de rebaixar el calibre del seu barroquisme? "
        },
        {
            "type" : "paragraph",
            "content" : "Després d’aconseguir una còpia de la restauració del 2021, feta a partir d'unes bobines de 16mm, vaig disposar-me a compartir la troballa amb la meva devota particular, i tenir una opinió experta. Va ser una sessió intensa. A mi, no cal dir-ho, des de la meva ignorància religiosa, com a cinema pur em va semblar tota una revelació. Vaig empatitzar del tot amb la Thérèse que Duvivier i la seràfica Simone Bourday m’acabaven de vendre. L’experta em va alleugerar: segons ella, el film, no tan sols havia respectat la santa sinó que aquella aproximació només es podia haver fet des del coneixement fondo i sincer."
        },
        {
            "type" : "paragraph",
            "content" : "De l’obra muda del francès aquest títol és el que per ara resta més ocult. No és a cap plataforma, a cap lloc fàcil, sense contactar amb alguna màfia xunga. Sap greu admetre-ho, però... qui vol veure un film mut francès que no coneix ningú, sobre una santa que tampoc no coneix ningú, feta per un director que segons Truffaut i Godard —no vull ni pensar que en diria Tarantino...— <i>“c’est pas cool”</i>, i tothom els fa cas. De tota manera, això és força habitual amb els grans títols religiosos, llevat que no parlem d’Ordet (1953), de Dreyer, que té una mica la butlla papal atea. No amb tanta virulència com contra la joia de Duvivier, però això també li passa una mica a <i>Thérèse</i> (1986), d’Alain Cavalier —guanyadora de sis Cesars i el Premi del Jurat de Cannes d’aquell any!—  l’altra vida, més moderna i potencialment més coneguda, de la santa."
        },
        {
            "type" : "paragraph",
            "content" : "D’entrada podria semblar que la narrativa que Cavallier escull, reprimint recursos i defugint la solemnitat, fent-ho petit, auster com un Bresson teatral, tancada en decorats buits il·luminats a la Vermeer, és la millor opció. Per la seva banda, a les citades <i>Le Croisière divine i a Au Boneur des Dames</i>, Duvivier drenava el discurs de manera que cada film es podria ser una demo —com el <i>Citizen Kane</i> (1941), de Welles— un manual de les eines de la narrativa del cine: el·lipsis, transicions, fores de camp, plans subjectius, tràvelings, picats, contrapicats, foses, talls, mil simbologies, exploracions internes, moviment de masses, angles holandesos, venussians... etc. i a la seva Thérese, d’entrada, no hi manca res. Amb tot, aplica el conjunt d’elements amb tanta delicadesa que res es veu fora de lloc i no trobes a faltar una narrativa en la línia d’<i>Ingeborg Holm</i> (1913), de Victor Sjöstrom, per exemple, a priori més escaient."
        },
        {
            "type" : "image",
            "name" : "salesas35-04",
            "content" : "Les accions paral·leles, del pare i la mare, joves, abans de conèixer-se, dins els marcs de les estampetes"
        },
        {
            "type" : "paragraph",
            "content" : "Em vaig adonar que l’esperit juganer que Duvivier havia alenat formava part de la idiosincràsia de la santa. Al capdavall no deixava de ser una nena, com a màxim una dona jove que sempre va conservar cor de nena. Per al veredicte final em calia llegir <i>Història d’una ànima</i>, el llibre que recull tot el que va escriure en vida, per comprovar de primera mà si el que es veu al film s’amolla amb l’esperit del text, tot i córrer el perill de caure en el desig irrefrenable de convertir-me en carmelita descalça, jo mateix. Ara sí, puc donar testimoni que la santa pot estar contenta que un geni com Duvivier se n’hagi xopat."
        },
        {
            "type" : "paragraph",
            "content" : "La doctrina que es desprèn del llibre té punts que l'acosten als estoics, com Epictet i Marc Aureli i, sobretot amb aquella frase de la presó, a Boeci, els quals, simplificant molt, feia l’efecte que com més patien més felicitat sentien. A la santa en qüestió li passava el mateix amb les coses més petites, que a més la feien sentir a prop de Déu. La seva vida no era una presó, ni un seguit de grans sacrificis, però. Si de cas “sacrificiets” com els que fem en el dia a dia, a les mil punyetes que demanen paciència i un mínim d’entrenament per dominar-les a favor nostre. Això és el que fa Thérèse: posar a favor la nosa. Un mestre judoka també posa a favor seu la força del contrari. Entre d’altres exemples, la santa ens parla de la nosa produïda inconscientment per la monja del costat, a l’hora de la pregària. A ella l’empipava molt cada cop que la dona passava una bola del rosari. El soroll era una nosa pura, la desconcentrava. Després d’una natural contrarietat inicial, però, Thérèse feia un clic i pensava com usar aquell soroll a favor de la pregària, fins que se’n sortia."
        },
        {
            "type" : "image",
            "name" : "salesas35-05",
            "content" : "Un moment d’una emoció sincera, insuperable"
        },
        {
            "type" : "paragraph",
            "content" : "El film recull diversos moments on descriu ben clar, fins i tot sense defugir la comicitat que se’n pugui desprendre de la situació i l’actitud de la santa — Duvivier no estalvia el gag i, astut, aprofita la gràcia natural de la Bourday més comedianta—, com primer arronsa un xic el nas i després s’hi adapta, entusiasta, com li passa amb una monja gran, rondinaire. Encara resulta més divertit —i moralment eloqüent— l’exemple quan les monges són al safareig, totes rentant, a cops de pala, al més pur estil victorià, pre-rentadores. Just la que és al seu davant bastoneja la roba amb tanta violència que no s’adona que esquitxa de sabó la que acaba d’esbandir Thérèse. A la deliciosa progressió d’expressions de Bourday entenem que primer pensa “podria vigilar més, aquesta!”, però aviat se l’il·lumina el rostre, en adonar-se que en aquella pega hi acaba de descobrir un nou motiu d'alegria. Perquè, què és una pega més, sinó?"
        },
        {
            "type" : "paragraph",
            "content" : "No nego que jo també he pensat—llegint el llibre i veient la film— “aquesta xiqueta és masoquista!”. Però no ho és. Tan sols acaba de descobrir un nou repte per posar amor allà on n’hi ha, però ningú sembla veure’n. Una petita nosa, un petit dolor, equival a un nou repte, a una mica més d’amor. Petits reptes com un seguit de sudokus per resoldre, versió corregida i augmentada, per dir-ho amb un exemple potser poc ecumènic. Però no em demaneu més. Prou faig jo, home de poca fe, mirant de defensar el millor que puc l’aspecte religiosos del tema, en l’únic moment que goso tocar la catequesi. Tot això per ratificar la profunda immersió en l’obra de la santa feta tant per Duvivier com per Bourday. Només així s’explica la clara i fascinant descripció dels objectius principals de Thérèse, així com penetrar dins els seus neguits i pors més íntims."
        },
        {
            "type" : "image",
            "name" : "salesas35-06",
            "content" : "Picats i contrapicats eloqüents"
        },
        {
            "type" : "paragraph",
            "content" : "De fet Bourday fa amb 16 anys una interpretació prodigiosa en un any de grans actrius adolescents, a França. No oblidem que Simone Genevois, de la mateixa edat, fa un paperàs en la tristament deixada de la mà de Déu, pel que fa a les restauracions, <i>La Merveilleuse Vie de Jeanne d’Arc</i> (1929), de Marco de Gastyne, per mi la Joana d’Arc més expressiva i autèntica, superior fins i tot —no em linxeu— a la de la Falconetti. Tornant a la Bourday, el grau de gràcia de la seva Thérèse se m’afigura del màxim nivell. Notable expressivitat trobem també en la criatura que fa de la santa nena, que manté tothora el mateix aspecte ferreny. Com a trista coincidència, santa i actriu van morir de tuberculosi massa aviat, Thérèse amb 24 anys i Simone amb 31."
        },
        {
            "type" : "title",
            "content" : "Una pel·lícula amb l’estil en una època amb estil"
        },
        {
            "type" : "paragraph",
            "content" : "El film comença mostrant els pares de Thérèse quan eren joves, abans de conèixer-se, i com abans d’ella, també, ell volia ser monjo i ella monja. Aquest pròleg prenatal segueix el procés d’ambdues vocacions en un muntatge paral·lel estricte, tant amb el que passa i les reaccions dels personatges com amb l’estil —angles de tall, punts de vista, inserts, simbologia de les ombres, moviments de càmera...— començant amb seqüències completes, passant al pla per pla i acabant amb la imatge dividida, on ja seguim els dos alhora, emmarcats dins d’una estampeta doble, un punt cursi entendridor. Des del minut zero, Duvivier ens deixa clar que tot el film serà un poema visual."
        },
        {
            "type" : "image",
            "name" : "salesas35-07",
            "content" : "Més rostres eloqüents"
        },
        {
            "type" : "paragraph",
            "content" : "El que continua, tret d’algun detall que a mi no em destorba, fa diana. Hi trobem elements molt explotats a l’època, com el devessall de foses encadenades simbòliques de rigor, tan recordades per Sunrise (1927), de F. W. Murnau, aquí dutes al límit a les aparicions de la mare o a la desaparició progressiva de les filles, en una línia que l’agermana al moment dels fills recordats de <i>Four Son’s</i> (1928), de John Ford. Duvivier explora també, però, les subtileses de recursos menys vistosos, com el del pla-contraplà, duent-lo més enllà de la convenció poc imaginativa per a resoldre diàlegs. El fons que emmarca els personatges contraposats pels canvis d’angle sempre volen dir alguna cosa, així com la utilització d’objectius de distància focal curta, com els usats per Clarence Brown, amb igual bon ull, a <i>A Woman of Affairs</i> (1928). Duvivier aprofita la petitesa de la santa per afegir al seus pla-contraplà la juxtaposició de picats i contrapicats plens de significació, com la conversa amb el pare en la que ella se’ns mostra en picat damunt el terra i les arrels dels arbres i en contrapicat veiem l’home i rere seu les branques i el cel."
        },
        {
            "type" : "image",
            "name" : "salesas35-08",
            "content" : "Simbolismes per fosa encadenada"
        },
        {
            "type" : "paragraph",
            "content" : "Duvivier se la juga amb primers plans extrems, allunyant-se del retratisme —d’altra banda meravellós— del mestre d’aquest recurs Rex Ingram. Mentre l’irlandès és un boig de l’estètica, però, el francès explora el rostre humà amb esperit analític, cercant que s’hi oculta. S’entén que aquesta exploració psicològica amb la càmera inspirés l’autor de <i>Persona</i>. Al vídeo adjunt he inclòs alguns primers plans “Bergman”. El primer pla estrella continua sent, però, el tràvelling que segueix d’esquena a Thérèse mentre s’acomiada, besant i abraçant, un per un, tots els membres de la família. Com s’ho fa Duvivier per arrencar del cor dels seus actors i actrius un moment d’emoció tan real, que cadascun d’ells, en prou feines uns fotogrames, ens els faci candidats a millor intèrpret de l’any, de qualsevol any? M’he mirat aquest pla mil cops i em continua emocionant la seva fonda humanitat, el seu misteri, amb aquelles cares que se’t queden endins."
        },
        {
            "type" : "paragraph",
            "content" : "Aquests esclats d’emoció contrasten amb la fredor maquinal de la cerimònia, quan la novícia esdevé monja, en el qual les mateixes germanes d’ordre exerceixen d’executores, distants, quasi robòtiques, com al moment del tall de cabell de Thérèse: la monja que fa anar les tisores mostra una abruptesa d’aire protocol·lari que la noia va encaixant amb la submissió alienada de la sargantana que canvia de pell. De fet, tota l’escena de la cerimònia era un bombó, al mateix nivell que una escena d’enterrament, d’afusellament militar o de degradació d’un oficial, molt agraïdes per a un director amb una sensibilitat tan aguda per a la tensions dramàtiques en situacions d’estructura inamovible, on poder demostrar un domini de la perspectiva com Duvivier i, a fe que no desaprofita l’oportunitat. El director hi desplega tota la seva artilleria, tota la gama, tots els tempos, afegint-hi sobreimpressions i imatges simbòliques paral·leles:  des de les composicions simètriques generals del temple, fins a filmacions amb grues zenitals. Podem pensar que què hi fan aquí aquesta tècnica excessiva, com si fóssim davant un número de Busby Berkeley o una batalla del Napoleon (1927), de Gance?  Malgrat que els tràvelings aeris podrien no ser-hi, en Duvivier no queden com un excés de nou ric sinó com una invitació a volar amb l’ànima de la santa, que també vola com la tórtora del final."
        },
        {
            "type" : "paragraph",
            "content" : "No veiem com efectisme el que evidentment ho és, així com a efectisme ridícul es podria considerar l’aparició d'un Satanàs entre Pastorets i Nosferatu, un dels estirabots més criticats i difícils de defensar. Tot i descol·locar-me —què trist seria el cine mut sense res que et descol·loqui—, m’encanta aquell punt infantil de dimoni de putxinel·lis. El mateix passa amb l'aparició de Jesús, que es posa en marxa sense cap mena de complexos, a les escenes que Duvivier considerava que els fans el reclamaven. No sé que en pensarà l’església d’aquesta manca de pudor, però a mi el repte em funciona, de la mateixa manera que ho feia el Jesús que s'endú el petit que té Mary Pickford les mans a la bella <i>Sparrows</i> (1926), de William Beaudine. Ambdós casos fan enyorar que s'hagi perdut el sentit del ridícul i el risc de crear moments de gran art a partir de material pel qual ningú donaria un duro. Ens queden al tinter imatges mil imatges inesborrables de les quals només esmento la representació del pas de la vida amb les transicions, en fosa encadenada, que mostren el flux d’un riu o la visualització del soroll terrible —que no sentim, però creiem sentir!— de les claus tancant la porta del convent per sempre, clavat a dins del pare."
        },
        {
            "type" : "image",
            "name" : "salesas35-09",
            "content" : "Clarobscurs en vena en el moment que la tuberculosi es fa forta"
        },
        {
            "type" : "title",
            "content" : "Germanes i germans, aneu-vos-en en pau"
        },
        {
            "type" : "paragraph",
            "content" : "En aquesta pel·lícula, com en totes aquelles altres, veureu com Duvivier continua sent el mestre que juny la tradició americana del sentit per l’espectacle i l’emoció, la fúria del muntatge soviètic, l'exploració de la part fosca i el perfeccionisme alemany i, com no, l'avantguardisme francès —perdoneu aquest tots aquests tòpics sobre els cinemes nacionals d’aquella època. Ah! I per una vegada, teniu una rara oportunitat de sortir del cine amb esperança —i algú fins i tot amb fe, potser—, després d’haver vist una pel·lícula del director més desesperançador possible."
        },
        {
            "type" : "image",
            "name" : "salesas35-10",
            "content" : "Exemplar muntatge a l’escena del tall de cabells: l’activitat frenètica i poc atenta de la monja, el bri de compassió callada de la monja que resa i l’actitud plena de matisos contradictoris i humans de Thérèse: emocionada, resistent i vulnerable alhora"
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/1Lc2d490PzY'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "L’escena de la cerimònia i algunes més de complement, acompanyades amb fragments dels bellíssims <i>Magnificat i del Gloria</i>, de Vivaldi, a càrrec de la col·laboració del Cor Adzé i el Cor Llevant, acompanyats per l’Orquestra de Cambra de Terrassa 48 i dirigits per Pau Jorquera i Bordonau, interpretat i gravat en directe a la Parròquia del Pare Abraham de Barcelona."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Aquesta va ser la famosa resposta que Orson Welles va donar, quan a l’entrevista del <i>Playboy</i> del març de 1967, Kenneth Tynnan li va preguntar quins eren per a ell els tres més grans directors americans clàssics."
                }
            ]
        }
    ]
}