{
    "title" : "Nèmesis",
    "url" : "nemesis",
    "section" : "articles",
    "issue" : 35,
    "data" : "31/05/2024",
    "imageCard" : "mestre35-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre35-01"
        },
        {
            "type" : "paragraph",
            "content" : "“Coneix la teva condició humana i els seus límits, no t’exposis per desmesura a la venjança de la Nèmesis divina”  ens va deixar dit Sòcrates. Nèmesis no va ser mai una dea gaire popular entre els antics grecs, és comprensible degut a que és la dea que combat els excessos en totes les seves variants i això no és gens popular. Ens agrada pensar que tot és il·limitat encara que sabem perfectament que no és així. "
        },
        {
            "type" : "paragraph",
            "content" : "A casa nostra no tenim cap sant que jo conegui que compleixi la funció de Nèmesis, però tenim una dita que ens explica quasi el mateix: Totes les masses piquen."
        },
        {
            "type" : "paragraph",
            "content" : "Per als humans, viure en completa soledat i sense intercanvis amb altres humans és una opció molt inusual, inclús marginal, degut a l’extrema duresa que suposa cobrir el mínim de les nostres necessitats en solitari. És per tant comprensible que els humans formessin comunitats organitzades des de molt antic o des de sempre."
        },
        {
            "type" : "paragraph",
            "content" : "Totes les societats sense organització són manifestament pobres, però el gegantisme i l’excés de burocràcia porta també a la ineficiència. Si sempre cal un altre paper, per tal d’aconseguir encara un altre paper,... s’impedeix que les iniciatives prosperin. Així es perd el dinamisme i ens tornem lents i poc eficaços. Quan les grans estructures, com acaben essent grans institucions, empreses, partits o ONGs, perden el dinamisme, es tornen clientelistes i mafioses. Llavors arriba la ineficiència. Encara que el vell monstre s’arrossegui molt temps ja no serveix per la funció pel que va ser creat. Només es serveix a ell mateix. L’egolatria de la gent i les estructures és un bon indicador del final de la seva vida útil."
        },
        {
            "type" : "paragraph",
            "content" : "Quan neix una estructura pot ser que no funcioni, però si té èxit creix i es torna complexa, quan la complexitat és encara baixa, l’estructura encara és eficient, quan es torna gegant la quasi totalitat dels recursos serveixen només al manteniment de la pròpia estructura i no al fi per la que va ser creada. Això serveix per tota mena d’estructures socials, ONGs, partits o el propi estat. Aquestes estructures sobredimensionades, encara que ja siguin molt poc útils per la funció per la que es varen crear, els costa molt col·lapsar degut a que es tornen la menjadora de molts paràsits que es neguen a desaparèixer i es defensen com sigui. Així anem. Tot seria molt més eficient amb mesura."
        },
        {
            "type" : "paragraph",
            "content" : "Un cas interessant el tenim en l’església catòlica, on observem que totes les reformes que ha tingut han estat per corregir els excessos que comporten l’excés de riquesa i privilegis. Potser el secret de la gran durada temporal d’aquesta estructura és que a vegades s’ha sabut aprimar una mica. Les lleis antimonopoli també són petits intents de correcció dels abusos i la desproporció, però no demostren una gran eficiència."
        },
        {
            "type" : "paragraph",
            "content" : "Repassar com s’han organitzat les diverses societats a través del temps és molt llarg i no és del cas, però hi ha alguns fets que cal tenir present." 
            
        },
        {
            "type" : "paragraph",
            "content" : "La gran civilització de l’antic Egipte es va fer sense que existissin els diners i també sembla que sense esclaus. Va durar amb els seus alts i baixos tres mil anys, demostrant que hi ha altres maneres de fer les coses diferents de com les estem fent actualment. El pensament únic és una estafa."
        },
        {
            "type" : "paragraph",
            "content" : "Sembla que la màquina de vapor va ser inventada per obrir les portes d’Alexandria en època romana, però com que els romans tenien esclaus els va semblar que era més interessant la força bruta que la màquina. La màquina de vapor no es va reinventar fins molts centenars d’anys després i es va tornar un motor essencial de la revolució industrial."
        },
        {
            "type" : "paragraph",
            "content" : "Els antics grecs usaven monedes de metalls nobles que tenien un valor intrínsec, potser no tant com el valor nominal, però una peça d’or és valuosa per ella mateixa. Fins molt després no es generalitza el paper moneda que per ell mateix no val quasi res. Encara a mitjans del segle XX els bitllets de pessetes afirmaven que “el Banco de España pagarà al portador”. És a dir, encara hi havia un cert pudor i, encara que no fos cert, deien que aquell paper era una mena de pagaré sostingut per l’or que presumptament hi havia al banc d’Espanya. Això és el passat. Ara a l’or no se li fa ni una referència llunyana. Ara el valor de la moneda el sosté una entelèquia anomenada “confiança” que és del tot inconsistent i que ningú vol definir."
        },
        {
            "type" : "paragraph",
            "content" : "Fins una època molt recent el diner no havia estat imprescindible per absolutament tot i en conseqüència no era el problema que ara és. I és que tant la gran sobredimensió de les grans ciutats com la desmesura de l’ús dels diners són un fenomen recent. Aquestes desmesures urbanes i d’acumulació monetària s’analitzen massa sovint amb criteris de la revolució industrial, que si bé és cert que és quan es va iniciar la voràgine, no ho explica tot. Al present hi ha molts problemes que la revolució industrial no explica. Ara tot s’ha precipitat cap al gegantisme i el deliri."
        },
        {
            "type" : "paragraph",
            "content" : "S’ha d’atribuir a la revolució industrial i al maquinisme la vinguda a les ciutats de molta població rural. També es el moment de les colònies industrials al llarg dels rius, on els habitatges dels obrers adscrits a les indústries encara tenien un hortet. Si bé és cert que això feia que no calgués pagar-los tant, també feia que aquella gent no es desarrelessin del tot de la terra i tinguessin la possibilitat de menjar productes de metre zero."
        },
        {
            "type" : "paragraph",
            "content" : "Les fàbriques de Barcelona atreuen una gran població de fora, però, a principi del segle XX, a la meva àvia, que vivia just darrera de la Universitat, li va tocar un xai en una rifa i anaven a buscar-li herba davant de l’Hospital Clínic. El gegantisme és posterior i té més a veure amb el desastre rural i l’abandonament que pateix la població de fora de les grans ciutats que no pas amb el maquinisme."
        },
        {
            "type" : "paragraph",
            "content" : "Actualment, a Barcelona, no hi ha fàbriques ni espai per construir. L’única industria que hi ha és la turística, s’ha convertit en un parc temàtic, com la resta de les grans ciutats i moltes de les més petites, i també alguns pobles que tenen la desgràcia de ser massa bonics."
        },
        {
            "type" : "paragraph",
            "content" : "Les grans ciutats tenen severs problemes estructurals. No produeixen electricitat, ni tenen prou aigua, ni produeixen aliments, però és on els salaris són més alts, encara que el que s’hi produeix és molt sovint fum. O si es vol dir d’una altra manera, especulació i més burocràcia."
        },
        {
            "type" : "paragraph",
            "content" : "Per altra banda, la xarxa de comunicació interna de les grans ciutats és molt cara de construir i de mantenir. Per si fos poc la contaminació les ofega. En el cas de Barcelona han trobat una manera molt interessant per tal de fer-hi front. Prohibir determinats vehicles. Tots els vehicles de motor han de passar una revisió tècnica que a Barcelona no és suficient. Els pobres que no es poden canviar el vehicle, encara que en tinguin un que pugui circular legalment, hi queden prohibits. A Mèxic D.F. han abordat el mateix problema fent que els vehicles amb matrícula senar puguin circular els dies senars i els de matrícula parell els dies parells. Molt més igualitari."
        },
        {
            "type" : "paragraph",
            "content" : "Seguint la mateixa lògica barcelonina i, per tal de remarcar encara més el pijisme dels governants, és podria prohibir que a la zona de l’Upper Diagonal entrés cap vehicle que no fos Ferrari o Rolls Royce, potser es podrien permetre també els Jaguar, però tinc dubtes. Així, als uperdiagonalians no els molestarien a la vista el vehicles de la classe mitjana"
        },
        {
            "type" : "paragraph",
            "content" : "També es podria promoure un peatge de sortida de Barcelona que funcionés de divendres a diumenge i amb el que se’n tragués es podrien fer trens fora de la gran conurbació i posar transport públic a tots els pobles que no en tenen de cap mena."
        },
        {
            "type" : "paragraph",
            "content" : "Pel que fa a la zona on visc jo, cal recordar que fa cent anys Girona tenia quatre línies de tren que ara ja no té i que a l’Empordà estic envoltat de pobles sense cap transport públic. Entenc les queixes dels usuaris de Rodalies de Barcelona, però podrien copiar el model de Rodalies de Girona, no n’hi ha ni se l’espera, per tant no s’avaria mai. Els que tant reclamen que els cedeixin els trens en podrien estar fent uns de propis fora del monstre central que els extra-barcelonins agrairíem d’allò més. Però tenim pocs vots i per tant tenim poca importància."
        },
        {
            "type" : "paragraph",
            "content" : "Els nostres representants i administradors són una quantitat ingent que no es correspon amb la poca feina productiva que fan. Feina en fan molta, maregen la perdiu, donen feina als de la seva corda i emplenen papers que serveixen per fer un altre paper i així fins a l’aturada final."
        },
        {
            "type" : "paragraph",
            "content" : "El tema de fer papers ara l’han posat d’actualitat els pagesos, però els científics fan més burocràcia que investigació i en tots els rams és igual. La cultura està com els boscos, la pesca, el transport públic i la resta."
        },
        {
            "type" : "paragraph",
            "content" : "Abans el suro català era el millor del món, ara és quasi inexistent. Amb la deixadesa i la manca de criteris clars els boscos avui tenen massa sotabosc i massa arbres massa prims que s’ofeguen els uns als altres, però a les lleis del mercat els agraden així, que es cremin."
        },
        {
            "type" : "paragraph",
            "content" : "Tota la costa és plena de cases buides que ja han destrossat el paisatge i ara han d’emplenar el golf de Roses de molins gegants perquè els de sempre continuïn fent diners. Si també fan electricitat és un accident inevitable que no té tanta importància."
        },
        {
            "type" : "paragraph",
            "content" : "La corrupció per part dels alts càrrecs és manifesta i només s’han de seguir els diaris. Això no té solució, però, per fer semblant que ningú posa la mà a la caixa, s’han complicat fins l’extrem les contractacions de les administracions públiques (cosa que no corregeix la corrupció dels alts càrrecs)  amb licitacions, múltiples pressupostos i més paperassa que fa quasi impossible fer un contracte amb un ens oficial de cap mena. Fins fa poc es triaven els professionals segons la reputació i el projecte, ara és el que guanya la licitació. Si s’hagués aplicat aquest concepte, la Capella Sixtina segur que l’hauria pintada “il Braghettone”, que és com es coneix el que va pintar els púdics drapets que es va negar a pintar Michelangelo. Segur que “il Braghettone” era més barat i dòcil que el gran Michelangelo. No val la pena ser un gran professional, només cal tenir una empresa barata. Això porta a la vulgaritat general que estem contemplant."
        },
        {
            "type" : "paragraph",
            "content" : "No entenia la vehemència amb que volen fer la insensatesa del Hard Rock a Salou fins que vaig llegir al diari que els terrenys són d’un banc valencià. Sí, l’heu encertat, La Caixa. Queda tot clar. Qui té el cul llogat no seu quan vol."
        },
        {
            "type" : "paragraph",
            "content" : "Un dels problemes més grans que tenim al temps present és la desmesura del diner que entre altres coses paga voluntats i s’ha tornat completament cec, només busca l’acumulació, encara que això porti al suïcidi col·lectiu. "
        },
        {
            "type" : "paragraph",
            "content" : "La banca, tal com s’entén, és una patent de cors que permet a segons qui captar els diners dels altres i invertir-los com vol i si els clients volguessin els seus diners, simplement no hi són. Això no és un delicte, són els puntals de la societat. Així anem."
        },
        {
            "type" : "paragraph",
            "content" : "Per si fos poc, encara s’ha fet una volta més a la insensatesa i s’ha admès, sense més, l’economia especulativa, que no deixa de ser una enorme estafa que porta les grans crisis i la ruïna de la major part de la població mundial.  Els que més diners tenen en volen sempre més al cost que sigui, tot s’hi val. No és que ens farem mal, és que ja ens n’estem fent. Ja diuen que l’ultraliberalisme és un galliner de gallines lliures ple de guineus lliures."
        },
        {
            "type" : "paragraph",
            "content" : "Si tens un pla de pensions els gestors del teu pla voldran que tinguis un bon rendiment, per tant es tractarà de comprar la casa on vius de lloguer per fer pisos turístics i tu aniràs al carrer, però el resultat de beneficis del teu pla serà excel·lent."
        },
        {
            "type" : "paragraph",
            "content" : "L’estadística diu que si un ha menjat dos pollastres i un altre cap és que n’han menjat un cada un. Si un va molt bé i milers d’altres van molt malament és que tots anem bastant bé. Això és un fet que tenen present tots els que haurien de ser els nostres representants i al final només es representen a ells mateixos o als bancs, constructores o elèctriques que els han posat al càrrec. A qui no té padrins no el bategen. Es deia."
        },
        {
            "type" : "paragraph",
            "content" : "Val la pena que ens repensem el món en el que vivim i siguem conscients que ningú arreglarà res si no som tots i cadascun.  Als que tenen càrrecs oblidem-los, no hi són. Ja tenen prou feina mirant-se al mirall per reafirmar la seva egolatria i barallant-se entre ells a veure qui és més guapo. Com la bruixa de la Blancaneus. No perdem el temps molestant-los."
        },
        {
            "type" : "paragraph",
            "content" : "Leonardo da Vinci només era un de sol i quasi es pot dir que va fer el Renaixement. La millor transformació social que hem tingut a Europa no ha vingut de cap revolució, ha vingut de l’Enciclopèdia. Els grans canvis només els porta la cultura i també és la nostra esperança. Junt amb la desobediència que ens fa ser qui som."
        }
        ]
    }