{
    "title" : "De Goethe i Beethoven passant per Egmont i Orange fins a Junqueras i Puigdemont",
    "url" : "de-goethe-i-beethoven-passant-per-egmont-orange-fins-a-junqueras-i-puigdemont",
    "section" : "articles",
    "issue" : 35,
    "data" : "31/05/2024",
    "imageCard": "torra35-01",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "torra35-01"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Johann Wolfgang Goethe, Egmont, traducció catalana de Joaquim Pena, Girona: Curbet Edicions, 2019.</strong>"
        },
        {
            "type" : "paragraph",
            "content" : "Un relat més o menys llegendari conta que una vegada Johann Wolfgang Goethe i Ludwig van Beethoven es van trobar a Teplice, ciutat balneària de Bohèmia molt de moda al segle XIX per a l’estiueig de les elits europees. Mentre aquests dos genis passejaven per la ciutat, van coincidir amb l’emperador i el seu seguici cortesà. Davant d’aquest fet, els dos grans homes alemanys van tenir un capteniment diferent, molt revelador. Goethe es va fer enrere i va fer una salutació respectuosa; en canvi, Beethoven va continuar endavant, dret sense vinclar-se tot dient al seu company: “–No els hem de fer pas reverències, a ells. En tot cas, han de ser ells que facin reverències davant dels grans homes.” Sens dubte, Beethoven té una actitud que ara ens captiva més, perquè ell és més a prop de la modernitat. Romain Rolland deia que Beethoven trobava que a Goethe li agradava massa l’ambient cortesà i Goethe veia Beethoven com un exaltat. L’anècdota es coneix com l’incident de Teplice i, fins i tot, el pintor Carl Röhling la il·lustraria posteriorment."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "El text de Goethe té una gran vigència per la denúncia de la tirania, la defensa de la justícia i les llibertats"
        },
        {
            "type" : "paragraph",
            "content" : "El 15 de març d’enguany va fer 85 anys de l’assassinat de Carles Rahola, afusellat pel règim del general Franco. Amb motiu d’aquesta efèmeride fa cinc anys –quan llavors en va fer 80– es va reeditar la versió catalana de l’obra dramàtica <i>Egmont</i> de Goethe. L’obra és coneguda sobretot per haver inspirat una meravellosa música a Beethoven, particularment, la seva genial obertura. Ara bé, el text de Goethe té molt interès i una gran vigència per la denúncia de la tirania i la defensa de la justícia i les llibertats nacionals. L’edició catalana, a cura de Joaquim Rabasseda, aprofita la traducció que en va fer Joaquim Pena l’any 1937. A més, incorpora, com a epíleg, un text del mateix Rahola, que comenta el darrer concert de la desapareguda Orquestra Simfònica de Girona (amb la República, Girona tenia Simfònica!), que va tenir lloc durant la guerra iniciada per Franco."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "És esfereïdora la similitud d’Egmont amb Oriol Junqueras, i la d’Orange amb Carles Puigdemont"
        },
        {
            "type" : "paragraph",
            "content" : "Pel que fa a la història que recull el llibre de Goethe, esgarrifa pensar que una obra que tracta sobre uns esdeveniments al Flandes del segle XVI presenti tantes connexions amb la situació catalana actual. El comte d’Egmont, tot i els consells de Guillem d’Orange, decideix romandre a Flandes, malgrat l’amenaça que suposa l’arribada del duc d’Alba amb l’objectiu d’incrementar la repressió. Egmont considera que no ha fet res mal fet i intenta dialogar amb el pervers duc d’Alba per fer-li veure que la política de la monarquia espanyola és errònia. Serà empresonat i, posteriorment, decapitat. Orange, en canvi, decideix marxar per evitar ser detingut i, més tard, iniciarà una lluita que acabarà suposant l’expulsió de la corona espanyola del país. Salvant les distàncies històriques i geogràfiques, és esfereïdora la similitud d’Egmont amb Oriol Junqueras, d’una banda, i la d’Orange amb Carles Puigdemont, de l’altra. I encara hi ha més circumstàncies equivalents, el rei espanyol que llavors dominava Flandes era un altre Felip, el mateix nom del desprestigiat Borbó actual, a qui no respecta ni la seva dona, el que el 3 d’octubre de 2017 va mostrar les seves concepcions autoritàries, imperials."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Comte d’Egmont: “Tancar-nos a la presó fóra una empresa vana i infructuosa”"
        },
        {
            "type" : "paragraph",
            "content" : "El drama conté belles paraules de Goethe, tot i que també s’hi troben alguns defectes que el pas del temps deixa en evidència. Per exemple, el personatge de Clara, l’enamorada del comte d’Egmont, és una romanalla romàntica que resulta, com a mínim, forçada. En canvi, retrata molt bé els personatges principals i destaca l’interessant diàleg que l’autor imagina entre Guillem d’Orange i el comte d’Egmont. Orange es mostra cautelós i astut:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1rem\",\"fontSize\":\"14px\"}",
            "content" : "Tinc motius per a témer un daltabaix. El rei ha obrat llarg temps segons determinats principis; ara se n’adona que amb aquests no en sortirà pas; doncs què més probable, sinó que tracti de cercar un altre camí? (89)"
        },
        {
            "type" : "paragraph",
            "content" : "Egmont, però, es manifesta excessivament confiat i passiu:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1rem\",\"fontSize\":\"14px\"}",
            "content" : "No, Orange, açò no és possible. Qui gosaria posar la mà damunt nostre?... Tancar-nos a la presó fóra una empresa vana i infructuosa. No, ells no s’atreveixen a aixecar tan alta la bandera de la tirania. La ventada que escamparia pel nostre país aquesta nova, faria abrandar un incendi formidable. (91)"
        },
        {
            "type" : "paragraph",
            "content" : "El 24 de febrer del 2019, gràcies a diversos activistes i a la Comissió de la Dignitat, es va “ressuscitar” l’Orquestra Simfònica de Girona i es va portar a escena <i>Egmont</i> al Teatre Municipal de Girona. Fou un bell i merescut homenatge a Carles Rahola. Amb les paraules de Goethe, el comte flamenc adverteix el duc d’Alba sobre la inutilitat de la repressió del poble flamenc: “Són homes ferms i inflexibles! Podeu oprimir-los, però no suprimir-los”. Al cap de més de 85 anys de l’assassinat de Rahola, l’Estat espanyol continua oprimint la voluntat de llibertat dels catalans, però tampoc no ha pogut suprimir-la encara. Som aquí i, de fons, sona la gran música de Beethoven."
        }
    ]
}