{
    "title" : "Josep Sol, rescatat de l’oblit",
    "url" : "josep-sol-rescatat-del-l-oblit",
    "section" : "articles",
    "issue" : 35,
    "data" : "31/05/2024",
    "imageCard" : "torrents35-01",
    "author" : "Jacint Torrents",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "torrents35-01",
            "content" : "Josep Sol, dibuix de Francesc Domingo, març de 1949"
        },
        {
            "type" : "paragraph",
            "content" : "En la presentació del seu darrer llibre sobre Palau i Fabre a la llibreria Finestres, Julià Guillamon va insistir sobre la necessitat de recuperar els escriptors dels anys 30. Ell mateix ho ha fet amb Rosa Maria Arquimbau. I d’altres amb Irene Polo, Anna Murià, Carme Montoriol, o amb intel·lectuals i crítics com Maria Carratalà i Ramon Esquerra. El llibre de Guillamon  és una exhaustiva investigació sobre els orígens familiars i les influències vocacionals del poeta Josep Palau i Fabre."
        },
        {
            "type" : "paragraph",
            "content" : "«Al despatx dels Quaderns Literaris» —diu Guillamon—, «Palau hi va conèixer Josep Sol, que va tenir un paper destacadíssim en els inicis de la seva trajectòria. En primer lloc perquè el va introduir en el món del periodisme [...] Josep Sol era vuit anys més gran que Josep Palau i Fabre. Havia nascut a Santa Coloma de Gramenet el 1909 i era fill de pagesos. En la seva trajectòria hi havia un element molt important: era autodidacta.» Palau tenia disset anys i no volia continuar estudiant ni saber res del negoci familiar perquè «considerava que en tenia prou amb llegir i escriure. I Josep Sol li oferia la demostració que era possible fer realitat la seva idea. Venint de pagès, i sense haver passat per la Universitat, Sol escrivia novel·les, col·laborava als diaris i traduïa de l’anglès l’<i>Ulysses</i> de James Joyce.»"
        },
        {
            "type" : "paragraph",
            "content" : "A finals del 2022 vam publicar un recull d’articles<sup></sup> que Josep Sol Rodríguez (Santa Coloma de Gramenet, 1909-1982), periodista i escriptor de la «generació sacrificada», va enviar des del front a <i>Meridià</i> entre els anys 1938 i 1939. I justament, en el 40è aniversari de la seva mort, a la seva ciutat natal es va constituir una comissió, en la qual participa l’Ajuntament, per promoure la memòria i l’obra del que podríem anomenar degà de les lletres colomenques. S’hi han implicat els escriptors Rodolfo del Hoyo i Jordi Valls i algunes institucions locals."
        },
        {
            "type" : "paragraph",
            "content" : "Pel juny del 2022 publicàvem aquí l’article «Josep Sol: descobriment i recuperació». I ara podem dir que ha estat una gran sort que Pont del Petroli, l’editorial badalonina, inicialment dedicada a la poesia, volgués incloure dins la seva col·lecció de narrativa els tres llibres que Josep Sol va publicar en la seva joventut: <i>Elionor</i> (1935), <i>Una adolescència</i> (1936) i <i>Appassionata</i> (1937). No endebades el narrador d’aquestes obres ha triat com a paisatges dels seus arguments els espais del Barcelonès Nord, la serralada de Marina, la platja i altres indrets de Badalona, la mateixa ciutat de Barcelona i diversos escenaris de Santa Coloma."
        },
        {
          "type" : "image",
          "name": "torrents35-02"
      },
      {
            "type" : "paragraph",
            "content" : "No pel fet de ser una obra tan localitzada deixa de tenir un interès ben general. Així, <i>Elionor</i>, el primer llibre, és un recull de narracions que reflecteixen la influència del Joyce de <i>Dubliners</i> (1914). El relat de la vida quotidiana i vulgar, del món intranscendent, mat, gris i sòrdid comparteix pàgines amb descripcions d’alenada poètica. El narrador és l’artista jove que amb uns ulls nous dona fe d’allò que veu i viu en el seu poble: la bellesa amagada, la idealització del paisatge, els valors humans, l’encís de les coses senzilles... però, sobretot, opta per fer el retrat d’uns personatges propers, de vegades amics i coneguts, ben reals, sotmesos a les misèries humanes, a la frustració amorosa, al fracàs polític i a l’evidència de l’abisme de la mort."
        },
        {
            "type" : "paragraph",
            "content" : "El 1950 Joan Triadú va incloure dues d’aquestes narracions en la seva <i>Antologia de contistes catalans (1850-1950)</i>. La producció de Josep Sol, afirmava, si bé és breu, té «un extraordinari interès, encara que només fos per contrast amb l'intel·lectualisme previ dominant, i com a signe de reacció d'un sentit paral·lel, tot i ésser tan diferent des de la base, al de l'obra de Salvador Espriu». En <i>Elionor</i> hi va veure «un recull dels més obsessionants que s'han publicat en català a la nostra època»."
        },
        {
            "type" : "paragraph",
            "content" : "En <i>Una adolescència</i> hi podrem endevinar la influència del <i>Retrat de l’artista adolescent</i> (1916) de Joyce, essent Josep Sol un dels capdavanters a l’hora d’incorporar l’escriptor irlandès a la península ibèrica. L’autoanàlisi i l’exposició de les pròpies interioritats són elements ben moderns en la narrativa de l’època per mostrar les tensions entre la vocació literària del protagonista (<i>alter ego</i> de Sol) i la tradició pagesa de la família."
        },
        {
            "type" : "paragraph",
            "content" : "Dels autors russos, tant llegits durant els anys 30, Josep Sol havia après que podia girar l'esguard vers «les blanques dents del gos mort». I així, en <i>Appassionata</i>, una novel·la curta, va expressar amb una sensibilitat acurada i una pietat extrema l’amor i la bellesa moral que va saber veure en el món de dos personatges menystinguts i marginats. J. V. Foix, que en va fer la ressenya a <i>La Humanitat</i>, mentre Josep Sol era al front, opinava que  «al nostre entendre —i no ho diem pas per ensabonar l'amic absent— ens trobem davant d’una passa gegantina de l'autor envers la seva formació definitiva.»"
        },
        {
            "type" : "paragraph",
            "content" : "Josep Sol va ser un actiu periodista cultural. Va publicar més de dos-cents cinquanta articles en quatre anys. Després de la publicació el 1984 en un sol volum de la seva <I>Obra Narrativa</i>, ja exhaurida, considerem un encert i un goig poder disposar d’aquest primer llibre que ara es publica, <i>Elionor</i>, on predomina el conte curt. Esperem que abans de fi d’any puguem tenir <i>Una adolescència</i>, una mena de dietari o de confessions, sinceres i escassament fabulades. I més endavant <i>Appassionata</i>, el primer intent novel·lesc del jove escriptor. Una promesa que, com d’altres, es va estroncar a causa de la guerra civil i de la dictadura. Però que Pont del Petroli vol aconseguir fer emergir sobre el mar lluminós de les nostres lletres."
        },
        {
            "type" : "paragraph",
            "content" : "</br> </br><strong>A continuació publiquem uns fragments del llibre Elionor.</strong>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br><strong>SOBRE EL DESCOBRIMENT DE L’ATRACCIÓ ERÒTICA</strong></br>De la narració «Elionor», p. 23</br>"
        },
        {
            "type" : "paragraph",
            "content" : "Allarga la seva cama ben feta. M’agrada el moviment de pudor que fa quan es tira les faldilles avall. M’encanta aquest petit cos perfecte. M’hi acosto, amb l’excusa de provar un estri que vol semblar un sofà, damunt del qual ella seu. M’hi assec a la vora. Com s’ensorra! —dic."
        },
        {
            "type" : "paragraph",
            "content" : "El desig de tocar-la, potser més aviat el propòsit deliberat d’aprofitar-me’n —sense saber com— es fa tan agut, que goso posar-li la mà sobre el braç. I li dic: «És bell aquest abric» (el que porta posat). «Vol dir?», em fa. «Sí que és bonic», faig jo, i la meva mà ascendeix de l’avantbraç fins a la seva part superior. Allà, quina magnífica presa! Quin bell braç tan ben modelat. De sobte, en una ofuscació ràpida —quelcom, però, d’impertorbable i de molt profund, dintre meu, s’ho mirava fredament—, l’he agafada amb força i l’he ajaguda damunt dels meus genolls. He fregat la meva galta contra la seva, però no he arribat a besar-la."
        },
        {
            "type" : "paragraph",
            "content" : "</br></br><strong>ELS FETS DEL 6 D’OCTUBRE DE 1934 A STA. COLOMA</strong></br>De la narració «Enllà dels camins», p. 52</br>"
        },
        {
            "type" : "paragraph",
            "content" : "Durant aquesta primera setmana d’octubre els esdeveniments es precipitaren. A mitja setmana es declarà la vaga general revolucionària arreu del país. El divendres i el dissabte tot eren grups a la Plaça de la Vila que comentaven els esdeveniments. Andreu no parava. S’havia apoderat d’ell un frenesí de lluita. No estava una hora seguida enlloc. De can Maurici, on tenien lloc les reunions, anava a ca l’Albert, d’allà a la muntanya o al Centre, a tot arreu, llevat de casa seva, on a cada hora d’àpat havia de sostenir les mateixes discussions, ell sol contra tots els seus, col·ligats. Fins que, el vespre del dissabte, es produí l’esdeveniment esperat, la proclamació de l’Estat Català per segona vegada. Calia defensar-lo, no fos cas que ens el prenguessin com la vegada anterior. Andreu es posà de seguida, juntament amb tots els seus companys, a les ordres de l’organització. I això que se sentien del tot allunyats del govern i no estaven afiliats a cap de les seves joventuts. Creien, amb tot, deure seu prestar-li el màxim ajut en aquest moment en el qual coincidia amb ells."
        },
        {
            "type" : "paragraph",
            "content" : "El cafè i la vasta sala del Centre esquerrà del poble, era com un bullici de gent, que anava i venia i comentava els fets apassionadament, amb eufòria sorollosa. Tot era optimisme, tot anava vent en popa, almenys tothom s’ho pensava així, ja que no havent-hi comunicacions de cap mena, no se sabia res de concret. Jaume Quadres, Andreu, Pere i Albert s’encaminaren exaltats cap a l’escenari, on en el vestuari es feia el lliurament de les armes. Cadascú d’ells rebé una arma llarga i mitja dotzena de municions. Escopetes antigues confiscades pel sometent, la majoria d’elles inservibles. De cop, sonà un tret de pistola dintre la sala mateix."
        },
        {
            "type" : "paragraph",
            "content" : "</br></br><strong>LA CONTEMPLACIÓ ADMIRADA DEL PAISATGE</strong></br>De la narració «Margarida», p. 88</br>"
        },
        {
            "type" : "paragraph",
            "content" : "En el meu poble natal, arredossat dels vents de la muntanya per una serralada blavissa. No lluny de la mar serena. Em lliurava amb alegria a les feines del camp. En la plana de camps, ben regada, vora el riu ample. Dalt d’un monticle, dominava el poble quiet, la planúria verda; la serralada blavenca i la mar plàcida. Mirés on volgués, que tot ho coneixia i ho estimava profundament. Fos el lloc que fos, el coneixia per haver-lo aconseguit ja sia caminant, o corrent, o pujant o escalant l’espadat esgarrifós d’un cim atrevit. O bé, nedant, n’havia seguit bons trossos de costa. Dalt del monticle m’agradava esbrinar on havia començat —vora la desembocadura del riu— i on havia anat a raure —alguns quilòmetres lluny ran de la petita ciutat marinera. O bé, navegant, havia arribat fins als confins on abastava la meva visió: al poble blanc bastit als vessants muntanyosos que venen a morir als peus de l’ona, al gran port on reposen, en les aigües quietes, les grans naus que fan les travessies dels oceans."
        },
        {
          "type" : "image",
          "name": "torrents35-03"
      }
    ]
}