{
    "title" : "La veu Vivien-Marçal",
    "url" : "la-veu-vivien-marcal",
    "section" : "articles",
    "issue" : 35,
    "data" : "31/05/2024",
    "imageCard" : "freijomil35-01",
    "author" : "Sandra Freijomil",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "freijomil35-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><i>La meva ànima s’extasia</br>i s’apaivaga i s’adorm</br>havent, per amor a la Mort,</br>perdonat aquest crim, la Vida.</i></div></br></br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest vers de Renée Vivien és un dels molts que la poeta Maria-Mercè Marçal recull a la seva extraordinària i única novel·la: <i>La passió segons Renée Vivien</i>. Si a algú devem el coneixement de l’obra i de l’autora Pauline Mary Tarn, més coneguda pel pseudònim amb què signava, Renée Vivien, és a Marçal. Perquè Maria-Mercè Marçal, en recerca de la tradició poètica femenina que la va precedir, es capbussa a les entranyes del passat, seguint les passes d’aquelles poetes que van escriure des del cos i des de l’ànima. I una de les que més la fascinaren, si no la que més, va ser Renée Vivien."
        },
        {
            "type" : "paragraph",
            "content" : "Vaig llegir la novel·la fa una pila d’anys. Aleshores desconeixia el nom i la veu de totes aquestes dones i em va meravellar descobrir un univers tan ric rere unes plomes silenciades, de les quals mai no me n’havia parlat ningú. Val a dir que a més, la novel·la és una obra pulcra, detallada i embastada amb una minuciositat que no permet més que admirar-la. Alhora hi descobrim la prosa poètica que la caracteritza, de fet, negar el vessant poètic de Marçal seria una temeritat. A més a més, a banda d’esbrossar la vida de Pauline Tarn, Marçal ens acosta a la seva obra, traduint fragments dels versos de Vivien des d’una lectura pròpia que genera uns versos nous, tamisats per la veu Marçaliana, però recollint alhora la veu de Vivien."
        },
        {
            "type" : "paragraph",
            "content" : "Que més de vint anys després d’haver llegit la novel·la encara recordi la intensitat amb la qual la vaig rebre i gaudir, que em ressonin els versos que s’hi recullen fins al punt d’haver-la rellegit més d’una vegada, em confirma una vegada i una altra l’elevada qualitat literària de l’autora. Davant Maria-Mercè Marçal només puc respondre amb admiració absoluta."
        },
        {
            "type" : "paragraph",
            "content" : "Confesso que no m’he acostat a l’obra original de Renée Vivien i, per tant, no puc assegurar amb fermesa que els versos de Marçal no en són una traducció fidel. Així i tot, intueixo en ella la necessitat de fer seus els versos, de passar-los pel sedàs de la mateixa consciència i donar llum a uns versos nous, que són els de Vivien, però que també són els de Marçal. Marçal no apostaria per aquest amor a la Mort, menys encara quan la Vida se li escapava sota l’ou covat a l’aixella. Però Marçal hi entra, comprèn Vivien i li dona veu en una llengua que no era la de la Renée. I m’agrada. M’agrada que d’una veu en neixi una de nova, fusionada entre dues autores magnes. M’agrada aquesta veu Vivien-Marçal i entenc que la que se’m va ficar a dins ara fa més de vint anys va ser aquesta fusió que ara constato. I avui, tants anys després, encara ve a trobar-me i em sotja d’esquitllentes, com si jo no pogués més que absorbir-la i fer-la meva."
        }
    ]
}