{
  "issue": 1,
  "data": "20/10/2020",
  "imageCard": "alicia-i-locea",
  "title": "Alícia i l'oceà",
  "url": "alicia-i-locea",
  "section": "articles",
  "author": "Noel Tatú",
  "image": "alicia-i-locea",
  "summary": "La cultura és immensa, és tot un oceà que es mou amb el vaivé de les ones de les ambicions humanes. No només hi ha llibres en aquest gran oceà: hi ha invents, estudis actuals, altres de remots, observacions, costums, fotografies.... Tot allò que “fabriquem”; sobre el saber divers i ampli, el fet de viure dels humans. La cultura és multicolor i multiforme. Sovint les mateixes coses són desxifrades segons el costum i la tradició de diferent manera. Però res és perpetu, la cultura és un ésser acumulatiu i també mutant.",
  "text": [
    {
      "type": "paragraph",
      "content": "La cultura és immensa, és tot un oceà que es mou amb el vaivé de les ones de les ambicions humanes. No només hi ha llibres en aquest gran oceà: hi ha invents, estudis actuals, altres de remots, observacions, costums, fotografies.... Tot allò que \"fabriquem\" sobre el saber divers i ampli, el fet de viure dels humans. La cultura és multicolor i multiforme. Sovint les mateixes coses són desxifrades segons el costum i la tradició de diferent manera. Però res és perpetu, la cultura és un ésser acumulatiu i també mutant. El pensament i també les diferents tecnologies i els seus canvis en ús i forma són dins aquest oceà, renovant idees i usant les eines de diferents maneres. La cultura allarga els braços vers coses petites, grans i descomunals, de tal forma que la nostra capacitat de pensar no pot abastar tot el que la cultura produeix i sovint ens hem d'especialitzar en una part de la cultura. Aquell savi anomenat Galileu tenia una tecnologia precària, ara tenim acumulats un munt de coneixements fins quasi l'infinit. Una gran part de tota la cultura ara cap dins una butxaca en forma de telèfon. El petit ordinador conté informació de diverses generacions d'humans. Tot allò que han fet els pobles, els que han sucumbit i els nous que s'han imposat, aquest apartat és el que anomenem història."
    },
    {
      "type": "paragraph",
      "content": "Aquesta gran onada de l´oceà que és la història és complexa, és el relat que ens vol explicar l'origen i les diferents cadenes de fets, tot volent abraçar el sentit de tot plegat. Un fet quasi impossible d'explicar, perquè molts designis poden semblar inversemblants per a la nostra forma de pensar actual, que és d'una racionalitat que, passat el temps, sembla dubtosa i costa d'explicar. Per això la història finalment se sustenta en fets simbòlics, per obtenir un tot més o menys conseqüent. Un àtom en canvi continua essent sempre un àtom, ara i sempre és una realitat física, però la història és subjectiva i parcial per a ser explicada com una veritat absoluta. Darrerament fins i tot els àtoms fan beneiteries i es rebel·len, esdevenint llacunes no compreses per la ciència. Imaginem, doncs, la història de la humanitat i les seves llacunes! La política i la història, però, acaben donant-se la mà, són amics fraternals. Ens volen fer entendre les coses a partir d'un relat que té diferents interessos. En aquest punt, la història intenta configurar una realitat que justifica l’evolució dels individus, dels pobles i fins i tot del món. Quan la història narra la política i el seu esdeveniment, sovint pren partit i deforma una part de la realitat. Els mateixos humans embogits tenen la capacitat de justificar i portar a la mort milions d'humans, en nom també d'una cultura, d'una ideologia, també de la religió. La història té els daus trucats, a pesar del posat seriós dels historiadors."
    },
    {
      "type": "paragraph",
      "content": "L'art es torna, doncs, una peça cabdal. Com si treballés rere el teló de la història. L’art en el passat s'ha entès de diferents formes i en diferents discursos i matèries, segons els designis del poder. Però en el present, l'art, per sort nostra, el produeixen individus lliures. L'art, més enllà de les obres i accions que pot representar, té el do d'anomenar-se lliure en el món contemporani, cosa que en altres temps no era possible. L'art, doncs, també és mutant i s'ha convertit en una eina que fa visibles els anhels dels humans, les seves contradiccions i esperances. En el fons l'art i els artistes actualment són una representació de l'ànima lliure del món. El que més emociona de l'art és la seva constant persistència en la llibertat. Així, l'art es transforma en un mirall de la nostra actitud. Algú podria pensar que l'art és creació, però l'art no és tan sols creació. L’art, per mi, és bàsicament consciència; consciència d'individus atrapats per la història i la cultura creada pels mateixos humans. L'art ha de ser útil i crític, però també ple d’esperança."
    },
    {
      "type": "paragraph",
      "content": "L'art és un debat propi dels sentits que poden dissentir, una forma de reflexió oberta que intenta raonar amb la cultura i la història. L'art que proposo té un llarg camí a recórrer, encara té molt per caminar. Hem viscut un segle XX que ha enlluernat moltes generacions i per això la visió de l’art encara es mou en els valors de la modernitat. Costa pair tanta informació, tants ismes, tantes ideologies amb dues guerres mundials. Fer i fer més, crear i crear encara més, produir i produir... aquest és el llegat d’un segle XX assedegat per construir però també per destruir i amb el seu brogit incansable ple de la vanitat de sentir-se poderós. Era una societat que començava a dominar les pors, la fam, la incertesa, la salvaguarda de moltes malalties. Ara ens cal revisar per comprendre i reflexionar i també desmitificar una gran part de la modernitat, davant dels nous reptes de la superpoblació i el consum. En l'art més que la matèria, el que li és essencial és l`actitud, també la consciència. Per això cada cop l'art és més extens, té més llibertat a guanyar, és més obert a formes d’expressar la seva inquietud. L’art abraça totes les disciplines que vulgui i necessiti l'artista. L’art que és acció i consciència et fa a tota hora artista, tot i no produir res que sembli art. Tot i que no ho miri ningú, l’art ja no necessita de la valoració dels altres. A l'artista que s'implica ja no li és necessari fer un estil, tampoc no li és necessari produir coses específiques d'art. Per dir-ho senzillament, el valor de l'art no és l’estètica, així el seu resultat tampoc ha de ser forçosament material. L'artista no ha estat mai com tothom, no pot deixar mai de ser artista. Té una altra percepció, aporta un altre missatge, un altre punt de vista que pot vorejar la incomprensió. L’artista té quelcom de revolucionari, encara que la revolució vulgui ser tan humil com una taca d’en Miró. Si l’artista no és revolucionari en un sentit obert, es converteix simplement en adulador. De fet el món de l’art és ple d’aduladors amb una gran capacitat de persuasió. Hi ha també una gran intenció didàctica per fer entendre l’art, però sovint les bones intencions discursives no deixen de ser justificacions retòriques. L’artista pot actuar en direcció contrària al previst perquè té la capacitat d’adonar-se de la transcendència de la seva actitud i que pot anar més enllà del seu propi status. Tots sabem que en l’actual societat és necessari tenir un cert reconeixement social. Els artistes tenen necessitat de mostrar els seus resultats, afirmant-se en allò que són reconeguts. Però d’aquesta forma també es poden justificar els marges de la crítica necessària, i que són necessaris en una democràcia que pretén ser culta. L'artista en aquest moment és un individu integral en el seu treball, però també esdevé contradictori en el sentit que és conscient de la banalitat d’una gran part del sistema. De tot el que comporta i representa reconèixer la influència social de l’artista, per una elit que usa la cultura com un medi d’influència i poder i que sovint també té un substrat polític, econòmic i dels negocis. L’artista viu obligat entre la integritat ètica personal i la iconoclàstia del seu missatge, com una forma de transformar la superficialitat del sistema cultural i polític. L’artista pot ser contradictori per un sol fet: la seva llibertat. La llibertat és la premissa de qualsevol artista, el seu espai vital. No és cert que vivim com vivim inexorablement, és possible viure d'una altra manera. Desmitificar l'ideari d’allò establert com a natural, de com funciona el pensament en la seva forma de marcar pautes que semblen ser inamovibles pel poder i els seus costums, aquesta és una gran tasca de l'art. Som en un temps de confusió, però ens adonem que cap sistema pot ser etern. L'art segurament no pot trobar les solucions, però ens alerta que tot depèn de cadascú de nosaltres. L'art pot ser mil coses diferents, però sense consciència no pot existir. És la consciència que ens alerta de com nosaltres mateixos ens enganyem, incapaços de forjar la nostra llibertat. L'art, doncs, ens alerta que la cultura, la història, però també els negocis, l’economia o l’amor i tot allò que vivim podrien ser d'una altra manera. Però la història es construeix com un llegat, un llegat que té quelcom d’artificial. La història recorda una catedral que els humans volem construir segons una pauta, la de la inèrcia dels fets que produeix la cultura. Però aquesta catedral es construeix lentament, amb les feixugues lleis, amb les pedres d’un passat ple d’ombres i de pors."
    },
    {
      "type": "paragraph",
      "content": "L’art es revela amb una mirada diferent, que de fet és la recerca de noves generacions insatisfetes i que s'entrebanquen amb un passat ple d’hipocresies. És el moment per cercar noves fites que conformin una veritable i nova necessitat de viure. És el present de cada generació, que intenta trobar un sentit a la vida que el satisfaci. És potser impossible que el món avanci. El món simplement roda i repeteix aquests esquemes a pesar dels canvis tecnològics. Som on érem a l'antiga Grècia. En les aspiracions d'uns pocs pel poder, que es traslladen a la política, a la història i a la cultura. Som dins una espiral que es repeteix i la traslladem nosaltres mateixos, com un virus que ens contagia sense adonar-nos-en, com si aquest ordre ens representés i fos l`únic i vertader."
    },
    {
      "type": "paragraph",
      "content": "Que vol dir ser el primer? Voleu dir que el darrer no és el qui ha après més coses? Es pot construir un món en què el ric es converteix en esclau i el pobre sigui lliure? L’art és potser com un joc ple paradoxes i provatures que finalment es poden convertir en reals. L'art té quelcom de la quàntica. És com el conte de l’Alícia de Lewis Carroll. Allò que pot ser inversemblant, l'art ho pot fer real. L'art és una forma d’intervenir positivament en la societat, de crear noves realitats a partir del dubte i el seus interrogants. Ens cal traspassar el mirall de les convencions, explorar nous mons inversemblants. Finalment és l'art qui, amb la imaginació, la creació i la consciència, pot fer quelcom per la cultura i la història."
    }
  ]
}
