{
  "title": "El buit(2)",
  "url": "el_buit_2",
  "section": "articles",
  "issue": 1,
  "data": "20/10/2020",
  "author": "Andreu Pérez-Mingorance",
  "summary": "Inanis, -e, <i>adj</i><br/> <strong>1</strong> buit, sense contingut, uas alous, gerro, ventre; <i>lymphae</i>, d’aigua. // buit, balmat: <i>arbor</i>, <i>solum</i>, arbre, sòl. // (n. subst.) <i>inae</i>, espai buit, obert. // cavitat. // (fil.) el buit.",
  "text": [
    {
      "type": "paragraph",
      "content": "Inanis, -e, <i>adj</i> <strong>1</strong> buit, sense contingut, uas alous, gerro, ventre; <i>lymphae</i>, d’aigua. // buit, balmat: <i>arbor</i>, <i>solum</i>, arbre, sòl. // (n. subst.) <i>inae</i>, espai buit, obert. // cavitat. // (fil.) el buit."
    },
    {
      "type": "paragraph",
      "content": "Havia pensat en un argument sociològic. Semblaria més fàcil de fer: avui tot sembla tenir una argumentació sociològica, que tantes vegades amaga un munt de raons personals, que al cap i a la fi també deuen ser sociològiques."
    },
    {
      "type": "paragraph",
      "content": "L’exigència de no trair els orígens és fortíssima, es perd la identitat, ho cantava algú per algun lloc...  la identitat com a autenticitat. Allò que sóc mai no ha estat fàcil."
    },
    {
      "type": "paragraph",
      "content": "Una cultura com la meva és dual: aquella que tinc a prop, que em ressona aquí, a casa i al carrer, la gent, però també hi ha la cultura de les institucions; en realitat aquesta i aquella haurien de trobar-se i fer que tots ens hi sentíssim inclosos."
    },
    {
      "type": "paragraph",
      "content": "En pocs llocs del món la cultura ha estat tan utilitzada per tots com a casa nostra."
    },
    {
      "type": "paragraph",
      "content": "El grup escolar tendia a ignorar a qualsevol diferent, el grup et fa un buit. Cada grup ja té triats els triomfadors."
    },
    {
      "type": "paragraph",
      "content": "Els clubs esportius, als 70 i 80, els dominaven les elits, els fills de les elits eren els bons corredors d’atletisme o els bons nedadors, els bons jugadors d’hoquei; però hi podies accedir, servies per fer el club, la necessitat de classificats era més gran que l’elit: si eres bo, hi tenies un lloc, com a espècimen, no com a membre. L’espècimen no opina, com màxim pot fer una marca que ens classifica,  propietat del grup/club i de l’elit; els membres reconeixen aquest èxit, però la resta ni existia i quan intentava existir tot esdevenia llunyà, gairebé inabastable. Però el grup/club sempre ha estat una porta d’entrada a les posicions adequades de les nostres ciutats i pobles, diria que han estat un dels ponts d’integració de més èxit durant anys."
    },
    {
      "type": "paragraph",
      "content": "Amb el pas del temps entres en el grup social, el que durant anys tu anomenes el grup; la colla, per ser més nostrats. Les colles, quan hi arribes ja tenen  qui mana, qui estableix el cànon del que ha de ser. Els líders s’han erigit en funció de les seves pròpies frustracions i aquells que els mantenen com a líders no les discuteixen mai... La colla amb el temps “et coneix millor que tu” sap “que tu no saps cap a on vas” i et classifica, “ets un diglòssic”, “tens un problema de pertinença”..."
    },
    {
      "type": "paragraph",
      "content": "L’últim grup de control social modern és la teràpia, altament sofisticat en aquest moment i en parlaré alguna vegada, però m’hi dedicaré amb calma..."
    },
    {
      "type": "paragraph",
      "content": "No sé quanta gent és oriünda d’Escòcia i quanta prové d’altres parts de Regne Unit, d’Irlanda o de les antigues colònies, però quan trepitges Escòcia tens una clara sensació d’allò que és la cultura, d’allò que és escocès. Em va sorprendre trepitjar terres escoceses; no faré cap relat turístic, però la primera cosa va ser veure que era clar què era escocès, des del més folklòric fins al més elitista, i què era fruit de l’imperi de la seva monolítica majestat."
    },
    {
      "type": "paragraph",
      "content": "No puc dir que els escocesos es trobin en una situació millor que la nostra i a més em  vaig fer un gran embolic lingüístic quan vaig descobrir que una cosa era l’escocès (l’scots) i una altra el gaèlic escocès. A més, és clar, de l’anglès d’Escòcia (no entro en la dissertació filològica), però curiosament la identitat d’allò que és escocès és real i palpable i no és anglès, de fet el que és britànic d’Escòcia és propi i com un malson ha tinturat tot allò que l’imperi ha fet. Escòcia ha estat present a l’Imperi de sa monolingüista majestat i amén, i sa majestat, s’ha molestat? Mai! No sé, ni vull investigar-ho, quant provoca això a la branca més purista de l’escocesisme (es pot parlar d’<i>escocesisme</i>?)."
    },
    {
      "type": "paragraph",
      "content": "A casa nostra això és diferent. Tinc la impressió que mai no s’ha creat la figura del fusionat, hi ha cuina fusió i música fusió, però el català fusionat, ple i impregnat de carrer no l’he vist. Tinc algun parent que parla del seu poble, referint-se al poble del seu pare. És el poble de la meva mare, és més meu que seu, jo en vinc, d’allà (bé, del poble del costat), però per ell jo soc un català recalcitrant i gairebé defensor de les essències del pujolisme. No poso emoticona, però seria un cap en explosió. Tot és fruit de la meva “integració”."
    },
    {
      "type": "paragraph",
      "content": "Després hi ha aquest excés de zel de ser políticament correcte i convertir en català allò que no ho és, però tampoc no és ni dels que hem vingut de fora. Virgencita mía de las Angustias, patrona de Granada, tots els d’Almeria i de Granada (la terra dels lleganyosos i els malafollá) convertits al sevillaneo i al rocieo de l’Andalusia occidental! Però jo vinc d’un món auster de pagesos de tros petit, d’anar al tros, una terra de gent molt silenciosa, que no és de festa fàcil, que el que brama és cante jondo, terra de muntanya dura si ets de l’Alpujarra, de Granada o d’Almeria, i de costa que s’encabrita, perquè el corrent de l’Estret té això. És l’Andalusia oriental, la que omple barris i més barris de Catalunya, i allà, de fàcil, no hi ha res."
    },
    {
      "type": "paragraph",
      "content": "Però tot això queda identificat amb aquest món de sevillanes, <i>palmeros</i> i guinguetes de final d’abril a la platja de la Mar Bella, polítics fent-s’hi el graciós, com diria el meu avi, un <i>malafollá</i> de Graná, “<i>hasta los zarzillos de tanto idiota haciendo el señorito sevillano</i>”... Doncs sí, fins a les arracades de tant idiota fent l’andalús graciós al mig de Barcelona o de qualsevol altre lloc, quan és un <i>quillo</i> del cinturó industrial, descatalogat en el procés educatiu o en el club pertinent."
    },
    {
      "type": "paragraph",
      "content": "I fins a les arracades del gironí o barceloní que va anar de vacances a Granada i diu: “quina gràcia, quin senyoriu, però és que la gent allà és una festa”, però on l’has trobat, tu, la gràcia d’un <i>granaíno</i>? <i>Granaíno</i> i graciós són dos conceptes antagònics! De graciosos n’hi deu haver, com a Girona i com a Lleida, però, a veure, que el tòpic ja cansa (que tu, per ser de Granada, que poc graciós que ets). Com diuen la meva mare, les meves tietes i la cosina de la meva mare (que Déu n’hi do, com és), “aquí el que ens ha quedat a tots és la <i>malafollá</i>...”. I ara ve el tema més sagrat de tots. Però com? I Lorca?"
    },
    {
      "type": "paragraph",
      "content": "No sé si Lorca és un patrimoni d’algú, andalús, espanyol o el que es vulgui. Lorca és un patrimoni universal, mal entès pels andalusos, poc estimat a Granada i molt a Barcelona, les coses són com són, i tan mal dut a escena en els últims anys que també ho deixem per a un altre article. Però aquí el personal es creu que t’ha fet un panegíric de l’andalusisme perquè comença a cridar “<i>verde que te quiero verde</i>” o perquè et canta alguna cosa amb lletra del poeta."
    },
    {
      "type": "paragraph",
      "content": "Lorca és una visió completa sobre el republicanisme cultural. Per més que pesi a alguns, és un defensor de la diversitat cultural i lingüística, com ho demostren els seus poemes gallecs o el seu interès per la poesia catalana i per la llengua, que segurament hauria acabat parlant i potser també utilitzant en poesia com va fer amb el gallec."
    },
    {
      "type": "paragraph",
      "content": "Al final què queda? De quedar, queda poc. Un fa el que pot. Primer, s’integra. S’integrava sol, solet, que quan va arribar la immigració dels 60-70 no hi havia ni aules d’acollida ni serveis socials, per a ningú, ni per als nouvinguts ni per a la gent autòctona; el règim era igualitari per a tothom i de fet, i hem d’assumir-ho tots, per al règim els estrangers eren els autòctons (<i>habla cristiano y sé educado</i>…)."
    },
    {
      "type": "paragraph",
      "content": "Aleshores tots vivíem en una eterna diglòssia, en una esquizofrènia absoluta. Tothom es malfiava de tothom, i —dic jo—  aleshores què fem tots encara alimentant el sistema creat pel franquisme, què fem tots malmirant-nos per sostenir el nostre dolor, la nostra ràbia, posant-la en l’altre? Doncs donar més corda al sistema, perquè el sistema creat per la dictadura existeix, hi és, impregnant les nostres entranyes de catalans autèntics, d’espanyols autèntics, d’obrers autèntics, de sindicalistes autèntics, de periquitos, culers i madridistes autèntics."
    },
    {
      "type": "paragraph",
      "content": "El sistema ens va instal·lar en la merda i en la merda continuem instal·lats, incapaços de crear una autèntica cultura que ens faci forts no només com a poble, sinó ja com a éssers humans dignes i no aduladors de la dictadura franquista sense saber-ho."
    },
    {
      "type": "paragraph",
      "content": "Hi ha solució? No ho sé, però jo vull dir-hi la meva i tots hi hauríem de dir la nostra. Crec que el país s’ha de fer mestís fins al moll de l’os, però s’ha de respectar allò que és el país, no com a essència (les essències només són de perfum i amb el temps s’esbraven), sinó com la realitat d’un llegat cultural que ens ha de configurar juntament amb les coses arribades d’aquí i d’allà. Haurem de pastar i fer una bona massa, i no és fàcil. Pastar vol temps i paciència —el meu pare deia que el pa <i>se hace con ciencia y da paciencia</i>—, i així potser arribarem a un lloc on tots ens trobarem còmodes."
    },
    {
      "type": "paragraph",
      "content": "No hem de fer possible que ningú es desclassi per la por dels seus orígens, vivint una esquizofrènia per allò que és, pel lloc d’on ve. No hem de fer possible que ningú senti que la seva cultura a casa pateix un genocidi cultural. Hem de crear el lloc per a la diferència, de tot tipus: cultural, sexual o religiosa, i incorporar-la no com un mantra gastat, sinó com un valor social i de germanor real. Hem de fer pinya i fer rotllana, però per transmetre’ns la força d’una societat bona, justa i oberta."
    }
  ]
}
