{
  "title": "The Kid Brother. Històries del cinema mut, 2",
  "url": "the-kid-brother",
  "section": "articles",
  "issue": 1,
  "data": "20/10/2020",
  "imageCard": "SPIDERMANIBUSTERKEATON",
  "author": "Florenci Salesas",
  "summary": "Però quan d’una pel·lícula muda algú diu: “no m’agrada tal film perquè la música no hi lliga”...",
  "text": [
    {
      "type": "title",
      "content": "Un art jove, més d’actualitat que mai"
    },
    {
      "type": "paragraph",
      "content": "—“No t’agrada Mozart? llavors tu no ets jove!”— em va dir, tot indignat, el cap del primer estudi d’animació on, cap el 1987, jo feia d’aprenent. Li acabava de confessar que m’anaven músics més foscos, però la frase em va sacsejar. Vaig decidir repassar el de Salzburg, net de prejudicis, i, de cop, vaig descobrir que Mozart era <i>la joie de vivre</i>, el genuí rei del pop. Pensant en els prejutjaires del cinema mut m’adono que l’estirabot els hi va a mida: “No t’agrada el cinema mut? llavors tu no ets jove!... Mòmia!”"
    },
    {
      "type": "image",
      "name": "SPIDERMANIBUSTERKEATON",
      "content": "El mateix gag, realitzat de la mateixa manera, amb el mateix timing i amb el mateix posicionament de càmera a <i>The Amazing spiderman</i> (2017) de Marc Webb, a l'esquerra, i fet a pèl pel propi Buster a Cops (1920) d'ell mateix i E. F. Cline. Webb no es va amagar de l'homenatge ni del seu entusiasme pel mestre del cinema mut."
    },
    {
      "type": "paragraph",
      "content": "Mirar d’aprofundir en els pioners del mut no és només un senyal d’agraïment i respecte —obvietat sana— o un acte de nostàlgia —això deixem-ho pels entristits— sinó la reivindicació del cinema del demà, en la seva forma més pura —no verbal, o poc— i, ras i  curt, un acte de rebel·lia juvenil. Primer, gairebé tots els seus creadors eren, des de l’angle biològic, unes poncelles. Segon, aquell vell art és l’arma secreta dels autors més trencadors: <a href='https://www.youtube.com/watch?v=m67zedmhYZE'>Welles</a> i <a href='https://www.youtube.com/watch?v=tXGNekkPCb8'>Kubrick</a> en part ho foren per amor a aquell indret secret on sabien que s’hi amagava l’elixir de l’eterna joventut."
    },
    {
      "type": "image",
      "name": "sTANLEYKUBRICKIELCINEMAMUT",
      "content": "Imatges de <i>Full Metal Jacket</i> (1987) d'Stanley Kubrick en les quals es pot veure com el director es va inspirar en el cinema mut, en dues imatges de <i>The Four Sons</i> (1928), de John Ford i en l'icònic primer pla en contrapicat de <i>Wings</i> (1927) de William A. Wellman."
    },
    {
      "type": "paragraph",
      "content": "Ara mateix creadors excèntrics, com <a href='https://ca.wikipedia.org/wiki/Aki_Kaurism%C3%A4ki'>Aki Kaurismäki</a> o <a href='https://vimeo.com/146442912'>Wes Anderson</a>, i adalils del Hollywood a la moda, com <a href='https://www.fotogramas.es/noticias-cine/a519069/the-amazing-spider-man-2-la-aventura-mas-electrica-del-hombre-arana/'>Marc Webb</a> o <a href='https://www.youtube.com/watch?v=8J6G8nt9_Rk'>Jon Watt</a>, —no es pot titllar cap <a href='https://www.youtube.com/watch?v=oCPYJ6ujvQ4'><i>Spider-Man</i></a> recent d’antigalla— han estudiat Buster Keaton per polir el timing del gest o la posició precisa de la càmera per copsar l’efecte còmic o de suspens. El temps ha donat la raó als vells mestres. Les seves fórmules, ja centenàries, conserven tota la vigència. Escolteu Welles i Kubrick, joves amb càmera: el cinema mut us donarà la clau del futur!"
    },
    {
      "type": "paragraph",
      "content": "M’encanten les peticions d’antologies personalitzades per endinsar-se en aquest art fascinant, i alhora trampós. Abans de veure el primer títol, però, crec que calen unes alertes prèvies que ajudin a fruir amb més intensitat: no es tracta de patir i agafar tírria al tema sinó que els neòfits esdevinguin ionquis. Disseccionarem  aquesta mena de “consells” a la primera part dels propers articles. Avui només avançarem que tots es resumeixen en dos: cerqueu la còpia en millors condicions —amb la màxima definició, la restauració més actual, la banda sonora més adient—  i mireu-la en les millors condicions —pantalla el més gran possible (l’ideal: una sala de cinema), Whatsapp i tota connectivitat fora, sense <i>podcasts</i> de fons ni res que us distregui. La pantalla silent depèn al 100% del que es veu, del vostre absolut compromís en l’atenció òptica. En vuit fotogrames, si no pareu atenció, us podeu perdre un gir vital de la trama. El cinema mut és bàsicament un art hipnòtic. I la hipnosi, per gust, és un dels més excelsos plaers. Si hi ha distracció, però, adéu hipnosi i <i>Kaput</i> plaer."
    },
    {
      "type": "title",
      "content": "<i>The Kid Brother</i> (1927) i la reivindicació d’un director"
    },
    {
      "type": "paragraph",
      "content": "Llevat de noms com <a href='https://ca.wikipedia.org/wiki/Charles_Chaplin'>Charles Chaplin</a>, <a href='https://ca.wikipedia.org/wiki/Buster_Keaton'>Buster Keaton</a>, <a href='https://ca.wikipedia.org/wiki/Roscoe_Arbuckle'>Fatty Arbuckle</a> o <a href='https://en.wikipedia.org/wiki/Larry_Semon'>Larry Semon</a> —tots ells directors i guionistes de la seva obra— els directors dels grans còmics solen restar eclipsats rere l’estrella. Potser és cert que en molts casos només eren mers supervisors, però n’hi ha que van esdevenir mites farcits d’Oscars del Hollywood clàssic, com <a href='https://en.wikipedia.org/wiki/Frank_Capra'>Frank Capra</a> (director i gagman de <a href='https://ca.wikipedia.org/wiki/Harry_Langdon'>Harry Langdon</a>) o <a href='https://en.wikipedia.org/wiki/Leo_McCarey'>Leo McCarey</a> (artífex de la parella <a href='https://ca.wikipedia.org/wiki/Laurel_i_Hardy'>Laurel i Hardy</a>). Aquests, però, són l’excepció. La resta ens diuen poca cosa. Qui recorda <a href='https://ca.wikipedia.org/wiki/A._Edward_Sutherland'>Ed Sutherland</a>, <a href='https://en.wikipedia.org/wiki/Fred_C._Newmeyer'>Fred Newmayer</a> o <a href='https://en.wikipedia.org/wiki/Edward_F._Cline'>E. F. Cline</a>? ¡I parlem de coautors —sovint no acreditats— d’obres mestres irrefutables com The <a href='https://www.youtube.com/watch?v=wO8NGSDZOVc'>Gold Rush</a> (1925) de Chaplin, <a href='https://www.youtube.com/watch?v=OuvruRlJjDI'>Safety Last</a> (1923), de Lloyd o de diversos curts de Keaton! Sol passar que quan s’examinen les seves carreres posteriors, sovint força grises, l’oblit s’entén. Però què en fem de <a href='https://travsd.wordpress.com/2018/12/16/ted-wilde-maker-of-many-harold-lloyd-classics/'>Ted Wilde</a>? Per cert... qui és Ted Wilde?"
    },
    {
      "type": "image",
      "name": "TEDWILDE",
      "content": "Ted Wilde (en samarreta imperi) dirigint <i>The Kid Brother</i> (1927). Al seu costat es troba Walter Lundin, el director de fotografia de tots els llargmetratges muts de Harold Lloyd."
    },
    {
      "type": "paragraph",
      "content": "Fets vitals a part, Ted Wilde (1889-1929) va ser el director de <a href='https://www.imdb.com/title/tt0018051/'><i>The Kid Brother</i></a> (1927) i <a href='https://www.filmin.es/player?type=film&mediaId=14143'><i>Speedy</i></a> (1928), els darrers films muts de Harold Lloyd, dos dels millors i —segons el propi còmic— els més bells de tots els seus. Ho subscric: les imatges de Wilde regalimen sensibilitat. Havia estat gagman de l’estudi al costat d’altres mestres d’aquest exigent ofici, avui deixat de la mà de Déu. Es va iniciar en la realització codirigint cinc curts amb <a href='https://en.wikipedia.org/wiki/Fred_Guiol'>Fred Guiol</a>. Lloyd de seguida es va adonar que Wilde no era un artesà convencional sinó una mena de petit Murnau de l’humor. Després que <a href='https://ca.wikipedia.org/wiki/Lewis_Milestone'>Lewis Milestone</a> —director estrella, doblement oscaritzada— hagués d’abandonar per problemes contractuals, Lloyd li va oferir de dirigir el seu primer llarg. Wilde coneixia bé el projecte, n’havia estat el principal guionista. Amo de la seva companyia, el còmic sabia més de cinema que tots els seus directors junts. Home pràctic, mancat d’egos inútils, admetia no tenir la creativitat de Chaplin o Keaton, però s’envoltava del millor equip i tenia les idees molt clares. Llevat del breu contacte amb Milestone, per primer cop treballaria amb un autèntic artista. La unió de punts de vista de dos \"genis\" sol ser un perill. El mateix Lloyd fracassaria quan es va associar amb <a href='https://ca.wikipedia.org/wiki/Preston_Sturges'>Preston Sturges</a>, mestre de la comèdia dels 40, a <a href='https://www.imdb.com/title/tt0039825/'><i>The Sin of Harold Diddlebock</i></a> (1947) el seu comiat definitiu."
    },
    {
      "type": "paragraph",
      "content": "<i>The Kid Brother</i>, malgrat els problemes de rodatge, derivats de la mala salut del propi Wilde, va ser un miracle. El film va representar l’última aparició de la superba <a href='https://en.wikipedia.org/wiki/Jobyna_Ralston'>Jobyna Ralston</a> al costat del còmic de les ulleres de carei, tot i que gràcies a Wilde i la càmera de <a href='https://en.wikipedia.org/wiki/Walter_Lundin'>Walter Lundin</a> fulgurava com mai.  Lloyd va aconseguir el que volia, i més: divertir i emocionar amb un bon guió, personatges carismàtics i una tècnica cinematogràfica que superava la dels seus competidors més brillants. És sabut que <a href='https://ca.wikipedia.org/wiki/F._W._Murnau'>Murnau</a> ho va capgirar tot amb <a href='https://www.filmin.es/player?type=film&mediaId=10496'><i>Sunrise</i></a> (1927), el seu primer film americà, un dels millors de tots els temps. De <i>Sunrise</i> ençà tot títol de 1927 va restar sota sospita de seguir les seves innovacions narratives. S'obvia, però, que Wilde i Lloyd van estrenar el seu film mig any abans i que es van avançar al mestre alemany en més d’una idea visual, sobretot en una comèdia, camp d’altra banda molt més abonat a l’experimentació del que s’acostuma a creure. Wilde i Lloyd van decidir experimentar a fons amb noves tècniques —molt alemanyes, val a dir— evitant, amb astúcia, de caure en un excés d’expressionisme, aquí fora de lloc. Les novetats sovint produeixen obres d’impacte, però fredes, i cal temps per aprendre a emprar-les amb subtilesa. A The Kid Brother s’apliquen amb una maduresa en simbiosi exquisida amb la comicitat dels gags i la dimensió humana dels personatges, un mèrit poc comú en les obres d’avantguarda."
    },
    {
      "type": "image",
      "name": "JOBYNARALSTON",
      "content": "Jobina Ralston (1899-1967) va ser la companya de Harold Lloyd en cinc dels seus més celebrats largs muts. Va abandonar la interpretació a començaments del cinema sonor en favor de la maternitat. Era una actriu molt expressiva, la favorita dels fans de Lloyd."
    },
    {
      "type": "paragraph",
      "content": "El 1928 veuria com <i>Speedy</i>, el segon film del tàndem Lloyd-Wilde, entrava a la carrera dels Oscars. El 1929 es va fer la primera cerimònia del premi, que recuperava tots els films des del 1927. Hi competien obres fonamentals de Chaplin, <a href='https://ca.wikipedia.org/wiki/Frank_Borzage'>Borzage</a>, Murnau, <a href='https://en.wikipedia.org/wiki/William_A._Wellman'>Wellman</a>, <a href='https://ca.wikipedia.org/wiki/King_Vidor'>Vidor</a>... La síndrome d’Stendhal feia curt. Semblava una impossible final amb Pelé, Maradona, Cruyff i Messi, tots contra tots. La sorpresa la va donar Ted Wilde nominat a director de comèdia! Poca broma: <a href='https://www.youtube.com/watch?v=iHlBMKtgPOA'><i>The General</i></a>  (1927) i <a href='https://www.youtube.com/watch?v=n9QPfiLuQ9c'><i>Steamboat Bill Jr.</i></a> (1928) de Keaton havien estat negligides! S’entén que la nominació de Wilde ja seria prou motiu d'orgia i bacanal a can Harold Lloyd. Ironies del destí van fer que el novell perdés justament contra Milestone, per la direcció de <a href='https://www.youtube.com/watch?v=eAFAZBqwPF8'><i>Two Arabian Knights</i></a> (1927)"
    },
    {
      "type": "paragraph",
      "content": "El 1929, i amb el retorn a una narrativa visual més arcaica a causa del sonor, Wilde va rodar dos <a href='https://ca.wikipedia.org/wiki/Cinema_sonor'><i>talkies</i></a>. Ambdós pateixen dels problemes típics de l’època, però mostren un enginy únic. En Ted ho tenia tot per esdevenir un dels reis de la comèdia però, a causa de la seva salut precària, va morir als 39 anys, abans de veure les estrenes. No sabrem mai que hauria passat amb la seva carrera, en un temps ple de canvis i incerteses. El que sí és segur és que Wilde avui està totalment oblidat i sepultat, com un temple pel cataclisme de l’Atlàntida, esmicolat per les turbulències marines, ocult sota una crosta de coral i... què exagerat que sóc de vegades! Ja voldria l’Atlàntida poder ser admirada en tot el seu esplendor, pels turistes del segle XXI, com <i>The Kid Brother o Speedy</i>!"
    },
    {
      "type": "paragraph",
      "content": "Res, no feu cas a aquesta fugida d’estudi de l’Atlàntida i correu a veure les dues obres de Lloyd i Wilde, en la seva millor qualitat possible i —sobretot!— amb la música de l’insubstituïble <a href='https://en.wikipedia.org/wiki/Carl_Davis'>Carl Davis</a>, abans no s’ensorri tot definitivament."
    },
    {
      "type": "image",
      "name": "HAROLDLLOYDILARBRE",
      "content": "Jobina Ralston (1899-1967) va ser la companya de Harold Lloyd en cinc dels seus més celebrats largs muts. Va abandonar la interpretació a començaments del cinema sonor en favor de la maternitat. Era una actriu molt expressiva, la favorita dels fans de Lloyd."
    },
    {
      "type": "video",
      "name": "HaroldLloydTheKidBrotherFells"
    }
  ]
}
