{
  "title": "Del teatre al cinema amb dues lliçons magistrals de Lubitsch i Clair",
  "url": "del_teatre_al_cinema_amb_dues_llicons_magistrals_de_lubitsch_i_clair",
  "section": "articles",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "salesas8-01",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "title",
      "content": "Del teatre al cinema amb dues lliçons magistrals de Lubitsch i Clair"
    },
    {
      "type": "paragraph",
      "content": "Al principi, el cinema tenia mala premsa entre la gent culta. Se’l tenia per una atracció de fira. Malgrat l’evident geni de pioners com <a href='https://ca.wikipedia.org/wiki/Georges_M%C3%A9li%C3%A8s'>Méliès</a>, <a href='https://ca.wikipedia.org/wiki/Alice_Guy'>Guy</a>, <a href='https://fr.wikipedia.org/wiki/Ferdinand_Zecca'>Zecca</a>, <a href='https://ca.wikipedia.org/wiki/James_Stuart_Blackton'>Blackton</a> o <a href='https://ca.wikipedia.org/wiki/Segundo_de_Chom%C3%B3n'>Chomón</a>, el món del teatre vituperava aquella amenaça. A Catalunya mateix tots els intel·lectuals, modernistes o noucentistes, de <a href='https://ca.wikipedia.org/wiki/Santiago_Rusi%C3%B1ol_i_Prats'>Rusiñol</a> a <a href='https://ca.wikipedia.org/wiki/Eugeni_d%27Ors_i_Rovira'>Xènius</a> —mestre del nedar i guardar la roba—, el consideraven una degeneració: mentre l’art de <a href='https://ca.wikipedia.org/wiki/Talia_(C%C3%A0rite)'>Talia</a> presumia del patrimoni de <a href='https://ca.wikipedia.org/wiki/William_Shakespeare'>Shakespeare</a> o <a href='https://ca.wikipedia.org/wiki/Moli%C3%A8re'>Molière</a>, i de les troballes d’<a href='https://en.wikipedia.org/wiki/Henrik_Ibsen'>Ibsen</a> o <a href='https://ca.wikipedia.org/wiki/August_Strindberg'>Strindberg</a>, la pantalla embrutia el gust amb truculència, vulgaritat, drames lacrimògens i comèdia de baixa estofa. L’idealista <a href='https://ca.wikipedia.org/wiki/Adri%C3%A0_Gual_i_Queralt'>Adrià Gual</a> es va erigir en la ploma discrepant. L’encís del dramaturg pel setè art el va dur a embarcar-se en una aventura cinematogràfica, tema de la tesi doctoral de <a href='https://ca.wikipedia.org/wiki/Miquel_Porter_i_Moix'>Miquel Porter Moix</a>. El 1908, però, es va produir un punt d’inflexió amb l’invent del <a href='https://ca.wikipedia.org/wiki/Film_d%27art'><i>‘Film d’Art’</i></a>."
    },
    {
      "type": "title",
      "content": "El poc art del <i>‘Film d’Art’</i>"
    },
    {
      "type": "paragraph",
      "content": "Un grup de llumeneres parisenques van fundar el <i>‘Film d’Art’</i> per mirar d’atraure el públic educat i benestant amb pel·lícules “artístiques”, fetes per actors, escenògrafs i autors teatrals “de veritat”. <a href='https://www.youtube.com/watch?v=AOFZWXU_WHA'></i>L’assassinat du Duc de Guise</i></a> (1908) de <a href='https://fr.wikipedia.org/wiki/Charles_Le_Bargy'>Charles Le Bargy</a> i <a href='https://fr.wikipedia.org/wiki/Andr%C3%A9_Calmettes_(r%C3%A9alisateur)'>André Calmettes</a>, va inaugurar un moviment que es va escampar per Europa com una plaga que ho pretenia culturitzar tot al seu pas. Grans mites de l’escena —del segle XIX, sobretot— com <a href='https://ca.wikipedia.org/wiki/Sarah_Bernhardt'>Sarah Bernhardt</a> o <a href='https://en.wikipedia.org/wiki/Johnston_Forbes-Robertson'>Sir Johnston Forbes-Robertson</a> interpretaven, per fi, “grans obres artístiques”, no poca-soltades amb persecucions, primers plans aberrants, panorames i efectes especials. No cal dir que vistes avui, moltes d’aquelles <i>delikatessen</i> no aguanten ni un round contra el gag més ruc dels pioners esmentats, per molt elevat que fos l’’<i>Art</i>’ inclós. Com diria <a href='https://en.wikipedia.org/wiki/Serge_Gainsbourg'>Gainsbourg</a> <i>“la chanson c'est un art mineur... qui encule les arts majeurs”</i>, i la gent preferia —preferim— veure un cowboy saltant un espadat a cavall o uns enamorats de fesomia olímpica, amb els cartells justos, que torturar-se amb una estàtica successió de quadres inacabables i erràtics, luxe tronat, divos de l’escena perduts en un mitjà que no entenen i una bateria de cartells, llargs com el pregó del peix. El problema del <i>‘Film d’Art’</i> és que pretenia prestigiar el cinema injectant artificialment tot allò que li és aliè. L’estil no neix de dins del cinema, mirant d’aprofitar el seu potencial intrínsec, sinó que se’l mira amb actitud colonial, evangelitzadora, com a un salvatge que cal civilitzar. La reflexió crec que pot valer per molts intents posteriors de “dignificar” el cinema amb recursos artístics, tan superiors com vulgueu —sobretot grans textos—, però amb els que es corre el perill de degradar la seva natura. De tota manera, la realitat té moltes arestes. No tot és blanc i negre. La línia que separa l’obra d’art del producte comercial no sempre és clara, i no hi ha teoria que resisteixi un tercer grau de maièutica. Shakespeare mateix, cim de l’esperit humà, no deixava de ser un creador “comercial”, que mirava d’escriure bellament, això sí. Potser no desbarren tant els que afirmen que l’anglès era l’<a href='https://en.wikipedia.org/wiki/Steven_Spielberg'>Spielberg</a> del seu temps. Hi ha molts films que participen i alhora defugen tota etiqueta. <a href='https://www.youtube.com/watch?v=GtxnYHLemlc'><i>Hamlet</i></a> (1921) d’<a href='https://en.wikipedia.org/wiki/Asta_Nielsen'>Asta Nielsen</a>, per exemple, conté elements del ja passat de moda <i>‘Film d’Art’</i> mesclats amb una bellesa sàvia, primitiva, que continua fascinant."
    },
    {
      "type": "image",
      "name": "salesas8-01",
      "content": "Cartell anunciador de L’<i>Assassinat du duc de Guise</i> (1908), de Charles Le Bargy i André Calmettes."
    },
    {
      "type": "paragraph",
      "content": "La pantalla va continuar adaptant obres teatrals, però ja des de la meitat de la dècada dels 10, amb l’afiançament —i acceptació crítica— d’una poètica i narrativa pròpies, el ‘<i>Film d’Art</i>’ va prescriure. Es pot considerar el trinomi 1914-1916, com el de la maduresa definitiva. Mestres com <a href='https://en.wikipedia.org/wiki/D._W._Griffith'>Griffith</a>, <a href='https://en.wikipedia.org/wiki/Lois_Weber'>Weber</a> o <a href='https://en.wikipedia.org/wiki/Yevgeni_Bauer'>Bauer</a>, entre d’altres, doctoren el cinema com a art major, amb el seu codi lingüístic. Els films exploren l’èpica i la lírica, l’impacte i la subtilesa. Pel que fa a l’adaptació dels clàssics, però, no es troba una solució que eviti l’inevitable excés de cartells llargs, fins l’arribada del Big Bang <a href='https://ca.wikipedia.org/wiki/Ernst_Lubitsch'>Ernst Lubitsch</a>."
    },
    {
      "type": "image",
      "name": "salesas8-02",
      "content": "Dos Hamlets molt diferents: <i>Hamlet</i> (1913), de Harry Plumb, amb tots els defectes del ‘<i>Film d’Art</i>’, molt pesada si no et saps els diàlegs (el film és com una retransmissió sonora sense so, amb només vuit punts de vista diferents, i massa pocs cartells) que tan sols funciona per documentar Johnston Forbes-Robertson (amb 60 anys), el Hamlet més prestigiós del segle XIX, i <i>Hamlet</i> (1921), d’Svend Gade, amb Asta Nielsen, amb un punt primitiu, sí, però tot un espectacle bell, serè, sensual."
    },
    {
      "type": "title",
      "content": "I Ernst Lubitsch descobreix el cinema... a la seva manera."
    },
    {
      "type": "paragraph",
      "content": "El geni berlinès ho va trastocar tot amb <a href='https://ca.wikipedia.org/wiki/The_Marriage_Circle'><i>The Marriage Circle</i></a> (1924), on, amb elements purament visuals, va transcendir les troballes de <a href='https://en.wikipedia.org/wiki/Cecil_B._DeMille'>DeMille</a>. La seva fórmula secreta no es pot resumir en pocs mots. No hi ha grans escenes. No hi ha escales d’Odessa ni el rellotge de Lloyd, moments d’efecte per dir “mira això i cau de cul!” El seu era un art de mirades, d’inserts que mostren i oculten detalls. La suma d’un tot on cap element domina. <a href='https://ca.wikipedia.org/wiki/Billy_Wilder'>Billy Wilder</a> deia: “Lubitsch no és per a tothom, és només per a persones intel·ligents”."
    },
    {
      "type": "paragraph",
      "content": "La següent fita, un cop afiançat l’estil, va ser adaptar <a href='https://ca.wikipedia.org/wiki/Lady_Windermere%27s_Fan_(pel%C2%B7l%C3%ADcula_de_1925)'><i>Lady Windermere’s Fan</i></a> amb el mínim de cartells. L’ambició ratllava la insolència. Com pretenia el berlinès prescindir de la brillant ironia dels diàlegs d’<a href='https://ca.wikipedia.org/wiki/Oscar_Wilde'>Oscar Wilde</a>? Doncs amb la seva no menys brillant ironia visual. M'entristeix el poc interès dels estudiosos i els cinèfils per aquests films cabdals, d’una rellevància i influència immensa. Però si recordem la frase de Wilder, s’entén tot. I, de rebot, pam! s’entén <a href='https://en.wikipedia.org/wiki/Ren%C3%A9_Clair'>René Clair</a>."
    },
    {
      "type": "title",
      "content": "El gran René Clair i la <i>joie de vivre</i> cinematogràfica"
    },
    {
      "type": "image",
      "name": "salesas8-03",
      "content": "Ernst Lubitsch (1892-1947), un dels més grans."
    },
    {
      "type": "paragraph",
      "content": "Com tothom, jo tinc la meva llista de reivindicables. De molts d’ells, per dissort històrica o geogràfica —morir jove, rareses d’estil, ser de Bali—, accepto la manca de ressò. Però tinc dos gegants innegociables, que la mandra relega a un status ofensivament baix:  <a href='https://ca.wikipedia.org/wiki/Rex_Ingram'>René Clair i Rex Ingram</a>, genuïns Amazones i Nil primigenis, dels quals neix un munt d’afluents d’aquells que, com que passen per davant de casa, s’estudien molt més."
    },
    {
      "type": "paragraph",
      "content": "Clair representa el paradigma de director encimat com a geni que després, per un seguit de circumstàncies —sovint producte de l’enveja—, es relega a l’arxiu dels blufs o al dels oblidats. La reputació del Clair mut es basa sobretot en <a href='https://en.wikipedia.org/wiki/Entr%27acte_(film)'><i>Éntre’acte</i></a> (1924) prodigi surrealista, cim de la creativitat cinematogràfica. Només per aquest curt, el parisenc hauria de seure a la dreta del Pare. L’ambició i qualitat dels següents títols va anar creixent exponencialment fins arribar a la sublim <a href='https://en.wikipedia.org/wiki/The_Italian_Straw_Hat_(film)'><i>Le chapeau de paille d’Italie</i></a> (1928), versió d’un vodevil d’Eugène Labiche, resposta francesa al repte “Adapta el teu clàssic, sense paraules!” llançat per Lubitsch, des de l’altra banda de l’Atlàntic. Clair —també admirat per Wilder, i a qui també li escauria la seva cita— fa diana. Amb un enginy òptic sense aturador transforma el xerrim de l’original en cinema pur, en gràcia natural, sense equilibris forçats, intel·ligible i net com l’aigua, amb encara menys cartells que Lubitsch."
    },
    {
      "type": "image",
      "name": "salesas8-04",
      "content": "Dues imatges de <i>Lady Windermere’s Fan</i> (1925), d’Ernst Lubitsch, basada en l’obra d’Oscar Wilde, teatre convertit en cinema pur, amb un càsting en estat de gràcia: Irene Rich, Ronald Colman, May McAvoy, Bert Lytell..."
    },
    {
      "type": "paragraph",
      "content": "Clair també supera a l’alemany en experimentació, slapstick cinèfil —la paròdia dels films del 1900, amb decorats pintats i sobreactuacions, al flashback; la picada d’ullet a Chomón quan se’ns mostren les pors del nuvi pel que passarà amb els mobles, a casa—  o moviments de càmera en mà, al més pur estil avantguardista. Per la seva banda, Lubitsch havia assolit un conjunt més ben travat —Clair s’encalla en algun moment puntual, com amb el gag de l’oncle desembussant la trompeteta, simpàtic però massa repetitiu— la qual cosa fa que en l’apartat de l’harmonia i l’elegància generals l’alemany guanyi el francès. Per punts, frec a frec, però: parlem de dos cavallers d’una etiqueta com ja no n’hi ha."
    },
    {
      "type": "paragraph",
      "content": "Per acabar, permeteu-me un apunt —un altre?— personal. El primer cop que vaig veure <i>Le chapeau…</i> quan surt <a href='https://en.wikipedia.org/wiki/Albert_Pr%C3%A9jean'>Albert Prejéan</a> hi veia <a href='https://en.wikipedia.org/wiki/Charley_Chase'>Charley Chase</a>. Admeto que, malgrat ser fan del còmic americà, sempre m’havia semblat lògic que mai hagués fet un llarg. El seu personatge me’l condemnava al format curt. En descobrir aquell paio, físicament pastat, els meus prejudicis sobre Chase van volar. M’havia equivocat. Aquell paper era per a Chase! Això em va predisposar contra el francès, que, de sobte, no podria passar de ser una mala imitació... Doncs tampoc! De seguida em vaig adonar del meu segon error: Prejean no era un succedani, sinó un mestre de la pantomima, gens afectat, com Chase."
    },
    {
      "type": "image",
      "name": "salesas8-05",
      "content": "René Clair (1898-1981), un altre dels més grans."
    },
    {
      "type": "paragraph",
      "content": "L’any següent, Clair remata la feina amb <a href='https://en.wikipedia.org/wiki/Two_Timid_Souls'><i>Les deux Timides</i></a> (1929), segona adaptació de Labiche. Més oblidada i menys valorada que l’anterior, jo la trobo encara més rodona i fonamental. Com a mostra, la divertidíssima escena de deu minuts, del judici —temàtica en la qual sembla que sigui impossible no recórrer a la teatralitat i a que els diàlegs portin el pes per damunt de la imatge— on fiscal i advocat parlen del mateix acusat en termes antípodes, amb només cinc cartells, i un bestial bombardeig de recursos visuals, de visió obligada per a qui vulgui capir tot el potencial del cinema i per fer caure la cara de vergonya a més d’un. I és que si Lubitsch ho tenia clar, Clair ho tenia “clair”."
    },
    {
      "type": "image",
      "name": "salesas8-06",
      "content": "Fremisin (un Pierre Batcheff ideal) fa un important pas per superar la timidesa, amb la inestimable ajuda d'una pacientíssima Cécile (Véra Flory, ideal <i>aussi</i>) i l'ull savi de René Clair que sap fer màgia amb la càmera i el muntatge (mirant des d'on i com toca, tallant quan toca) amb aquella aparent senzillesa perquè ens quedem meravellats, a <i>Les deux timides</i> (1929) basada en una obra d’Eugène Labiche."
    },
    {
      "type": "paragraph",
      "content": "Visca el teatre! Visca el cinema!"
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/ufAQp62G7Rs'></iframe>"
    }
  ]
}