{
  "title": "Amor, codis i obediència: de Chrétien de Troyes a <i>Flamenca</i>",
  "url": "amo_codis_i_obediencia_de_chretien_de_troyes_a_flamenca",
  "section": "articles",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "alcaraz_amor",
  "author": "Cesc Alcaraz",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Tot i que el <i>Roman de Flamenca</i> és força posterior a la primera novel·la de Chrétien de Troyes, Erec i Enide, és evident que hi ha unes pautes comunes. Si bé és cert que Chrétien de Troyes segueix escrivint fins, gairebé, la data de publicació de <i>Flamenca</i>. Així, és fàcil entendre que hi hagi unes certes similituds a totes dues obres. Si més no, l’amor cortès hi té un paper molt important, ja que fa de fil conductor dels respectius arguments."
    },
    {
      "type": "paragraph",
      "content": "És, això sí, a partir de Chrétien de Troyes, quan els <i>romans</i> adopten una estructura concreta. Habitualment, situem la cort com el punt de partida i, l’aventura, als boscos. La cort, també, serà el lloc on intentarà retornar el protagonista però, a més, serà on tindrà lloc l’amor. Aquest amor, en les obres de Chrétien de Troyes, tindrà caires i comportaments diversos, però seguirà el patró de l’amor cortès. En el cas del <i>Roman de Flamenca</i>, el fet que Flamenca sigui de classe alta i conegui els valors de la <i>fin’amors</i>, farà que sàpiga actuar, en tot moment, dins d’uns marges cortesans i, alhora, cortesos. D’alguna manera, Chrétien de Troyes crea un univers amorós nou però basat en la tradició clàssica."
    },
    {
      "type": "paragraph",
      "content": "Dins d’aquesta nova tradició, Chrétien juga amb els diversos papers i comportaments possibles dels personatges. Així, per exemple, a <i>Erec i Enide</i> ens intenta plantejar l’amor i l’aventura dins el matrimoni. En aquest cas, és un amor cortesà però l’autor ens presenta el debat de si aquest amor pot ser, també, cortès. És important fer esment a la convergència de l’amor i la cavalleria: dos mons, aparentment, molt separats que acaben esdevenint dues parts indestriables d’una tradició única. Constantment, se’ns fa veure que un cavaller mai serà un bon cavaller si només viu per les batalles; ha de ser, també, un bon amant. El mateix cas es pot donar a la inversa: algú que només es dona a l’amor no serà mai un bon cavaller. En qualsevol dels casos, si no ets bon cavaller, no seràs bon amant i viceversa.  Chrétien de Troyes, a les seves obres, ens presenta l’allunyament d’alguna d’aquestes dues matèries en obres diferents. Així, per exemple, Ivany ha de tornar al costat de la seva reina en un termini de temps però, aquest, queda absorbit per l’honor i la glòria de les batalles i perd la seva reina i la condició d’amant. Com no ha estat, per a recuperar la seva reina haurà de crear-se una nova identitat i una nova fama com a cavaller. El cas contrari seria el d’Erec: aquest, se centra en Enida i en l’amor i deixa de banda les obligacions de cavaller. Deixarà, doncs, de ser un bon cavaller i, per tant, tindrà crisis en l’amor perquè no pot arribar a ser tan bon amant."
    },
    {
      "type": "paragraph",
      "content": "Així, el nostre autor proposa un nou model en el tracte amorós a la literatura que arribarà, entre molts d’altres, a <i>Flamenca</i>. Dins de l’àmbit de l’amor cortès hi ha una estructura i un guió que se segueix en tot moment i és quan es transgredeix i s’altera que apareixen els problemes i es desestabilitzen els components. Així, Flamenca serà la viva imatge d’aquesta estructura pautada."
    },
    {
      "type": "paragraph",
      "content": "Una de les bases d’aquesta nova estructura és l’obediència. L’obediència estableix una jerarquia de poder i aporta una estabilitat. El què no queda tan clar és qui està per sobre de qui, en aquest tipus de relacions. En el fons, és com si s’establís una relació de superioritat mútua, ja que és la dama qui se subordina al cavaller, però és aquesta qui té tota la legitimitat amorosa per a acabar la relació o cercar altres amants. En certa manera, aquesta relació amorosa d’obediència es basa en la por. És a dir, l’obediència té lloc perquè hi ha un factor cultural, físic, social, polític... que intimida la persona obedient. Vist així, no és tan diferent de la religió: es fa cas a Déu perquè sabem  que és superior i més poderós que no pas nosaltres –ja van escarmentar, els homes,  a l’Antic Testament–. Respecte això, una de les composicions de Guillem d’Aquitània parla d’avantposar l’obediència a Déu a les obligacions feudals. Per tant, podríem establir un paral·lelisme entre l’obediència religiosa i l’obediència amorosa. A més, molt sovint se les posa per davant de les obligacions feudals i cavalleresques."
    },
    {
      "type": "paragraph",
      "content": "Aquesta obediència, sovint, també té un component de respecte. D’aquesta manera, et subordines a una persona –o la subordines– perquè sents respecte per l’altre. En aquesta subordinació, encara que hi hagi aquest component de respecte, la intimitat de cada persona juga un paper clau. Així, quan el rei posa la mà al pit de Flamenca, no pretén que sigui un acte de seducció, sinó mostrar-li el seu respecte –a través d’aquesta pseudo-intimitat– a Flamenca però, sobretot, al seu marit. Tot plegat, dona una transcendència més rellevant a la <i>fin’amors</i>, ja que no es limita únicament al sexe o a la visió platònica dels amants, sinó que el conjunt s’adhereix a una espècie de corpus litúrgic que aporta unes regles i uns tempos que, fins llavors, no plantejàvem."
    },
    {
      "type": "paragraph",
      "content": "Chrétien de Troyes afirma que l’amor cortès passa per una obediència absoluta. Aquesta obediència, però, va dirigida des d’una perspectiva masculina; és a dir, que és l’home –el  cavaller– qui es subordina a la seva senyora. Això, sens dubte, és una innovació en el tracte a les relacions de <i>fin’amors</i>, ja que, en la tradició cristiana, aquesta obediència i submissió va per part de la dona. Així, trobem que, tot i tenir una tradició cultural que diu el contrari, Chrétien de Troyes situa l’home en la posició desfavorable de la jerarquia amorosa i serà ell qui haurà d’obeir. Això, no es res estrany si tenim en compte que allò que es representa en la literatura no és la realitat del moment, sinó una idealització de com voldrien que fos aquesta realitat. En certa manera, que l’home sigui l’obedient, ajuda a donar un aspecte de realitat idíl·lica on s’encabiran unes històries amoroses suposadament idíl·liques."
    },
    {
      "type": "paragraph",
      "content": "Si mirem el camp de l’obediència en el cas de <i>Flamenca</i>, trobem un altre factor. No només hi ha una relació d’obediència entre els dos amants, sinó que, a més, tots dos obeeixen el déu Amor, transgredint així la simple obediència terrenal que, segurament, es podria resoldre més fàcilment que no pas amb un element diví superior que pot arribar a dir el contrari que la persona. A més, també integra el debat entre l’amor cortès i l’amor matrimonial cortesà, tal com ho fa Chrétien de Troyes a l’<i>Erec i Enide</i>."
    },
    {
      "type": "paragraph",
      "content": "Així, l’obediència és present a totes les històries d’amor –cortès i cortesà, a totes– i caldrà sumar-hi raons culturals, socials... Així, hi ha vegades que els propis personatges no tenen més remei que obeir. Per exemple, quan el pare de Flamenca l’entrega a Don Archimbaut, aquesta no té cap més opció que obeir, encara que se senti com una simple mercaderia. Quan Don Archimbaut la converteix en ‘‘novella senyora’’, Flamenca està obligada a obeir perquè, tot això, entra dins el concepte de matrimoni. Don  Archimbaut estableix, així, una relació de poder respecte d’ella i se situa en una categoria superior."
    },
    {
      "type": "paragraph",
      "content": "Ara bé, les normes de l’amor cortès les posarà ella. Més val que el marit no sigui gelós perquè, llavors, la senyora està legitimada a tenir un amant per tal de llevar la gelosia del marit. D’altra banda,  els amants no es poden fer gaires il·lusions perquè mai seran més del que ja són: amants. Les senyores utilitzen els amants, només, per llevar la malaltia, la gelosia del marit. Així, es forma un triangle amorós que es trenca quan el marit perd la gelosia. D’aquesta manera, quan Don Archimbaut deixa de ser gelós, Flamenca talla, immediatament, la relació amb Guillem. Tal com dèiem, Flamenca és una persona de classe alta i amb cultura i, per tant, coneix el codi moral de l’amor cortès i sap què ha de fer en tot moment; tot el que fa, ho fa seguint les regles de l’amor cortès que ella mateixa aplica a la seva relació matrimonial."
    },
    {
      "type": "paragraph",
      "content": "Tot plegat, ens fa reflexionar sobre l’obediència, no només en el camp de l’amor cortès, sinó en la vessant més social i política. L’obediència absoluta pot garantir estabilitat; fins i tot entre classes socials diferents. D’aquesta manera, l’obediència assegura l’estabilitat d’un regne. El mite de l’esterilitat de les relacions adúlteres es pot traduir al camp polític: si no hi ha obediència absoluta, el regne trontolla. Si els governants no són obedients respecte l’amor, el regne esdevé estèril, també. L’amor i l’estabilitat s’aconsegueixen, només, amb l’obediència absoluta: <i>obediens usque ad mortem</i>."
    }
  ]
}