{
  "title": "De la polis a la granja",
  "url": "de_la_polis_a_la_granja",
  "section": "articles",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "auladell8-1",
  "author": "Joan Auladell",
  "summary": "",
  "text": [
    {
      "type": "title",
      "content": "I. La secularització de la polìtica"
    },
    {
      "type": "paragraph",
      "content": "Molt possiblement, quan d’aquí a mil anys es parli de la nostra època, hi haurà qui l’entengui d’una manera similar a com nosaltres entenem avui dia l’edat mitjana. Aquesta afirmació, com és obvi, resulta inconsistent i indemostrable, d’entrada perquè nosaltres mateixos tenim una percepció possiblement errònia d’aquell extens període històric i, a més, perquè res no ens assegura que a mil anys vista les llums i les ombres d’aquella societat futura no siguin encara més tèrboles del que ho són ara mateix."
    },
    {
      "type": "paragraph",
      "content": "En un imperdonable però necessari exercici de simplificació, l’edat mitjana, a Occident, la percebem com una època fosca, violenta, en què les persones vivien en una societat dominada per l’Església i els senyors. La vida terrenal, destinada només a la salvació eterna, s’havia d’adequar als manaments religiosos, definits i interpretats per la jerarquia eclesial, i amb uns senyors feudals que exigien tota mena de prestacions als seus serfs gairebé només a canvi de defensar-los quan ataqués un altre senyor."
    },
    {
      "type": "paragraph",
      "content": "En aquest món medieval, més enllà de sobreviure, les prioritats de cadascú eren d’ordre gairebé metafísic, limitades a la salvació de l’ànima i aconseguir l’entrada al paradís. Les privacions i els patiments tenien la seva justificació en un ordre diví, establert des de bisbats i parròquies, i la subsistència resultava complicada entre delmes, servituds i mals usos. Les persones i les comunitats no disposaven de cap sistema d’organització que permetés trencar aquest ordre establert."
    },
    {
      "type": "paragraph",
      "content": "Si examinem la societat actual, els paral·lelismes són més que evidents. Fa temps que les societats occidentals van entrar en un procés de secularització que va ressituar la religió gairebé només en l’àmbit privat, sense capacitat per decidir sobre els drets i deures de les persones. Fa temps que es va proclamar la llibertat de culte com un dret fonamental i és notori que avui dia, al món occidental, les persones i les comunitats s’organitzen prescindint de qualsevol imperatiu religiós."
    },
    {
      "type": "paragraph",
      "content": "Però aquesta secularització no ha comportat que les persones hagin aconseguit regir les seves vides sense recórrer a objectius i conceptes metafísics. La jerarquia religiosa no té cap paper institucional remarcable, però ha estat substituïda per d’altres jerarquies visibles o invisibles i que resulten incompatibles amb qualsevol pretesa autoregulació per part de les persones i de les comunitats lliures."
    },
    {
      "type": "paragraph",
      "content": "O no són conceptes metafísics, per exemple, la pàtria, l’estat, la nació, el benestar general, la democràcia representativa, la igualtat o la llibertat? En qualsevol cas, són conceptes ambigus, indemostrables, pràcticament sense significat o que només poden ser entesos després de llargues elucubracions, més per adhesió que per certesa, més com a fe que per constatació objectiva del seu contingut. En definitiva, parlem de l’àmbit del que s’entén generalment per “política”. I per la política, per materialitzar-la, hem generat estructures encarregades de definir aquests objectius, que són les institucions i també tota una jerarquia eclesial destinada a nodrir-les, que són els partits polítics i els seus representants. Els grans objectius de democràcia, de bé comú, de llibertat, són interpretats i regulats des de les institucions i els seus sacerdots concelebrants són els polítics."
    },
    {
      "type": "paragraph",
      "content": "D’aquí a mil anys, mantenint la mateixa simplificació grollera feta abans, algú podria descriure la nostra societat com una època fosca, violenta, en què les persones vivien dominades per no se sap qui i, formalment, per les institucions i els partits polítics. La vida comunitària, destinada només a un hipotètic benestar comú dels integrants de l’estat, s’havia d’adequar als manaments polítics, definits i interpretats per unes institucions i uns partits que exigien tota mena de prestacions als ciutadans i que resultaven incompatibles amb d’altres sistemes d’organització."
    },
    {
      "type": "paragraph",
      "content": "En definitiva, la societat occidental —mutatis mutandis la resta de societats terrenes— no s’han secularitzat. Només han substituït una metafísica de conceptes expressament religiosos per una altra metafísica de conceptes polítics abstractes. La felicitat individual i comunitària segueix essent una cosa del més enllà, indefinible, irrealitzable, i hi ha tota una organització sacerdotal que ha substituït les casulles pels vestits formals i les misses per les rodes de premsa; que ha deixat d’obligar-nos a llegir els evangelis per imposar-nos la lectura dels butlletins oficials sota les mateixes amenaces i penes d’excomunió i interdicció de segles i segles enrere."
    },
    {
      "type": "paragraph",
      "content": "No es tracta de cridar a l’anarquisme ni de postular la creació de falansteris, però sí que cal reflexionar. Perquè el problema, avui dia, és veure si aquesta sacralització de la política que ha tingut lloc durant els segles XIX i XX és capaç d’aportar solucions a les necessitats quotidianes i tangibles de les persones i de les famílies i, fins i tot, en els últims anys, si aquesta política institucional és vàlida per combatre els problemes del segle XXI. Certament, l’anàlisi que se’n pugui fer, si centrem l’observació en el nostre entorn de societat privilegiada del primer o segon món, no resultarà extrapolable a les molt més ferotges circumstàncies que es viuen a d’altres llocs del planeta, i hem de ser conscients que algunes d’aquestes elucubracions sobre els nostres “problemes reals”, mirades des de societats en circumstàncies de guerra o de misèria extrema, només poden semblar jocs de saló d’una societat benestant."
    },
    {
      "type": "paragraph",
      "content": "En qualsevol cas, retornats a la nostra societat actual, la determinació del que puguin ser els nostres problemes “quotidians” tampoc no és una qüestió objectiva. Però si despullem la persona d’aspiracions polítiques metafísiques tals com la consecució de la llibertat, la coincidència entre nació i estat, la justícia social o la defensa de grans valors, es podria coincidir en què les persones aspiren a coses tan materials com arribar a finals de mes, pagar les factures, disposar d’habitatge, menjar, garantir l’educació dels fills, rebre atenció sanitària i viure en un entorn segur. A més del <i>“primum vivere”</i> s’hi podria afegir altres aspiracions com, per exemple, el lleure, l’oci, la cultura, la interacció social i poder viure de conformitat amb la pròpia identitat individual i comunitària."
    },
    {
      "type": "paragraph",
      "content": "Els partits polítics i les institucions han pretès i intentat donar una resposta a aquestes inquietuds quotidianes. Els programes electorals i les lleis ens permeten copsar aquestes propostes i fins i tot la forma en què es concreten. Però es tracta de respostes metafísiques. La consecució de la salvació eterna passa, per exemple, per la llibertat de mercat o per l’omnipresència dels poders públics; passa pel reconeixement de l’entitat X com a pàtria o per la uniformitat de les persones. Passa per una allau d’impostos o per no cobrar-ne cap. I d’aquesta diversitat d’objectius, generalment antagònics, en neix una inqüestionable divisió i un enfrontament social innegable entre fidels i heretges de qualsevol teoria, qüestió de la qual en parlarem després."
    },
    {
      "type": "paragraph",
      "content": "Com a impressió —tan indemostrable com d’altres afirmacions d’aquest escrit— podríem acceptar que, contràriament a les posicions adoptades en l’àmbit polític institucional i partidari, les aspiracions que hem anomenat “quotidianes” podrien pràcticament coincidir entre fidels i heretges. Autoqualificats de dretes o esquerres, autodefinits com a nacionalistes o no nacionalistes, amb independència de la llengua que es parli, les aspiracions diàries de totes aquestes persones són gairebé idèntiques sigui quina sigui la bandera enarborada pel partit polític de referència."
    },
    {
      "type": "paragraph",
      "content": "Cal indagar, doncs, els motius pels quals, després de dècades i fins i tot segles de sistemes democràtics, la societat occidental no ha pogut suprimir la pobresa, la marginalitat, la falta de recursos sanitaris o els problemes d’accés a l’habitatge. Cap partit ni cap hooligan polític té com a objectiu públic declarat, per exemple, que augmenti la pobresa. Tots i cadascun dels partits ens asseguren que l’aplicació de les seves receptes ha de portar-nos a una societat millor, en un discurs que recorda els sermons religiosos que, mitjançant la bondat, ens garantien el paradís celestial. No n’hi ha cap partit ni cap polític que digui “voteu-me i tothom serà més pobre, voteu-me i els carrers seran un niu de violència” o “no cal ni que voteu perquè el que hagi de passar passarà tant sí com no i ni vosaltres ni nosaltres no hi podem fer res”. No ho diu ningú."
    },
    {
      "type": "paragraph",
      "content": "L’única explicació d’aquesta paradoxa rau en la constatació de no haver sabut fer entre tots, en política, el trànsit de la metafísica a la vida quotidiana. Aquesta nova secularització hauria d’haver comportat l’atorgament de poder real als ciutadans, la definició d’objectius allunyats de conceptes abstractes i susceptibles d’avaluació concreta i, a més, la cessació del poder vicari assumit pels partits polítics en suposada representació dels ciutadans. I respecte d’aquest poder delegat, si hagués estat exercit en pro dels drets i benestar de les persones, hauria d’haver comportat una progressiva i sòlida adhesió cívica a aquestes institucions."
    },
    {
      "type": "paragraph",
      "content": "Mentre els objectius de partits i institucions siguin abstractes, irrealitzables i intangibles, és més fàcil mantenir-los com a esquers socials atesa la dificultat d’avaluar-los i d’exigir responsabilitats en funció dels resultats. Com més inconcret i més abstracte és l’objectiu, més senzill és invocar-lo com a cortina encobridora d’altres objectius o d’altres incapacitats i més fàcil és aconseguir adhesions irracionals dels ciutadans fidelitzats."
    },
    {
      "type": "paragraph",
      "content": "L’altre error consisteix en creure que els partits tenen els mateixos objectius que els ciutadans i que es guien per la mateixa lògica. En certa manera, és com esperar que els alts sacerdots comparteixin les prescripcions de mansuetud i resignació escampades durant segles en comptes de guiar-se per interessos de poder i de benestar gremial i individual. Un dels nostres grans errors actuals passa per aquesta confusió: els partits —i a través d’ells, les institucions— actuen sota una lògica pròpia i busquen la consecució d’objectius propis substancialment diferents fins i tot als objectius dels seus electors. L’objectiu d’un partit polític és la consecució del poder i la seva conservació una vegada se l’ha conquerit. Un partit polític es planteja guanyar unes eleccions i no renunciarà a guanyar-les si, amb la seva renúncia, el producte nacional pogués augmentar unes dècimes o s’aconseguís una significativa reducció de la pobresa. La consecució del poder significa assolir quotes de decisió en exclusiva i, alhora, reforça el sistema feudal que acostuma a recórrer el partit des dels seus més alts dirigents fins a les bases. Sovint, els partits són agències de col·locació o xarxes de networking de les seves bases més mobilitzades."
    },
    {
      "type": "paragraph",
      "content": "La “impulsió” d’objectius metafísics, inconcrets i ben sovint mobilitzadors i generadors de comportaments “partidàriament” heroics —quantes vegades no caldria assimilar els militants més vocacionals als sants o als màrtirs de qualsevol religió— així com la lògica pròpia dels partits i les seves estratègies per assolir el poder conflueixen en una progressiva divisió entre els respectius fidels dels diferents partits. Tots hem vist com augmenta la confrontació entre diferents opcions partidàries i ideològiques, fins al punt de considerar que l’altre no és algú amb plantejaments legítims sinó l’enemic a abatre, a anorrear. Ho vam veure en la Guerra Civil, en què difícilment una part significativa de la societat hauria desitjat fredament aniquilar-se amb l’altre part, o ho estem veient avui dia, en la destrucció de la cohesió social, amb missatges tan incendiaris com l’”Espanya ens roba” o l’”A por ellos”."
    },
    {
      "type": "paragraph",
      "content": "En la seva estratègia per a la consecució del poder, els partits polítics ja fa temps que han optat per la via de la confrontació. Tradicionalment, l’aspiració de qualsevol partit amb vocació de govern era situar-se al centre per atraure la major proporció de votants possible. Però aquesta dinàmica que procurava partits de centre i, en certa manera, molt similars ideològicament els uns als altres, es va trencar en els anys noranta amb estrategues ideològics com Karl Rove als Estats Units, o amb al que a Espanya es va denominar la “crispació” exemplificada en aquell famós <i>“Váyase, señor González”</i>. De llavors ençà, les acusacions recíproques de corrupció, els insults, les desqualificacions, la demagògia o l’emissió d’eslògans en comptes de raonaments o missatges ha anat augmentant dia rere dia."
    },
    {
      "type": "paragraph",
      "content": "Aquesta nova manera de fer política, caracteritzada per les desqualificacions i les acusacions, per l’atac acarnissat a l’adversari, comporta un altre dany d’efectes igualment devastadors per a la convivència, i que no és altre que el desprestigi de les institucions. Si el partit que governa una determinada institució és un partit corrupte i menyspreable, que lluita contra els grans valors que defensa el meu partit, és obvi que allò que en surt de les institucions que controla també és nefast i perjudicial, contaminat amb els mateixos virus de la corrupció i de la incompetència. Les institucions, vistes així, ja no són aquell instrument al servei de les persones i de la comunitat que haurien pogut ser, sinó que ja són pràcticament un niu de rates que cal aniquilar i desinfectar. Les institucions no són l’instrument, el refugi i l’empara comuna dels ciutadans per a la consecució dels grans objectius, sinó una cosa sense autoritat ni poder efectiu, que tot ho fa malament i que perjudica els interessos dels altres."
    },
    {
      "type": "paragraph",
      "content": "La conseqüència greu és que la societat no tan sols no ha secularitzat la política dipositant-la en mans de les persones o de la comunitat sinó que, a més, s’ha esmicolat el principal instrument que, degudament qüestionat i gestionat, hauria de constituir la major defensa dels drets de les persones i de la comunitat."
    },
    {
      "type": "title",
      "content": "II. L'estremidora simfonia del nou món"
    },
    {
      "type": "paragraph",
      "content": "Podríem debatre si la feblesa política del cos social és la causa de l’aparició de noves amenaces o si, contràriament, l’aparició de noves distorsions ha afeblit encara més la poca cohesió social existent. És, però, un problema més teòric que pràctic, perquè el que de debò constatem és l’existència de noves realitats que destrueixen encara més la capacitat de les persones i de la comunitat per a regir els seus destins, i aquesta seria la conseqüència de qualsevol d’aquests dos supòsits."
    },
    {
      "type": "paragraph",
      "content": "El cert és que ens enfrontem a una pèrdua completa de la capacitat de decisió democràtica de la societat. Caldria, certament, posar exemples i quantificar aquest procés d’una manera científica, i no convertir aquesta simple afirmació en la seva mateixa justificació. Però més enllà de les dificultats de cartografiar el problema, aquell “despotisme tou” del que parlava Tocqueville dos segles enrere s’ha convertit ara en una dictadura implacable de no se sap qui. Qui pren les grans decisions avui dia? Què s’amaga rere l’afirmació “és l’economia, estúpid!”? Què vol dir que l’economia obliga a retallar drets i a reduir serveis públics? Qui decideix deslocalitzar empreses o desplaçar poblacions? Qui destrueix el medi ambient?"
    },
    {
      "type": "paragraph",
      "content": "Ens hem resignat a pensar —o ens han fet creure— que aquestes coses passen perquè sí. Ens hem resignat a acceptar de manera acrítica que aquestes coses resulten inevitables, quan no ens n’adonem que acceptar que les coses passen perquè sí té encara menys justificació que dir que passen perquè Déu ho vol. Les accions i reaccions dels éssers humans, que se sàpiga, no es guien encara per les complexíssimes i desconegudes fórmules matemàtiques que regulen la meteorologia ni tampoc les masses socials no actuem sota les regles ja conegudes que determinen la dinàmica de fluids. El que passa de ben segur que passa per alguna raó i perquè algú ho vol."
    },
    {
      "type": "paragraph",
      "content": "Simplificant de manera barroera, una societat democràtica seria aquella en què el conjunt dels seus ciutadans decidissin de manera efectiva allò que passa i allò que ha de passar. Caldria, a més, establir guies que garantissin la qualitat d’aquesta democràcia, com ara el respecte a les minories, la integració dels discrepants i la preservació de l’àmbit de llibertats individuals sense les quals no pot existir cap democràcia."
    },
    {
      "type": "paragraph",
      "content": "Avui dia res d’això no es dona. Vivim en una societat que es percep ella mateixa com a neoliberal, en què fins i tot aquelles institucions que considerem “no secularitzades” gairebé no disposen de cap capacitat de decisió. No es tracta de denunciar l’existència de poders obscurs sinó de constatar que no sabem qui pren les decisions que afecten les nostres vides. Perquè és innegable que aquestes decisions no les prenen les nostres institucions ni cap partit polític que hagi de retre comptes davant dels seus votants."
    },
    {
      "type": "paragraph",
      "content": "Sorprenentment, el progrés d’aquest neoliberalisme fosc —que hauria de ser percebut com una amenaça tant per les persones i la comunitat a les que destrueix drets com, també, per les institucions i partits polítics als quals detreu poder efectiu— no sols no ha generat un reforçament de la consciència cívica democràtica amb la que intentar reaccionar contra aquest procés sinó que, ben al contrari, ha comportat una major fragmentació social. La resposta a aquesta dictadura innominada no és la reorganització social, és l’atomització cívica i el neoindividualisme."
    },
    {
      "type": "paragraph",
      "content": "Aquest neoindividualisme no es limita només al vessant polític de cada persona. A diferència d’altres èpoques, en què el lleure era essencialment comunitari, el ciutadà del segle XXI s’ha reclòs progressivament en la seva individualitat. Les noves tecnologies ens han tancat a casa, i dintre de casa, el nostre mòbil ha esmicolat la relació amb els altres. Cada individu s’ha convertit en una illa autosuficient, que es refugia en l’univers de les seves pròpies xarxes socials i esdevé cada vegada més incapaç d’interactuar amb les altres persones. La pandèmia de Covid-19, per posar un exemple, més enllà de l’angoixa que hagi pogut comportar, ha demostrat que els drets fonamentals de les persones es poden retallar de manera senzilla, i ha evidenciat també que les persones poden viure aïllades sense generar un problema d’ordre públic, i que ha estat possible tallar els vincles de cada bombolla personal o convivencial amb les altres bombolles, fins i tot en situacions que haurien semblat impossibles temps enrere. Que uns fills adults hagin acceptat sense protestar que no podrien visitar els pares ancians en una residència durant un any hauria estat impensable per a generacions prèvies a l’actual, o deixar-los morir sols i sense companyia ha demostrat, més enllà d’altres consideracions, la feblesa fins i tot dels vincles personals més íntims."
    },
    {
      "type": "paragraph",
      "content": "Hem deixat de ser ciutadans per a ser individus. El ciutadà, com a mínim, només es pot definir per la seva integració en una “ciutat”, en una comunitat o “polis” de la qual en forma part juntament amb d’altres persones, tan necessàries com ell per a adquirir una dimensió col·lectiva. L’individu, per contra, es defineix només per la seva singularitat aïllada."
    },
    {
      "type": "paragraph",
      "content": "La conseqüència política d’aquestes causes no és altra que l’absència de límits i de defenses contra les imposicions que ens arriben emparades en l’omnipotència de l’economia. Una voluntat divina que ni tan sols disposa de sacerdots identificats que manifestin i interpretin la veritat revelada. Si abans dèiem que la política no s’havia secularitzat perquè encara existia tot un conjunt d’idees metafísiques que necessitava manifestar-se a través de cerimònies i, sobretot, de sacerdots, aquesta nova divinitat neoliberal no necessita ni identificar els seus pontífexs. Entre d’altres coses, perquè ningú no li ho demana ni ho exigeix."
    },
    {
      "type": "paragraph",
      "content": "Si segles enrere, gràcies a l’humanisme i a la confiança en la ciència, el futur sempre es preveia com un estadi més favorable que el present, ara aquesta previsió s’ha destruït. És innegable que l’individu cada dia viurà més aïllat i autoconvençut del confort d’aquesta situació. Un mòbil millor, més ràpid i amb més prestacions; més plataformes audiovisuals, l’aspiració de sortir de cap de setmana o d’allotjar-se en un establiment luxosament seriat, el viatge exòtic... tot això —i d’altres coses que ara encara no imaginem ni s’han inventat— s’haurà convertit en una mena de terra promesa, de paradís terrenal al que tothom hi voldrà aspirar sense adonar-se’n del preu. De la mateixa manera que calia ser mansos, pagar el delme i seguir els manaments eclesials per aspirar a la vida eterna, aquest paradís terrenal imprescindible per a satisfer els nostres progressius desitjos individuals també té un preu que es paga en conformisme, desempoderament polític, atomització cívica i explotació individual i col·lectiva."
    },
    {
      "type": "paragraph",
      "content": "Podríem dir que, plantejat d’aquesta manera, la conformitat de l’individu és una decisió personal que cadascú adopta lliurement. I si bé es podria dubtar que fos així en el cas de cada persona, és obvi que el resultat final no és una decisió col·lectiva, perquè al costat de l’individu connectat al seu mòbil, hi ha també un nombre cada vegada major de persones que queden marginades d’aquest paradís artificial i que no han decidit voluntàriament aquesta marginació. El neoliberalisme despòtic, aquesta tirania obscura i innominada, podrà ser desitjable per a alguns individus, però no ha sabut resoldre ni la pobresa ni l’explotació ni les desigualtats ni les injustícies socials. No ha estat pas més eficient que la religió o la política per a garantir el benestar de tothom o per a proporcionar nous drets i més qualitat de vida al conjunt de les persones."
    },
    {
      "type": "paragraph",
      "content": "Ens trobem instal·lats en una situació cada cop més contrària als drets democràtics i a l’empoderament de les persones i de les comunitats. Per un costat, la política no ha servit per avançar en la democràcia, les institucions —quan no en són còmplices— no disposen de cap força real pera a oposar-se a les ordres que els arriben embolcallades en suposats imperatius econòmics, i el missatge que es transmet des dels partits i lideratges polítics no propugna la cohesió social sinó l’enfrontament i la divisió. Per altre costat, els individus viuen cada dia més aïllats, més convençuts que el progrés rau exclusivament en qüestions materials, més voluntàriament allunyats de la política i més convençuts que aquest allunyament és una virtut i no una imperdonable rendició cívica."
    },
    {
      "type": "paragraph",
      "content": "No es tracta de creure en conspiracions, però els resultats ens haurien de fer pensar en una mena de partitura orquestrada que mena inexorablement cap a aquest anticlímax democràtic. A la desconfiança en les institucions i a la incapacitat de reacció social s’hi afegeix el fet de la degradació ideològica i conceptual que s’impulsa des de mitjans de comunicació i des dels mateixos partits polítics. Simplificant, però no equivocant-nos, podem establir que aquests missatges han anat degradant el seu contingut conceptual i ideològic, han renunciat a la mobilització cívica, s’han situat en la banalitat i han aprofundit en la divisió social entre partidaris i contraris de qualsevol cosa."
    },
    {
      "type": "paragraph",
      "content": "El pòsit ideològic dels partits s’està convertint en una mena de decorat en temps electorals. Més enllà de les grans declaracions, no es percep una actuació encaminada a allò que es vol defensar. Els partits conservadors han renunciat als seus postulats i abracen de manera gens dissimulada els plantejaments neoliberals, amb una clara renúncia a defensar idees que —compartides o no— tenen la seva base en la preservació de certs valors com l’ordre, l’autoritat, la lliure empresa o la defensa de la comunitat constituïda que es vol conservar. Un partit conservador no ha de ser necessàriament un partit neoliberal, entre d’altres qüestions perquè la defensa i conservació d’institucions no sols no es deixa al “lliure mercat” sinó que a més, s’estructura en una voluntat uniformadora i cohesionadora de la societat. Els partits de caire socialista, per la seva banda, en incorporar-se a l’engranatge institucional i partidari, han renunciat a bona part del seu missatge mobilitzador i han prescindit de qualsevol denúncia d’aquest sistema. La suposada pretensió dels partits d’esquerra d’eixamplar els drets socials i democràtics esdevé a la pràctica una mena de nou mantra que no es tradueix de manera efectiva en una voluntat de denunciar i revertir les dinàmiques neoliberals a què s’ha fet referència."
    },
    {
      "type": "paragraph",
      "content": "Uns i altres han renunciat a un debat ideològic seriós i argumentat, i més encara a desenvolupar-lo davant la ciutadania. No hi ha debat polític sobre idees o projectes, i qualsevol debat “entre polítics” es converteix en un seguit de desqualificacions que desmotiva encara més la participació cívica. També es constata que els partits polítics i mitjans de comunicació, davant la buidor de continguts ideològics i per tal d’emmascarar l’absència de propostes cíviques i la seva conformitat amb la “neoliberalització” existent, opten per la via de l’eslògan i del populisme, pel missatge anecdòtic, pel titular. La conseqüència d’aquesta estratègia és un debat progressivament empobrit, caquèctic, i, sorprenentment, mobilitzador per causes ben allunyades dels interessos cívics. I així, assistim sorpresos a debats que, en comptes d’analitzar qüestions com ara la defensa dels drets socials, els límits de l’estat, les prioritats en les polítiques públiques, la generació d’ocupació o el retiment de comptes per part de les institucions, se centren en qüestions com ara l’ús de colors en les solapes o les característiques del plural inclusiu. Debats que, sovint, esclaten en tota mena de violència verbal i fins i tot física, amb posicions viscerals i odis eterns. Seria difícil, doncs, trobar una situació en què les persones, les famílies i les comunitats hagin quedat més indefenses davant les envestides de tota mena contra els seus drets."
    },
    {
      "type": "paragraph",
      "content": "En aquests temps obscurs, en aquesta nova edat mitjana de la raó, tot conflueix per a impedir una presa de consciència col·lectiva sobre els problemes socials importants i sobre el futur de qüestions que decidiran la forma de viure de les pròximes generacions. Hem passat de creure que només vivíem per a salvar l’ànima i anar al Cel, a creure que la raó i la democràcia ho arranjarien tot. I d’aquí, pels defectes dels uns i dels altres, per no entendre els interessos, les estratègies i les dinàmiques dels nous sacerdots, ens hem vist abocats, sense defenses, a una nova situació en què, sense consciència de la realitat, ja no se sap ni qui ni què pren les grans decisions que, en qüestió de minuts, poden significar la ruïna de col·lectius sencers, de societats senceres o del mateix planeta."
    },
    {
      "type": "paragraph",
      "content": "I en definitiva, aquest desinterès per la política, aquesta bena als ulls dels individus, aquesta conformitat passiva i alienada, és l’autopista per la que avança a tota velocitat una nova dictadura invisible, en la que les decisions se’ns imposaran sense cap capacitat d’intervenció per part nostra, i en la que els nostres drets i la nostra capacitat de reacció siguin equiparables als d’una legió infinita d’animals estabulats."
    },
    {
      "type": "paragraph",
      "content": "Sense adonar-nos estem passant, si no hi som ja, de la polis a la granja."
    }
  ]
}