{
  "issue": 2021,
  "data": "21/05/2021",
  "imageCard":"pujolicoll8-1",
  "title":"Àngel Guimerà versus Oscar Wilde",
  "url":"angel_guimera_versus_oscar_wilde",
  "section": "articles",
  "author":"Josep Pujol i Coll",
  "summary": "",
  "text":[
    {
       "type":"image",
       "name":"pujolicoll8-1",
       "content":"Àngel Guimerà per Ramon Casas"
    },
    {
       "type":"paragraph",
       "content":"Com si les seves vides fossin dissenyades per un Déu guionista, tant Àngel Guimerà com Oscar Wilde van tenir, el mateix any, un gir argumental dramàtic i definitiu. El 1895, després d’un judici escandalós i mediàtic, Oscar Wilde era condemnat a dos anys de treballs forçosos per sodomita, un revés del qual mai no es recuperaria. Entretant, a Barcelona, Àngel Guimerà impartia  en català la conferència inaugural com a president de l’Ateneu Barcelonès, un acte d’una gosadia inaudita. Sí, és clar, són dos escàndols de mal comparar, tot i que ambdós van tenir una repercussió social importantíssima, tot i que ambdós van ser sotmesos a una opinió pública implacable, tot i que a ambdós les desqualificacions i insults rebuts —contra els drets individuals, contra els drets nacionals— ens fan caure la cara de vergonya des de la perspectiva d’un segle ençà."
    },
    {
       "type":"image",
       "name":"pujolicoll8-2",
       "content":"Oscar Wilde i Lord Alfred Douglas"
    },
    {
       "type":"paragraph",
       "content":"A partir d’aquesta data, és com si el demiürg creatiu explotés dues possibilitats de final, tràgic l’un i triomfal l’altre: Wilde mor en l’ostracisme el 1900; Guimerà, com un pare de la pàtria el 1924. Wilde, separat del seu amant, lord Alfred Douglas, mor sol i oblidat a París; Guimerà, al costat de l’amic íntim i fidel, Pere Aldavert, amb qui havia compartit mitja vida al carrer de Petritxol, després d’una carrera d’èxits i reconeixements."
    },
    {
       "type":"paragraph",
       "content":"La biografia d’Àngel Guimerà s’ha il·luminat de nou des que Xavier Albertí i Albert Arribas van rescatar l’amistat d’Aldavert, alhora que desenterraven l’altra relació íntima que de jove havia tingut amb Tomàs Rigau, un jove seminarista del Vendrell, més endavant capellà literat. Però era un secret a mitges. Quan Salvador Dalí va titllar Guimerà de “gran pederasta” a l’Ateneu el 1930, no feia sinó revelar un rumor que corria per la Barcelona de l’època. El dramaturg ja era mort, però el vell Pere Aldavert es va ofendre molt, no estava disposat a tolerar damunt Guimerà una ignomínia com la que patia Wilde a Europa, el seu cognom esborrat fins i tot pels seus propis esposa i fills. Era una respectabilitat que havia costat molt de guanyar. Al capdavall, Guimerà era de tarannà conservador, poc donat a indiscrecions excèntriques, expansives i arriscades com les que havia lluït el jove Wilde a Londres."
    },
    {
       "type":"paragraph",
       "content":"De fet, la coneguda expressió de “l’amor que no gosa dir el seu nom” l’havia creat el jove Alfred Douglas dins un poema dedicat a Oscar Wilde. No eren temps per proclamar aquella mena d’amor, ni per a Wilde ni per a Guimerà, per això poc rastre en trobem a les seves obres. Sí que s’hi han reconegut, emperò, les passions soterrades que les recorren. En Guimerà, els protagonistes del seu teatre són diferents de la resta de la societat i lluiten en inferioritat de condicions des d’aquesta diferència, perquè els poderosos antagonistes tenen al seu costat l’hegemonia i la tradició. Ho és el Manelic de <i>Terra baixa</i>, per exemple. O, per passions irracionals, turbulentes i sexualitzades, la <i>Salomé</i> d’Oscar Wilde. Fins i tot en les seves lleugeres comèdies de societat, com <i>El ventall de Lady Windermerea</i> o <i>Una dona sense importància</i>, acaben denunciant la banalitat dels codis socials en la societat victoriana. I, en aquesta lluita per amagar i mostrar les seves pulsions, Guimerà i Wilde s’universalitzen, traspassen el seu segle."
    },
    {
       "type":"paragraph",
       "content":"<hr/><i>Aquest article és el sisé d’una sèrie que l’autor va escriure per la revista “Lambda”, que també es pot llegir al seu <a href='https://joseppujolcoll.wordpress.com/2012/04/08/plomes-veines-thomas-mann-versus-llorenc-villalonga/'>blog</a> i que, amb el seu permís, hem volgut rescatar per “Lletres Bàrbares<i>”.",
       "image":{
          "name":"joseppujolcoll"
       }
    },
    {
       "type":"paragraph",
       "content":"<i><strong>Josep Pujol i Coll</strong> va néixer a Vilobí d'Onyar l'any 1964. Treballa a l'Escola Superior de Música de Catalunya (Esmuc) des de la seva creació, com a professor al departament de musicologia. Ha col·laborat a El Punt, la Revista de Girona, La Vanguardia i altres mitjans de comunicació. Com a escriptor, ha publicat diverses obres de narrativa, teatre, assaig historiogràfic d'història de l'art i musicologia, així com algunes poesies ocasionals.</i>"
    }
 ],
  "publicationDate": {
    "$date": "2021-05-20T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2021,
  "issueNumber": 7,
  "authors": [
    "Florenci Salesas"
  ]
}