{
  "title": "La fórmula del benzè",
  "url": "la_formula_del_benze",
  "section": "articles",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "pererovira8-1",
  "author": "Pere Rovira",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "C<sub>6</sub>H<sub>6</sub>. L’anell benzènic, com és ben sabut, és una estructura química extremadament important, que podem trobar en un munt de compostos orgànics de gran importància. Quan jo era a l’institut, es començava a estudiar el primer any que es feia l’assignatura de Química, que en el meu cas va ser als tretze anys."
    },
    {
      "type": "paragraph",
      "content": "Però recordo haver sentit el nom fatídic – benzè – una mica abans, en un documental a la televisió. El documental tractava de la <i>Revàlida</i>, un examen que aleshores es feia al final del que s’anomenava Batxillerat Elemental, que incloïa els quatre primers cursos, i que calia superar per poder accedir al Batxillerat Superior – cinquè i sisè curs. Era un moment de ‘tall’ dins el programa educatiu, que determinava qui seguiria endavant i qui no seguiria."
    },
    {
      "type": "paragraph",
      "content": "El reportatge de la televisió incloïa una escena d’un examen. L’estudiant, d’uns catorze anys i ben encorbatat – no se sabia mai – féu uns ulls com unes taronges davant la pregunta de l’examinador: <i>¿Me dice usted la fórmula del benceno?</i> Se’l veia remenant frenèticament en la seva memòria, mossegant-se el llavi davant la pregunta potser inesperada. Que no va saber respondre, finalment."
    },
    {
      "type": "title",
      "content": "U. L’examen de debò"
    },
    {
      "type": "paragraph",
      "content": "A tretze anys ja estàvem habituats a passar exàmens de les diferents assignatures: un cada mes, per cada assignatura. Formava part de la rutina. Però en l’escena de la televisió hi havia alguna cosa inquietant. No semblava un examen com els que jo ja havia passat a l’institut, en una aula plena d’estudiants escrivint frenèticament en un paper les respostes a les preguntes del professor. Més aviat semblava un judici, probablement perquè ho era. L’examinat quedava dempeus davant una taula llarga i molt alta: els membres del tribunal, asseguts, quedaven per damunt d’ell, escenificant d’aquesta manera la seva posició de superioritat. Miraven l’estudiant amb una barreja d’hostilitat, condescendència i cansament – devien portar diverses hores examinant una bona corrua de nois. L’examen no consistia en un seguit de preguntes que calia respondre per escrit en un parell de fulls, sinó que l’estudiant es posava dempeus davant una taula, situada més amunt, on els membres del tribunal, asseguts i amb el cap situat damunt del seu, li feien un seguit de preguntes. Els examinadors no eren els professors habituals, sinó professors vinguts de fora, que no coneixien personalment els estudiants que avaluaven. Això feia que l’art de superar els exàmens – respondre allò que se’t demana de la manera que s’espera de tu – no servís de gaire, degut precisament al desconeixement dels examinadors i per tant dels seus gustos particulars al respecte. Un resultat secundari d’aquest fet és que els professors dels instituts es preocupaven de saber quina mena de preguntes s’havien fet als exàmens de l’any passat, o l’altre, si més no per preparar els seus alumnes de manera convenient."
    },
    {
      "type": "paragraph",
      "content": "En veure l’escena a la televisió vaig pensar que aquell era l’examen de debò. Els exàmens normals també eren de debò, és clar. Però la Revàlida ho era més. Un examen de debò no és el mateix que <i>l’examen de debò</i>. És bo que el català permeti aquestes subtileses."
    },
    {
      "type": "paragraph",
      "content": "A tretze anys, en començar el quart curs de l’antic batxillerat, vaig obrir el llibre de l’assignatura ‘Física y Química’. Tota la primera part era de Física. La Química començava a mig curs. Sortien els elements químics, les valències dels elements – bon desafiament per a la memòria! –, les dissolucions molar, normal, el pes molecular i tota la pesca. Però anava passant pàgines, i la fórmula del benzè no es veia enlloc. Preocupant, perquè la Revàlida ja era a prop, i em va neguitejar que tot allò tan bonic de la Taula de Mendeleiev servís de ben poc a <i>l’examen de debò</i>, davant d’aquell tribunal. Quan finalment vaig trobar un model molecular del benzè, ben a la fi del llibre, on es donava un esbós de la química orgànica, vaig quedar alleujat. L’estructura era bellament simple, i donava una sensació de solidesa increïble, almenys si es comparaven amb estructures tan aparentment dèbils com les del butà o l’alcohol. No era difícil de memoritzar. De sobte <i>l’examen de debò</i> em semblava superable."
    },
    {
      "type": "paragraph",
      "content": "Al capdavall tot va ser debades, perquè la Revàlida va ser suprimida aquell mateix curs. Mai no he sabut la raó exacta. Potser perquè tenia un cost econòmic que no s’acabava de justificar, atès que al capdavall els estudiants ja eren examinats de manera regular als instituts. Potser era pel rebuig que provocava aquell examen, en una època que la mort del dictador es veia propera, i el règim franquista buscava en molts fronts simultanis una acceptació popular que el legitimés. Fos quin fos el motiu, fou un alleujament per a la majoria dels estudiants. Però l’examen havia format part de la rutina als instituts prou anys perquè quedés ben encrostonat en l’argot popular. Expressions com ‘passar la Revàlida’ ja formaven part del llistat d’expressions populars. Era una manera de referir-se a una prova real a la qual cal enfrontar-se, diferents de les petites incidències quotidianes que tots tenim; una prova molt seriosa que no es pot suspendre de cap manera, perquè les conseqüències de suspendre-la són rellevants."
    },
    {
      "type": "title",
      "content": "DOS. La Revàlida d'Antonio Salas"
    },
    {
      "type": "paragraph",
      "content": "Antonio Salas és el pseudònim darrere el qual s’amaga un periodista d’investigació espanyol, de nom – òbviament – desconegut de gairebé tothom, i per raons ben òbvies. És, en molts aspectes, un repòrter al vell estil: habituat a infiltrar-se en xarxes il·legals o com a mínim incòmodes. S’hi integra, passa per un més de la colla, s’hi mou amb desimboltura i, quan en pot sortir, n’informa la premsa, i escriu un llibre si té prou material per omplir-lo."
    },
    {
      "type": "paragraph",
      "content": "Una de les seves gestes més recordades fou la infiltració dins el moviment neonazi espanyol. Més que de moviment potser caldria parlar de cercles neonazis, puix que aquest món és, més que no pas un moviment coherent i amb un lideratge definit, un magma de molts grups, relacionats entre ells per lligams sovint més personals que no pas oficials. D’aquesta infiltració en va sortir un llibre, ‘Diario de un Skin’, publicat el 2003 (diverses edicions, posteriorment), que va tenir un ressò important."
    },
    {
      "type": "image",
      "name": "pererovira8-2"
    },
    {
      "type": "paragraph",
      "content": "El llibre, de lectura molt recomanable, explica el seu procés d’introducció a l’univers neonazi. L’entrada fou a través d’internet (xarxes socials), concretament un xat on neonazis de molt diversa mena conversaven i debatien entre ells. Aquesta primera presa de posició el va fer descobrir que a l’altra banda de la pantalla no hi havia cap estúpid. Per exemple: es va adonar que molts ‘alias’ tenien els números 18 o 88 (<i>Kursk18</i>, <i<Panther88</i>, etc). Cosa que el va dur a una pregunta òbvia: per què aquests dos números? El simple fet de preguntar-ho ja fa que el coordinador del ‘xat’ l’expulsi immediatament, sospitant (encertadament) que es tractava d’un tafaner o d’un infiltrat. Tot bon neonazi sap perfectament que 1 i 8 són les posicions que ocupen en l’alfabet les lletres A i H, i no cal dir res més. Dit això, és obvi que ‘88' és un anagrama de ‘HH’, és a dir, <i>Heil Hitler</i>. Però en va anar aprenent. Va reincorporar-se al xat, es va posar un alias creïble (<i>Tiger88</i>), va comentar cosetes, va contactar... i finalment el van convidar a una reunió d’amics. Després de la seva integració a aquest primer grup va venir el contacte amb un altre, i després amb un altre. Ja era dins."
    },
    {
      "type": "paragraph",
      "content": "La seva estada dins el moviment va tenir una primera fase de desembarcament: pujar a bord i explorar una mica el vaixell. Conèixer la tripulació, els companys de viatge, i fins i tot arribar a albirar algun oficial, de lluny. Participar en les ‘activitats a coberta’, per entendre’ns. L’autor és prou honest per reconèixer que l’atractiu del moviment per a molts joves li resulta comprensible. Em va semblar particularment interessant com retrata les sensacions de seguretat i poder que sentia quan passejava pel carrer, juntament amb altres neonazis patents (per l’estètica skinhead, la vestimenta i la simbologia), i la sensació de força en veure com tot això intimidava els altres vianants. O la sensació de comunicar-se amb un món passat i ancestral, en les cerimònies a l’aire lliure amb fogueres – molt habituals entre el jovent a l’Alemanya nazi. Alhora, és particularment sucós quan esmenta l’error de molts comentaristes que donen per fet que el món neonazi és farcit de gent ignorant i barroera: dins aquest magma de petites organitzacions no són rars advocats, enginyers, metges o empresaris. La ideologia és atractiva en prou aspectes per seduir gent amb una formació universitària. Identificar l’univers neonazi amb joves bestiotes i prou és una simplificació perillosa."
    },
    {
      "type": "paragraph",
      "content": "L’important és que tard o d’hora, com a nou acòlit, l’intrús – l’autor del reportatge – hauria de demostrar el seu compromís. No es tracta només de <i>ser</i>, sinó de <i>ser-hi</i> en el sentit de Heidegger, amb plena consciència i amb totes les conseqüències que calgui. I l’examen consistia a acompanyar un dels grups skins més actius, els Hammerskin, en les seves ràtzies pels voltants de l’estadi Santiago Bernabéu, juntament amb membres dels UltraSur, a la recerca d’algú per apallissar: gent amb aspecte de progre, mig hippi, mestissa (o negra, o amb aspecte sudamericà), ubicable almenys mentalment a <i>l’altra banda</i>, més enllà de la línia que delimita allò correcte, bo i acceptable. El capítol on l’autor descriu les corredisses pels carrers de Madrid propers al Bernabéu, a la recerca d’algú per apallissar, és electritzant. Allà es retrata el punt clau, l’examen que un acòlit havia de passar per ser admès de debò al cercle; un examen que no era cap fotesa per cert. Calia apallissar algú de l’altra banda, i fer-ho davant d’algun testimoni que certifiqués que aquell acte de violència havia tingut lloc. Sense això, el candidat no passava de ser algú que pretenia ser un dels escollits però que de fet encara no havia demostrat res. Lloar Hitler, exalçar la unitat d’Espanya, defensar la raça ària, són actituds que estan prou bé; però no demostren el compromís amb la idea que defineix els grups neonazis, o almenys el grup skin dins el qual Antonio Salas es va trobar finalment."
    },
    {
      "type": "paragraph",
      "content": "Salas se’n va sortir com bonament va poder – almenys, segons ell ens explica al seu llibre –, i és a partir d’aquest moment que la seva presència dins el grup va començar a ser sospitosa. A la fi, en va haver de fugir. Antonio Salas era periodista i es plantejava aquesta intrusió com un treball periodístic: incloïa filmacions amb càmera oculta, gravacions, notes preses in situ. Documentació que, per cert, posteriorment va servir perquè el cridessin a declarar com a testimoni en diversos judicis a neonazis espanyols. Sembla que algú de fora el va delatar. La seva intromissió dins el moviment skin es va acabar aquí. Des d’aleshores la seva veritable identitat està amagada, atès que ha rebut diverses amenaces de mort. Per nosaltres és important aquesta darrera experiència. Fins aleshores s’havia examinat amb companys de grup que havien esdevingut finalment la seva colla, i que degut a aquesta proximitat tant física com mental podien haver perdut l’objectivitat que dóna la llunyania. Ara, eren uns altres els que l’avaluaven: un tribunal d’examen de debò, la revàlida. La prova de foc de la seva pertinença real al moviment, la demostració per als seus companys skinheads que realment era un d’ells. El va aprovar <i>d’aquella manera</i>, que no és el mateix que treure un excel·lent. Llavors Antonio Salas va viure en carn pròpia que a la vida hi ha exàmens que demanen un excel·lent. Qualsevol nota inferior és el mateix que suspendre."
    },
    {
      "type": "paragraph",
      "content": "Un detall que el major Trapero també va descobrir, eventualment."
    },
    {
      "type": "title",
      "content": "TRES. Major Trapero"
    },
    {
      "type": "paragraph",
      "content": "Mentre que Salas va ser conscient que no aprovaria el seu examen – perquè mai no hauria apallissat algú altre; abans hauria donat per conclòs el seu reportatge –, Trapero va creure en tot moment que realment havia passat la seva Revàlida: que el seu compromís amb la legalitat i l’ordre constitucional havia quedat clar. El seu processament va demostrar que s’equivocava. No pas en el fet d’haver fet valer la legalitat espanyola, puix que els Mossos d’Esquadra van confiscar moltes més urnes que no pas els cossos policials estatals, vinguts a Catalunya per l’ocasió. Més aviat l’error fou no haver entès la veritable natura de l’examen al qual, sense ser-ne conscient, es presentava. Dit en termes més precisos, què s’esperava d’ell – i per extensió, de tots els Mossos d’Esquadra."
    },
    {
      "type": "image",
      "name": "pererovira8-3"
    },
    {
      "type": "paragraph",
      "content": "Quan escric aquestes ratlles fa set mesos de l’absolució final del major Trapero, cap dels Mossos d’Esquadra el 2017, l’any del Referèndum d’Independència. El major Trapero, avui reincorporat al seu antic comandament, va passar dos anys de jutjat en jutjat, sobretot a l'Audiència Nacional, sempre convenientment sotmès a comentaris despectius de la caverna mediàtica, acusacions de tota mena – que mai ningú no es molestava a provar – i esdevingut un dels objectes de mofa dels comentaristes polítics dels canals de televisió estatal. Trapero va tenir finalment la sort increïble de ser jutjat per un tribunal que incloïa dos magistrats – no abunden, a casa nostra – menys atents a la necessitat d’escalar posicions dins la cúpula judicial que al mandat de fer justícia, que se suposa que hauria de ser el sentiment que alimenta una vocació de jutge."
    },
    {
      "type": "paragraph",
      "content": "Un detall rellevant, referent al cas del major Trapero, és que a Catalunya bona part de la gent es va entestar a veure’l com un fidel servidor de la ciutadania, en un sentit (almenys en part) abstracte. Aquest sentiment mig abstracte respon a la visió endolcida que moltes sèries de televisió americanes de la dècada dels 60-70 havien donat de la policia, i molt específicament de la policia de carrer: un cos d’agents servicials que circulaven pels carrers amb cotxes pintats de negre i blanc, fent sonar la sirena, i procurant que a la gent de bé no li passés res de mal i que la gent de mal no ho passés (gaire) bé. Llavors encara érem lluny dels primers senyals de realisme en sèries de TV que van començar a proliferar els anys 80, i que després no tindria aturador. Sobretot, encara érem lluny de l’època del mòbil i Internet, on les imatges de les agressions policials a ciutadans negres – que acaben en morts més d’una vegada – poden ser vistes per centenars de milers d’espectadors, amb les conseqüències òbvies sobre la visió que la ciutadania té de les seves forces d’ordre."
    },
    {
      "type": "paragraph",
      "content": "Queda per decidir si en el cas dels cossos policials estatals la visió endolcida que esmentàvem és ajustada a la realitat, una miqueta distorsionada, o (ben senzillament) totalment falsa. Aquesta decisió és personal de cadascú, òbviament. Allò que cal destacar és que durant el judici Trapero no va fer cap esforç per acontentar els que el veien com un servidor de la ciutadania. En les seves declaracions als mitjans de comunicació sempre va recalcar que era un servidor de ‘la llei’, un terme força metafísic que pren tot el seu significat si substituïm ‘la llei’ per ‘El Poder Judicial’, que per mi és molt més exacte. Ell obeïria allò que els jutges decidissin, i el seu entestament a declarar que estaven preparats per arrestar el president de la Generalitat i mitja classe política catalana tot just quan el jutge els ho ordenés, per creïble que ens sembli a nosaltres, era ridícul per als periodistes, policies i jutges d’Espanya. No és difícil d’imaginar algun alt càrrec de la Guàrdia Civil fent una rialleta amagada, davant d’un subjecte prou ruc per no haver entès que quan un jutge anglès o alemany ordena la policia mantenir l’ordre vol dir senzillament això: mantenir l’ordre. Mentre que quan ho ordena un jutge espanyol, especialment quan ordena mantenir l’ordre a Catalunya, vol dir quelcom de ben diferent."
    },
    {
      "type": "image",
      "name": "pererovira8-4"
    },
    {
      "type": "title",
      "content": "QUATRE. A por ellos, oé"
    },
    {
      "type": "paragraph",
      "content": "Poc abans del dia 1 d’octubre de 2017, una corrua de cotxes de la Guàrdia Civil, i d’agents, s’embarcaven al port de Cartagena. Destinació: Catalunya. Finalitat: ben coneguda, i de fet ben evident ja aleshores – tampoc no calien massa explicacions. Es va filmar extensament per telèfons mòbils i càmeres, i els crits d’ànim de la gent que els acomiadava van arribar fins al darrer racó de l’estat. <i>A por ellos, Oé, a por ellos, Oé</i>. L’escena va quedar gravada a la memòria de tothom, degut sobretot al que va passar després."
    },
    {
      "type": "paragraph",
      "content": "Vista l’escena, una reflexió: què hem vist, <i>exactament</i>? Vèiem la sortida d’un exèrcit colonial cap a les colònies. Una escena que ja havíem vist abans, sobretot en pel·lícules ambientades en els temps de l’Imperi Britànic, amb soldats que marxaven a l’Índia, el Sudan o Sud-Àfrica, a fer allò que se suposa que havia de fer un exèrcit colonial: garantir la possessió dels territoris i la seguretat dels seus colons mitjançant l’estratègia de sembrar el terror entre els nadius, sempre salvatges i malvats. Els braus soldats colonials en tornarien com cal: condecorats, exalçats com a valents herois, i amb molt de temps per explicar les seves gestes a dames atentes i ben disposades a escoltar les narracions dels galants soldats. No era probable que cap component del públic els recordés el desequilibri brutal pel que feia a l’equipament militar: sovint aquells nadius no tenien altres armes que escuts i llances."
    },
    {
      "type": "paragraph",
      "content": "De manera semblant, ben poca gent dins l’estat espanyol va parar atenció al fet que el 2017 aquella gent armada anava a enfrontar-se a civils desarmats, pacífics i que – detall crucial – no podien defensar-se de cap manera: el simple fet d’aturar una porra policial hauria donat peu a acusacions d’agressió a l’autoritat i força anys d’empresonament. L’escena d’un mosso d’esquadra dient-li a un guàrdia civil <i>¡Qué valiente eres, pero qué valiente eres!</i>, amb una ironia evident, filmada per càmeres diversos, vista per televisió, resumia l’única opinió possible davant la visió de l’enfrontament. L’obsessió dels mitjans espanyols – inclòs un diari pretesament seriós i progre com El País – a insistir que tot plegat no era sinó un <i>fake</i>, imatges falses muntades al laboratori, era el reconeixement tàcit del fet que allò que tothom veia a la pantalla del televisor era èticament inacceptable, i de la necessitat de sortir-ne per la porta de darrere. Cosa que no era impediment perquè arreu de l’estat espanyol els telespectadors es fessin un tip de riure davant les imatges de violència policial que els oferien les televisions, ni perquè els mateixos policies riguessin de gust mentre les porres es movien rítmicament amunt i avall. Es tracta, de fet, dels dos detalls més amplament corroborats pels testimonis arreu: els policies reien mentre atonyinaven la gent, els telespectadors d’Espanya també reien en veure els policies atonyinar la gent. Uns, perquè podien fer allò que es morien de ganes de fer: escombrar a cops de porra una patuleia de cafres. Els altres, perquè veien a la pantalla allò que hi volien veure: els seus gallards soldats escombrant a cops de porra una patuleia de cafres."
    },
    {
      "type": "image",
      "name": "pererovira8-5"
    },
    {
      "type": "paragraph",
      "content": "La missió d’un exèrcit colonial enviat a les colònies no és mantenir l’ordre, ni tan sols fer respectar les lleis imposades per la potència colonial: és sembrar el terror entre la població del territori posseït per la Metròpoli. Entenent aquest terror com el mètode més eficaç de mantenir el país posseït convenientment sotmès al seu posseïdor."
    },
    {
      "type": "title",
      "content": "CINC. El temps immòbil"
    },
    {
      "type": "paragraph",
      "content": "Una pregunta recurrent quan es parla d’una força policial, a qualsevol país, és al servei de qui està. Quan aquest cos policial és l’objecte d’una campanya d’imatge, publicitat, presència als mitjans de comunicació, el missatge recurrent és que aquest cos és al servei del seu país i de la seva gent, de la seva tranquil·litat i la seva seguretat. Les campanyes insistents referides a la Guàrdia Civil – exemple paradigmàtic per a l’estat espanyol – han anat sempre en aquest sentit, d’ençà que les recordo; però de fet això es pot aplicar a qualsevol cos policial de qualsevol país, sobretot al món occidental. El simple fet que les autoritats decideixin que aquestes campanyes publicitàries són necessàries suggereix que la població (una part substancial, almenys) veu les coses d’una altra manera. Tothom sabia que també passaria <i>quelcom</i> amb les forces policials estatals enviades per l’ocasió. Tampoc no se sabia quin quelcom. Però tothom estava segur que seria un quelcom ben diferent del quelcom dels Mossos."
    },
    {
      "type": "paragraph",
      "content": "Qui tingués un mínim de memòria històrica tenia motius per no dubtar-ne, sobretot després de saber – per les imatges preses al port de Cartagena – que venien de ben lluny. Durant el franquisme, quan a Catalunya es preparava una manifestació multitudinària per l’amnistia dels presos polítics, o per demanar llibertat de premsa, o per qualsevol fotesa que es donava per suposada en un país democràtic, un fet recurrent era l’arribada de companyies senceres de policies armats (<i>grisos</i>, en l’argot de l’època) o de guàrdies civils provinents d’altres zones de l’estat. Era un fet ben curiós, sense gaire sentit pràctic, perquè traslladar tant de personal des de fora tenia un cost, i l’economia del país no estava per tirar coets. Aquests cossos policials tenien prou efectius a Catalunya, que s’haurien pogut encarregar de la tasca que se n’esperava: dissoldre la manifestació tan brutalment com fos possible (es donava per fet que hi hauria ferits, algun de greu), arrestar dotzenes de gent a qui s’aplicava la llei antiterrorista, i altres pràctiques èticament insostenibles però que havien esdevingut pura rutina – i que, pel que estem veient, ho tornaran a ser aviat. Al capdavall res de gaire difícil, sobretot davant gent desarmada."
    },
    {
      "type": "paragraph",
      "content": "La raó probable era que no tenien prou confiança en els membres d’aquests cossos policials destinats a Catalunya. Era lògic esperar-ne una disminució de la fúria repressora, o com a mínim una certa reticència a l’ús de la violència ferotge contra els aborígens. Com deia Indro Montanelli, al llarg de la història el problema de conquerir i ocupar un país ha estat que l’ocupant es cansa d’aquest paper, perquè objectivament és un paper que cansa molt. Per la majoria, trobar-se un bon dia fent guàrdia amb posat ferotge davant de gent (sotmesa, conquerida, ocupada) que senzillament van a la feina, a comprar galetes a la botiga de queviures, a passejar el gos, o a dur els nens a l’escola, per força els ha de generar dubtes sobre quin paper fan exactament en aquella representació. A mesura que passen els anys, augmenta el risc que un gallard oficial colonial amb un salacot lluent comenci a arribar a la (perillosa) conclusió que els ferotges i cafres nadius al capdavall no són ni tan ferotges ni tan cafres; sobretot, augmenta el risc que comenci a veure’ls com a éssers humans dignes d’un cert respecte. Una visió que pot fer difícil que actuï en contra seva de manera gaire violenta. Un cos armat vingut expressament de la metròpoli, amb poc o cap contacte previ amb els kikuyu i ben instruït en la necessitat d’actuar amb contundència extrema sobre els ferotges cafres, estarà molt menys afectat per aquest problema. Sobretot si interioritza que no fa altra cosa que protegir  la gent com cal, i que sembrar el terror entre els cafres és un fet potser incòmode, però al capdavall colateral i – no cal dir-ho – necessari."
    },
    {
      "type": "image",
      "name": "pererovira8-6"
    },
    {
      "type": "paragraph",
      "content": "Al seu moment, les imatges de policies armats que deixaven inconscients a cops de porra els manifestants que demanaven l’amnistia política van esdevenir poc menys que una icona. Van ser imatges preses per Manel Armengol, que van fer la volta al món: cap diari d’aquí no es va atrevir a publicar-les, però el New York Times, el Newsweek, Time, Paris Match o Le Nouvel Observateur eren menys proclius a deixar-se intimidar pel règim post-franquista. I recordo haver tingut a les mans un recull d’aquest reportatge, imprès d’estranquis i òbviament sense dipòsit legal (puix que hauria estat segrestat de seguida). Lluís Mª Xirinacs no hi podia faltar, bé que l’única cara que es reconeix a les fotos més violentes és la de Ferran García Faria, advocat pacifista, que solia acompanyar Xirinacs en la seva plantada davant la presó Model. Eren els anys 70 del segle passat, molt poc després de la mort del dictador: han passat quaranta-cinc anys ben bons, però és esborronadora l’actualitat de les imatges d’aleshores."
    },
    {
      "type": "paragraph",
      "content": "Un dels policies vinguts d’Espanya que van actuar el primer d’octubre explicava – en un moment de sinceritat – com veia la seva porra baixar cap als cossos dels votants, una vegada i una altra, ‘como si no hubiera un mañana’, i en llegir aquesta declaració les imatges de Manel Armengol em venien a la memòria de la mateixa manera que la porra del policia: una vegada, una altra i una altra. Ni en les maneres ni en l’actitud es detecta cap canvi substancial: només en l’uniforme. Ni tampoc es detecta cap canvi en un detall substancial: ja aleshores, els van fer venir a centenars d’altres parts de l’estat, perquè no acabaven de confiar que els policies que feia anys que vivien a Catalunya fessin la feina com cal. En el benentès que ‘fer la feina com cal’ era – i és – alguna cosa més que mantenir l’ordre."
    },
    {
      "type": "paragraph",
      "content": "L’1 d’octubre de 2017 ningú no sabia què passaria als col·legis electorals on crèiem que es decidiria el futur del nostre país. Al col·legi electoral on voto des de fa força anys, hi vaig ser ben d’hora (dues hores abans que obrís oficialment) amb la intenció de parlar amb la gent d’allà què faríem si passava <i>quelcom</i>. Ningú no sabia quin <i>quelcom</i> podia passar, però ningú no dubtava que aquest <i>quelcom</i> no consistiria en una entrada dels Mossos a garrotades dins els col·legis electorals. Ningú no dubtava que aquells mossos confiscarien urnes i potser ordinadors i tota la pesca, però no es dedicarien a trencar cranis de iaies, ni a bastonejar gent que no es podia defensar de cap manera perquè el mínim gest en defensa pròpia hauria estat considerat com un crim contra la humanitat per qualsevol jutge espanyol que hagués flairat l’oportunitat de guanyar punts a la carrera judicial i – sobretot – l’oportunitat de sortir a la tele. En termes generals, l’actuació dels Mossos va anar en aquest sentit. Als ulls de les forces d’ordre de l’estat, això no és ‘fer la feina com cal’. Fer-ho hauria estat imitar en tot el comportament dels cossos policials estatals, rebentar portes, trencar vidres, destrossar aules dels instituts, esclafar a cops de porra gent gran, i un cop acabada la jornada, tornar alegrement a les casernes – en aquest cas, els vaixells batejats popularment com els ‘Piolins’ – i, abans d’entrar-hi, fer-se fotos mostrant la seva joia i alegria per celebrar com s’havien divertit i que bé que havien mantingut l’ordre. Ni Trapero ni – per extensió – el cos dels Mossos ho van fer. No es van comportar com una força militar colonial, sinó com un cos policial d’un país europeu, democràtic i avançat."
    },
    {
      "type": "paragraph",
      "content": "Aquest és el punt, sens dubte, on van suspendre la Revàlida."
    },
    {
      "type": "title",
      "content": "SIS. La jutge discordant"
    },
    {
      "type": "paragraph",
      "content": "Al llarg del judici al major Trapero va quedar ben clar què implicava no haver passat la Revàlida. Per als comandaments dels cossos estatals volia dir que aquell major no era un d’ells, cosa que era el mateix que ser part de l’enemic. I el van tractar com a tal: un criminal més. El testimoni del coronel Diego Pérez de los Cobos n’és un exemple palmari. Ple de sobreentesos sobre la complicitat del major amb totes les sedicions imaginables, i farcit d’expressions del tipus ‘me dio la impresión que...’ o ‘tuve la sensación...’ amb les quals li semblava que n’hi havia prou perquè quedés clara la culpabilitat del major i fos condemnat a una bona colla d’anys de presó, que sens dubte era el seu desig. El més destacable d’aquestes declaracions era que cap de les acusacions que feien al major no se sustentava en cap prova palpable, sinó només en impressions, sensacions, suposicions: l’error de Pérez de los Cobos – un error excusable, de fet, perquè contradeia tota la seva experiència anterior – fou no considerar la possibilitat que dins el tribunal hi hagués dos jutges pels quals les suposicions d’un Guàrdia Civil no eren prova suficient per tancar una persona molts anys a la presó. Que demanessin alguna cosa més. Evidències palpables. Proves. Davant la manca d’aquestes proves, Trapero va ser absolt. I també per altres motius: el no-ús de violència per part dels Mossos, que per a la Guàrdia Civil era prova de culpabilitat, per als dos jutges que van votar per l’absolució era prova de seny. Cal observar que dels dos jutges que van votar l’absolució, un pertany al sector progressista i l’altre al sector conservador de la judicatura. No és, per tant, un problema ideològic: es tractava de decidir si la missió d’un jutge és fer justícia, o bé és una altra cosa menys confessable."
    },
    {
      "type": "paragraph",
      "content": "Un jutge – la jutgessa Concepción Espejel – va discrepar d’aquesta resolució i va emetre un vot particular. Un escrit llarguíssim (461 pàgines, més que una tesi doctoral), on repetia de cap a cap tota l’argumentació de la Fiscalia i les declaracions dels testimonis membres de la Guàrdia Civil i la Policia Nacional. No tenia en compte res més. Aquesta jutgessa és sens dubte de la mena que esperaven els alts comandaments de les cúpules policials espanyoles: casada amb un guàrdia civil, membre del sector conservador de la judicatura, en el seu escrit demostrava que en tenia prou amb la declaració de Pérez de los Cobos per considerar demostrades totes les acusacions. No calia res més. Tota la resta del judici, la resta de testimonis, l’actuació dels advocats defensors, havia estat una pèrdua de temps. Que al tribunal només hi hagués una Espejel va ser un cop de sort: una més i el veredicte hauria estat tot un altre, i sens dubte extremadament dur."
    },
    {
      "type": "paragraph",
      "content": "En certa manera, l’absolució de Trapero i la seva reincorporació al cos de Mossos d’Esquadra és una situació equivalent a una Revàlida suspesa – la seva, i la de tots els Mossos d’Esquadra – que finalment, per una pirueta del destí, és anul·lada per un defecte de forma. Però el mateix que el Josef K. de Kafka (a la novel·la <i>El Procés</i>, que també és casualitat aquest títol), Trapero sap que un procés d’aquesta mena pot semblar que s’ha aclarit, però per sota, pels passadissos, el judici continua. Hi haurà més exàmens de Revàlida en un futur proper, i en aquests nous exàmens els poders judicial i policial no jutjaran el comportament democràtic dels Mossos, quelcom que certament els importa un rave, sinó que verificaran que Trapero – o qui el substitueixi en el càrrec – ha entès com cal actuar davant dels ferotges cafres nadius per ser considerat com un de la colla. Un <i>Goodfella</i>, parafrasejant un títol cèlebre de Scorsese."
    },
    {
      "type": "paragraph",
      "content": "Que s’ha preocupat d’estudiar la fórmula del benzè, en un mot."
    }
  ]
}