{
  "title": "VIH, 40 anys de pandèmia. Mira'ns (2)",
  "url": "VIH_40_anys_de_pandemia_2",
  "section": "articles",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "VIH_40_anys_de_pandemia_2",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "VIH_40_anys_de_pandemia_2"
    },
    {
      "type": "paragraph",
      "content": "Les primeres pel·lícules que recordo on es parla obertament del VIH són  <strong><i>Companys inseparables</strong></i> (1989) i <strong><i>The living end</strong></i> (1992) o la turbulenta <strong><i>Thelma i Louise</strong></i> gai, sida i ràbia, un tractat per rebentar-ho tot. Però la pel·lícula per al gran públic, amb sentimentalisme edulcorat gai, por heterosexual i final terrible però victoriós, és <strong><i>Philadelphia</strong></i> (1993)."
    },
    {
      "type": "paragraph",
      "content": "Qui no recorda Tom Hanks a la biblioteca, buscant una causa sobre sida i discriminació, el bibliotecari i els usuaris espantats (<i>ai, Déu meu, quin horror, té la sida!</i>)? Denzel Washington es mira l’escena d’amagat darrere els llibres; no vol participar-hi, però hi ha alguna cosa que el commou. La ficció és així. S’aixeca, aborda Andrew Beckett (Hanks), el malvat bibliotecari se’n va, un home heterosexual i sa ha entrat en escena, i Joe Miller (Washington) s’apropa al compromís del desnonat social del seu moment, tot i que abans l’havia refusat."
    },
    {
      "type": "paragraph",
      "content": "Andrew, Hanks, no deixa de ser un seropositiu ideal. Amable, culte, advocat, de classe mitjana alta, una estètica adequada, dolça, còmodament gai... afectat de sarcoma de Kaposi, l’horror dels seropositius dels noranta, el malson d’un seropositiu, gai o no!"
    },
    {
      "type": "paragraph",
      "content": "Vaig plorar amargament, al cinema. M’acompanyava la meva estimadissima Roser, que vivia el seu drama sida, d’un nebot de quatre anys hemofílic que s’havia contagiat en una transfusió (i que va morir no fa gaire, quan devia tenir 30 anys). Tots dos ploràvem. A la pantalla del cinema Coliseum, el nebot de la Roser no hi era representat. No sé si hi ha un sol film que hagi parlat d’aquells nens que van abordar la seropositivitat només d’arribar a la vida. El hemofílics seropositius no existeixen. Se’n parla de vegades. A la Marató de TV3, anys més tard, uns minuts de glòria, poc més. Als congressos apareixen mares, pares, i amb els anys, ells, de vegades. Hi ha un amic de la meva joventut que sé que és seropositiu, hemofílic. La dona i el fill també ho són, per contagi. Jo ho sé i ell sap que ho sé. Jo he estat un seropositiu públic, ell no és res i viu el seu drama particular. No hi ha pel·lícula. Tornem a Hanks, que dona molt de si. Som, com a seropositius gais, uns privilegiats? En metres de cinta cinematogràfica, sí! Sentit de l’humor!"
    },
    {
      "type": "paragraph",
      "content": "La ràbia de <strong><i>The Living End</strong></i>  se l’ha plantejada, el gran públic? A <strong><i>Thelma i Louise</strong></i> va ser d’una gran efectivitat. No sé si el gran públic va apreciar el rerefons lèsbic de la pel·lícula. No sé en quant i com es va sentir dolguda la masculinitat amb <strong><i>Thelma i Louise</strong></i>, però és clar que <strong><i>Philadelphia</strong></i> fa un esforç per no ferir-la; no ho suportaria, l’heterosexualitat dominant. No hi ha un plantejament sobre l’efecte de la pandèmia en el món no gai, a la pel·lícula. Hi ha  un petit personatge, la senyora contagiada en una transfusió de sang, però abans d’arribar aquí Washington ja ha deixat clara la seva heterosexualitat i que busca la justícia."
    },
    {
      "type": "paragraph",
      "content": "És cert que hi ha un moment en què planteja quina és la sexualitat de tothom:<br>     -Aquest cas va d’inclinacions sexuals, les de tots..."
    },
    {
      "type": "paragraph",
      "content": "Un cop efectista, per no ferir el món heterosexual que mai ha assumit la pandèmia, és la constant. Andrew i Miguel, un hispà, Antonio Banderas, són heterogais, no commocionen el seu entorn, però <strong><i>Philadelphia</strong></i> va plantejar el tema, i la societat heterosexual, d’una manera edulcorada, ho va veure."
    },
    {
      "type": "paragraph",
      "content": "Només l’heterosexualitat va tenir aquesta deixadesa social? Més que ningú sí! Però la deixadesa és vertical, els afectats de VIH van ser-hi a mercè de proclames efectistes derivades d’interessos de polítics i partits, de grups gais i de col·lectius socials; tot plegat, amanit amb moltes bones intencions i molta emoció."
    },
    {
      "type": "paragraph",
      "content": "És impressionant que el col·lectiu que més va fer per parlar de la presència de grup, l’autoajuda i la lluita social, avui dia, quan la prevalença de la malaltia i dels seus afectats continua (en circumstàncies infinitament millors, això sí), no tingui un pes social específic, i que tot hagi derivat en institucions i grups de serveis, més adreçats a la prevenció que al suport dels afectats i a actes més o menys efectius on el que queda d’una comunitat es retroba. Però què ha estat el col·lectiu, què ha donat i què en queda?"
    },
    {
      "type": "paragraph",
      "content": "La primera cosa que haig de dir i fer, per seguir endavant, és reconèixer la gran solidaritat i la tasca col·lectiva i del col·lectiu. Molts som vius gràcies a ells. La humanitat d’amics, amigues, metges, psicòlegs i terapeutes, massatgistes i un munt de coneixedors de teràpies alternatives, monges i capellans, el compromís d’alguns polítics i fins i tot d’alguns mitjans de comunicació va ser, i és encara en alguns casos, immensa, però passat el temps i amb les circumstàncies actuals, s’ha de fer revisió i crítica; la crítica és necessària per avançar i no repetir errors."
    },
    {
      "type": "paragraph",
      "content": "Els col·lectius gais volien continuar vivint la seva experiència de llibertat com si el VIH no fos un gran condicionant. La societat hetero dominant no es va plantejar res, i el resultat van ser sobretot milers de dones contagiades sense haver sortit de casa i milers d’homes gais amb la vida escapçada. El col·lectiu de drogodependents en va patir greument les conseqüències, ja que a la seva dura situació s'hi afegí la malaltia."
    },
    {
      "type": "paragraph",
      "content": "Els vuitanta van ser molt amargs. La dècada va ser per a molts el súmmum de la llibertat represa, però el que sí és cert és que el 1986 va néixer el que seria l’embrió de Stop Sida, dins del que després seria la CGL; el 1987 naixia Sida Studi, i el 1991 va néixer Actua al carrer Tuset, que el 1994 passaria al carrer Gomis; el 1993 va néixer el Projecte del Noms. Aquestes associacions demostraven que no tot anava tan bé."
    },
    {
      "type": "paragraph",
      "content": "Gais Positius, que existia dins de Stop Sida, no neix legalment fins l’1 de desembre de 1993, fundat per un grup al voltant de Jaume Galobardes i jo mateix. Dels signants de l’acta fundacional només en quedem dos de vius."
    },
    {
      "type": "paragraph",
      "content": "Però la veritat és que en el camp de la prevenció i el naixement de Stop Sida devem molt a Jordi Petit. En Jordi va fer un gran esforç per conscienciar tant polítics com activistes per crear una associació que treballés i prengués una deriva social seriosa. Sempre he pensat que en Jordi és un home amb una profunda consciència de cultura gai en aquest país; el seu pas per la clandestinitat i la presó el feia conscient del desastre que ens venia a sobre. Una cultura com la nostra, profundament caïnita, no ha sabut reconèixer la tasca de Jordi Petit. Aquí és difícil debatre  o divergir sense confrontament, i aquest tarannà ha afectat en Jordi Petit però també molt altres, com ja vaig avançar en l’article anterior: dins mateix del moviment gai es podia negar el compromís amb els seropositius."
    },
    {
      "type": "paragraph",
      "content": "Engegar, en un país ple de reminiscències morals i religioses, va ser difícil. Les primeres campanyes de prevenció les va fer Stop Sida, perquè era el primer i l’únic que va aparèixer amb aquesta intenció. No s’han de confondre les campanyes de llibertat sexual del moviment gai, amb pòsters molt cridaners i sensuals, amb les de prevenció; aquí mai no es van fer campanyes visualment agressives per motivar la prevenció, i crec que va ser una estratègia intel·ligent: un cultura com la nostra no ho hauria encaixat, en aquell moment. Va predominar una estètica gai amable."
    },
    {
      "type": "paragraph",
      "content": "La primera gran campanya de prevenció sobre la sida va ser el <i>Cuida’t o Cúidate</i>. el Ministeri de Sanitat donava els recursos a Stop Sida i l’entitat l’elaborava a nivell estatal. El Ministeri de Salut espanyol mai no va tenir el valor d’abordar el tema amb claredat i valentia. La Conselleria de Salut  de la Generalitat de Catalunya va trobar bons professionals i un abordatge molt més real; hi havia grans professionals i cal dir que el doctor Trias va fer molt bona feina i va establir bons vincles amb les associacions."
    },
    {
      "type": "paragraph",
      "content": "L’Ajuntament de Barcelona va encarar la situació amb una gran modernitat i una visió social molt progressista; avui dia no sé si queden professionals com aquells. Maragall va ser un home obert a la realitat social de la sida, cosa que no va ser Pujol, però ho va suplir Trias. Maragall va rebre les associacions públicament sempre que es demanava; Pujol ho delegava. Robant una frase a la dona seropositiva de <strong><i>Philadelphia</strong></i>, <i>Ui! Ara vénen aquells que tenen la sida... </i>"
    },
    {
      "type": "paragraph",
      "content": "El primer <i>Cuida’t</i> o <i>Cúidate</i> va ser el 1994. Fins aquell moment tot havien estat campanyes elaborades a nivell local o regional, petites i de poc abast, i el <i>Cuida’t</i> o <i>Cúidate</i> va ser una campanya d’estratègia gai, el col·lectiu LGTBI va posar la cara i la cultura de la prevenció en la nostra societat d’una forma molt eficient i evident."
    },
    {
      "type": "paragraph",
      "content": "Un altre gran actor de la prevenció va ser Actua, molt adreçat a col·lectius més diversos, amb una tasca notable en el món femení i un esforç en la prevenció en mons tan difícilment accessibles com el de la drogodependència, i no podem oblidar la tasca immillorable feta amb famílies i nens afectats."
    },
    {
      "type": "paragraph",
      "content": "El Comitè Ciutadà Antisida es va quedar amb la part més maltractada de la pandèmia des del punt de vista social: el món de la drogodependència en els sectors considerats més marginals."
    },
    {
      "type": "paragraph",
      "content": "El Projecte del Noms es va engegar amb la idea de fer visible la pandèmia i els col·lectius afectats. Va fer un paper molt important socialment en mantenir viva la memòria i fer visible el dolor que comportaven les pèrdues. El Memorial de la Sida encara té aquest objectiu."
    },
    {
      "type": "paragraph",
      "content": "La seva labor ha anat creixent i possiblement és el gran servei visible avui per la seva tasca a través del Checkpoint, més proper a un servei clínic i farmacèutic. Va des de la detecció del virus al trasplantament, la prevenció o l’atenció psicològica. Reconec la seva bona tasca, com la de Stop Sida, però els serveis s’han transformat, en totes dues associacions, en aquest treball clínic asèptic que agrada tant avui dia."
    },
    {
      "type": "paragraph",
      "content": "Crec que tots ens vam moure des d’una gran humanitat i solidaritat, però en una democràcia emergent, mal consolidada i amb una cultura com la nostra no vam escapar a pressions socials i polítiques molt potents. Cal recordar, i amb això acabaré aquest segon article, que una crisi sanitària com la sida no va ser tractada per la Marató de TV3 fins el 2001, i tots sabem que això va ser degut a pressions rebudes directament des de la que podríem anomenar la primera dama del país, cosa que demostra quins eren els nostres condicionants de partida en una situació tan crítica."
    }
  ]
}