{
  "title": "De déspotes",
  "url": "de_despotes",
  "section": "articles",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "angelcarbonell8-1",
  "author": "Angel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "angelcarbonell8-1"
    },
    {
      "type": "paragraph",
      "content": "<i>I' fui radice della mala pianta,</i>",
      "styles": "{\"textAlign\":\"right\"}"
    },
    {
      "type": "paragraph",
      "content": "Hug Capet a Dante, v. 43, Cant XX, Purgatori, <strong><i>Divina Comèdia</i></strong>. Dante.</br></br>",
      "styles": "{\"textAlign\":\"right\"}"
    },
    {
      "type": "paragraph",
      "content": "En el seu <strong><i>L'ancien régime et la Révolution</strong></i> (1856), Alexis de Tocqueville (1805-1859) explica, entre d'altres moltes coses, que el poble francès va arribar a la revolució sense saber realment en què consistia la llibertat i sense conèixer la seva història i les lliçons i el partit que se'n podia treure, també d'algunes de les institucions de l'antic règim que, contra el que la gent suposa, es caracteritzaven per les possibilitats que donaven a la participació política si, com passava a la Gran Bretanya, s'adaptaven als principis liberals."
    },
    {
      "type": "paragraph",
      "content": "Aquestes institucions, a França, havien estat suprimides o en tot cas desvirtuades pel govern i l'administració absolutista i centralista erigida pels Borbons, en especial per Lluís XIV, i per això tothom estava convençut que aquelles antiguitats no tenien rescat possible. Per contra, aquesta forma totpoderosa de govern era considerada la més racional i útil, tot i ser tan restrictiva per a les llibertats, en tot cas així ho va creure Napoleó, com a dictador i emperador, quan va posar punt final a la revolució i a tanta llibertat i desordre."
    },
    {
      "type": "paragraph",
      "content": "Tocqueville considera que el manteniment dels antics estats generals, els antics parlaments i les antigues corts de justícia de l'antic règim, abans que les reformes borbòniques les desvirtuessin, amb la independència que havien tingut respecte de la corona, restaurades en la seva antiga utilitat i adaptades als nous principis i necessitats, combinat tot plegat amb l'abolició de l'exagerat centralisme administratiu francès, que tanta vida arrabassava a les províncies, hauria pogut servir per a donar més estabilitat als règims polítics sorgits de la revolució. La seva mancança, però, combinat amb el manteniment d'aquella administració totpoderosa, en mans d'una burocràcia que trobava enutjoses unes llibertats polítiques de les quals els francesos no sabien fer ús, era la causa profunda de la inestabilitat dels règims democràtics i que aquests sempre acabessin en tiranies com les dels dos Napoleons."
    },
    {
      "type": "paragraph",
      "content": "Tocqueville té un mal pensament i deixa caure, en un moment donat, que potser la revolució l'hauria d'haver acomplert un dèspota il·lustrat amb les idees i el caràcter de Frederic II el Gran de Prússia, sense pensar potser que Napoleó ja havia ocupat la plaça, encara que fos després de la revolució, i la seva actuació ja havia demostrat els límits d'una tirania per arreglar els problemes de qualsevol país: França era políticament inestable, els francesos no sabien ser lliures i no tenien règims polítics que els ho permetessin de debò."
    },
    {
      "type": "paragraph",
      "content": "Lord Acton va dir que el poder corromp i el poder absolut corromp absolutament, i això es confirma sempre; el mal més gran que causa el poder absolut és que acostuma la gent a no ser lliure, a esperar-ho tot de governs autoritaris, a desconfiar de la pròpia capacitat per a governar-se i a ignorar la naturalesa de les llibertats polítiques i quins poden ser els seus fonaments més sòlids."
    },
    {
      "type": "paragraph",
      "content": "Qualsevol poder absolut, fins i tot en el cas inversemblant que vulgui llegar un règim polític de llibertats als seus súbdits, tendeix a creure en la bondat d'un govern fort, igual que ho creuran probablement els súbdits satisfets amb l'acció de govern del dèspota pretesament il·lustrat, i procurarà que no hi hagi veritables contra-poders que afebleixin la capacitat d'actuació del poder executiu (com passa en el cas espanyol, per exemple)."
    },
    {
      "type": "paragraph",
      "content": "És per això que l'estructura institucional i constitucional dels països que pretenen ser lliures i democràtics s'hauria de bastir amb una desconfiança instintiva envers els diversos poders, pensant sempre en com fer impossible que qualsevol d'aquests n'acumuli a costa dels altres."
    },
    {
      "type": "paragraph",
      "content": "Tota autoritat amb voluntat de poder tendeix a acumular-ne tot el que tingui al seu abast; si els contra-poders existents no tenen capacitat real de posar límits a aquesta voluntat, l'executiu tendirà a actuar cada vegada més despòticament, fins i tot de forma inconscient, farà dependents els altres poders i restringirà les llibertats individuals i col·lectives (cosa que també es pot observar en el cas espanyol)."
    },
    {
      "type": "paragraph",
      "content": "Un poble que tendeix a creure que els governs forts o els dèspotes són necessaris, com a mínim de tant en tant, és un poble que no sap el que és la llibertat i predisposat a deixar-se-la prendre fàcilment, si és que la té, en favor de règims autoritaris."
    },
    {
      "type": "paragraph",
      "content": "Qualsevol poble sa estima la llibertat, però hi ha molt pocs que la coneguin. Molta gent creu que no hi ha llibertats que valguin  si no són en condicions socials o culturals que considerin idònies, ideals, pràcticament inassolibles; fins i tot poden creure en la possibilitat de dèspotes il·lustrats que ens portin al país de Xauxa, perquè sembla que el poble necessita líders tirànics que facin la feina (d'això se'n diu també desconfiança respecte de la capacitat de la democràcia i de la ciutadania per aconseguir cap objectiu important)."
    }
  ]
}