{
    "title" : "Explorant l'ordinari amb profunditat",
    "url" : "explorant_l_ordinari_amb_profunditat",
    "section" : "llibres",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "angelcarbonell32-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "angelcarbonell32-01"
        },
        {
            "type" : "paragraph",
            "content" : "Hem d'agrair la preocupació constant d'aquest destacat representant de la generació de poetes valencians dels 70, Joan Navarro, per enriquir les nostres lectures, no només amb la seva pròpia obra literària, també amb traduccions d’obres molt rellevants de la literatura d’altres latituds. Així, per exemple, podem citar <i>Ossos de sípia</i>, d'Eugenio Montale, que va traduir juntament amb Octavi Monsonís per a Llibres del Mall, publicat els anys 80 i revisat i reeditat recentment per Adesiara; o, també amb Montsonís, Poemes a Beny, de Filippo Tommaso Marinetti, apóstol del futurisme, publicat per La Garúa . Tànit. Precisament vaig tenir el goig de ressenyar aquestes joies de la poesia italiana per aquesta revista.<sup>1</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Però no només devem a Joan Navarro traduccions imprescindibles de poesia italiana, també s'ha abocat, com si en fos un apóstol, a la difusió i traducció de la millor poesia brasilera contemporània, com per exemple la poesia completa d’Orides Fontela per Edicions de 1984."
        },
        {
            "type" : "paragraph",
            "content" : "Això per no parlar de l'immens, apassionant treball que realitza a través de “<i>sèrieAlfa</i>”, la revista digital de poesia que dirigeix i de la que podríem aventurar que és la més brillant, encara que discreta i elegant, porta d'entrada nacional per al coneixement de la millor poesia d'arreu."
        },
        {
            "type" : "paragraph",
            "content" : "Ara, en tàndem amb Helge Rutberg i de la mà de Lleonard Muntaner, Editor, a la seva col·lecció Debiaix, ens regala el tastet més rellevant de l'obra de l'escriptor suís en alemany Peter Bichsel, <i>Ben mirat, el que la senyora Blum voldria és conèixer el lleter</i>. És pertinent dir-ne tastet perquè el llibre en qüestió és realment una petita delícia, un llibret que fa honor a la frase feta que diu que és al pot petit que es troba la bona confitura."
        },
        {
            "type" : "paragraph",
            "content" : "Peter Bichsel ha exercit de periodista, ha escrit discursos per a polítics i s’ha fet un lloc destacat al panorama literari de llengua alemanya amb els seus reculls de narracions curtes i de llibres per al públic infantil i juvenil."
        },
        {
            "type" : "paragraph",
            "content" : "En el panorama literari contemporani sovint ens trobem immersos en una recerca incessant d'històries èpiques, protagonistes carismàtics i trames elaborades. Tanmateix, de tant en tant, una obra emergeix de la massa amb una proposta diferent, captivant-nos amb la seva simplicitat i profunditat. <i>Ben mirat, el que volia la senyora Blum és conèixer el lleter</i> de Peter Bichsel és precisament aquesta obra, que amb la seva aparença modesta ens convida a explorar l'ordinari amb una perspectiva renovada i enriquidora."
        },
        {
            "type" : "paragraph",
            "content" : "El recull de narracions curtes de Bichsel ens transporta a un món on la quotidianitat es converteix en el protagonista. Amb una prosa senzilla però penetrant, l'autor suís ens ofereix una sèrie d'històries aparentment simples, però carregades de significat i profunditat emocional. Cada relat és com una finestra oberta a la vida de personatges anònims, amb els seus somnis, pors i esperances, que ens revelen la seva humanitat en tota la seva cruesa i bellesa."
        },
        {
            "type" : "paragraph",
            "content" : "Una de les grans virtuts d'aquest recull és la capacitat de Bichsel per capturar l’essència de les petites coses. Amb una mirada atenta i perspicaç l'autor ens convida a contemplar els detalls aparentment insignificants de la vida quotidiana i descobrir la seva gran rellevància. Des de converses banals fins a gestos mínims, cada element contribueix a construir un mosaic ric i complex de les experiències humanes."
        },
        {
            "type" : "paragraph",
            "content" : "D'altra banda, l’estructura del llibre juga un paper fonamental en el seu impacte. La successió de narracions breus permet al lector submergir-se en un univers variat i sorprenent, on cada història és com una petita joia que espera ser descoberta. Això proporciona un ritme vibrant i dinàmic a la lectura, mantenint l'interès del lector fins a l'última pàgina."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat la seva aparent senzillesa, <i>Ben mirat, el que volia la senyora Blum és conèixer el lleter</i> no està exempta de complexitat. Bichsel ens submergeix en un món on les certeses es desdibuixen i les fronteres entre la realitat i la fantasia es dilueixen. A través de narracions enigmàtiques i ambigües l'autor ens convida a qüestionar-nos la naturalesa de la veritat i a explorar els límits de la percepció humana."
        },
        {
            "type" : "paragraph",
            "content" : "No obstant això, algunes persones podrien trobar que la manca de resolució clara en algunes històries és desconcertant. Bichsel no ofereix respostes definitives, sinó que ens deixa amb més preguntes que respostes. Això pot provocar frustració en aquells lectors que prefereixen una conclusió clara i concloent."
        },
        {
            "type" : "paragraph",
            "content" : "En resum, <i>Ben mirat, el que volia la senyora Blum és conèixer el lleter</i> de Peter Bichsel és una obra que ens recorda la bellesa i la complexitat de la vida quotidiana. Amb una prosa simple però evocadora l'autor ens convida a explorar els racons més íntims de l'existència humana i a descobrir la poesia amagada en les petites coses. És un llibre que ens captiva amb la seva humilitat i ens enriqueix amb la seva profunditat."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<a href=\"https://www.lletresbarbares.cat/llibres/els-poemes-a-beny-de-marinetti\">Carbonell, Àngel. \"Els poemes a Beny de Marinetti\". </a> </br> <a href=\"https://www.lletresbarbares.cat/llibres/ossos-de-sipia-d-eugenio-montale\">Carbonell, Àngel. \"Ossos de sípia, d'Eugenio Montale\".</a>"
                }
            ]
        }
    ]
}