{
    "title" : "Revelant les complexitats de la Identitat i la Història: un plantejament trencador, Tríptic del Silenci de Brigitte Vasallo.",
    "url" : "triptic_del_silenci_de_brigitte_vasallo",
    "section" : "llibres",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "andreu32-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "andreu32-01"
        },
        {
            "type" : "paragraph",
            "content" : "<i><strong>Tríptic del Silenci</strong></i></br>La condició txarnega</br>Laovejaroja, 2023</br>[naxos] [narrativa]</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "En el vast panorama de l’assaig i el teatre, en la seva presentació de la literatura catalana contemporània, poques veus ressonen amb la mateixa intensitat i profunditat que la de Brigitte Vasallo. La seva obra, <i>Tríptic del Silenci</i>, publicada l'any 2023 per Laovejaroja, emergeix com una exploració magistral de les intricades relacions entre identitat, història i llenguatge. A través d'una fusió fascinant de mitologia, memòria personal i reflexió social, Vasallo ofereix una obra que no només commou, sinó que també il·lumina els racons més foscos de la condició humana."
        },
        {
            "type" : "paragraph",
            "content" : "Al cor mateix d'aquesta obra es troba el mite d'Ariadna, una figura que serveix com a fil conductor per explorar els profunds buits de la identitat i la pertinença. A través d'Ariadna Vasallo ens convida a la introspecció, allunyant-nos de la superfície de les aparences i endinsant-nos en els abismes de la nostra pròpia essència. La seva obra no és només una recerca del passat, sinó també una crida a la recuperació dels silencis imposats per la força a través del franquisme i dels processos històrics que va desencadenar la transició espanyola, si així se li pot dir a la continuïtat del sistema franquista en què vivim."
        },
        {
            "type" : "paragraph",
            "content" : "Un dels temes centrals que sorgeixen a <i>Tríptic del Silenci</i> és el paper literari de la llengua en l’obra. Vasallo escriu en “<i>les meves tres llengües maternes</i>“- català, castellà i gallec -, destacant la complexitat lingüística i cultural de la seva pròpia experiència. Ella explica, i ho ha fet en nombroses ocasions, com les tres llengües formen part del seu entramat emocional a través de l’escola, el català; el carrer, català i castellà; i el gallec amb la família. Amb la veladura que sempre la condició de llengua rural va deixar a aquesta tercera opció, l’autora diu que són les seves “tres llengües maternes”, concepte que no em costa gens entendre si tinc present la meva pròpia experiència."
        },
        {
            "type" : "paragraph",
            "content" : "El català serà la llengua del discurs de l’autora, però les experiències es deixen sorgir espontàniament en la llengua de qui s'obre a explicar la seva experiència, donant lloc a aquest vehicle emocional que ens comunica amb el lloc d’origen."
        },
        {
            "type" : "paragraph",
            "content" : "El concepte de \"Txarnega\" emergeix potent per explorar les identitats marginades i silenciades. Originàriament un terme carregat de prejudicis, Vasallo l'adoptà per dignificar aquelles que han estat marginades. A través d’ell, l'autora ressona amb les veus de totes aquelles que han estat relegades al silenci i l'oblit, i ens convida a abraçar la nostra pròpia identitat amb tota la seva complexitat i riquesa."
        },
        {
            "type" : "paragraph",
            "content" : "El concepte Txarnega en principi va ser molt incomprès i criticat per postures molt acomodades en el discurs crític de la cultura establerta, l’Acadèmia, però queda molt clar el que l’autora pretén i com és un terme reivindicatiu i fins i tot una aportació lingüística, evitant l’anglicisme fàcil."
        },
        {
            "type" : "paragraph",
            "content" : "Estem parlant dels que han perdut l’espai de pertinença, que era un lloc de sortida preindustrial i precapitalista i que es trenca i s’ha d’emigrar, això s’accentua a partir dels anys 50, la dictadura franquista deixa entrar capitals estrangers."
        },
        {
            "type" : "paragraph",
            "content" : "La trilogia de Naxos és una manera d’apropiar-se de la mitologia per parlar de la diàspora, que és un concepte més ampli que el d’immigració. Quines conseqüències té ser fill d’emigrat, quina és la meva genealogia a Catalunya, a Madrid, a Buenos Aires?"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Tríptic del silenci</i> està escrit en un estil teatral perquè ha estat pensat com a literatura per a no lectors i lectores, gent que no era analfabeta com s’ha fet pensar, sinó gent que venia de la tradició oral i la revolució industrial, el món tecnificat els fa esdevenir analfabets formals."
        },
        {
            "type" : "paragraph",
            "content" : "La Vasallo m’impressiona perquè em toca en el profund personal com a emigrat, fill d’emigrats que s’ha viscut com a xarnego i com a impostor en una societat on si no t’adaptaves no hi tenies lloc. Hi ha testimonis que expliquen la meva història. En accedir a una societat culta i universitària, tu no formaves part de l’ambient dels companys universitaris pertanyents a la classe de les famílies instruïdes, universitàries, amb biblioteques, piano i pares que anaven al teatre."
        },
        {
            "type" : "paragraph",
            "content" : "Mentíem o en tot cas no explicàvem els nostres origens, per donar-nos un lloc entre els escollits, però quan s’expliquen les històries, les nostres històries, el que hi ha és molta negació, vergonya d’uns pares i unes famílies que no han tingut el que es diu “cultura”."
        },
        {
            "type" : "paragraph",
            "content" : "No tenir present el llegat de les nostres àvies, les històries del nostre passat, exiliats perquè la guerra i la misèria ens van fer fora dels nostres llocs d’origen o perquè el mateix franquisme va destruir els pobles per convertir-los en un vedat de caça per a Franco i els seus adeptes. Igualats tots per l’arribada als barris de la perifèria barcelonina o madrilenya o de Buenos Aires, sense identitat aparent i havent de lluitar per tenir una identitat industrial i capitalista acceptable."
        },
        {
            "type" : "paragraph",
            "content" : "Fer el viatge de tornada al poble d’origen, en el cas de Brigitte Vasallo a Chandrexa de Queixa, i descobrir que el capitalisme, la banca, s’ha apoderat de l’espai per fer parcs eòlics que acabaran d’expulsar la població que queda, però descobrir que tu pertanys al lloc. Reescoltar les àvies i les mares per reconstruir-te i saber perquè hi havia aquest buit interior."
        },
        {
            "type" : "paragraph",
            "content" : "Un aspecte particularment fascinant del llibre és la seva estructura teatral. <i>Tríptic del Silenci</i> desafia les convencions de la prosa teatral convencional i ens convida a una experiència estètica única. A través de diàlegs vívids i escenes evocadores d’un espai mític, el de Naxos, l'autora ens transporta a mons interiors i exteriors, obrint finestres a l'ànima humana i la seva complexitat infinita."
        },
        {
            "type" : "paragraph",
            "content" : "Al llarg de tot el llibre Vasallo ens recorda constantment la importància de la memòria i la història. Ens convida a reescoltar les veus del passat, a abraçar la nostra pròpia identitat i a construir-nos en llocs de trànsit. Com Ariadna a l'illa de Naxos, ens convida a trobar-nos a nosaltres mateixos i a construir la nostra pròpia identitat, malgrat les adversitats que ens envolten."
        },
        {
            "type" : "paragraph",
            "content" : "En conclusió, <i>Tríptic del Silenci</i>, de Brigitte Vasallo, és molt més que una simple obra literària, és una crida a la reflexió i la reconstrucció personal, una celebració de les veus silenciades i les històries que esperen ser escoltades. A través de la seva prosa poètica punyent i emotiva, l'autora ens recorda la importància de donar veu als qui han estat silenciats i de celebrar la diversitat de les nostres identitats i històries. És una obra que ens commou, ens inspira i ens recorda la immensa riquesa de la condició humana."
        },
        {
            "type" : "paragraph",
            "content" : "És cert, no hi ha perdó pel que s’ha fet, hi ha venjança, venjar-se dels que ens van expulsar dels nostres llocs d’origen, perquè el que es va fer no es pot perdonar, és irreparable. Molts no ho poden entendre, com diu en un moment de l’obra la Brigitte: no doneu lliçons de marxisme i plusvàlua, obriu els arxius familiars, és hora de saber que va passar i no fer-se el més <i>progre</i> d’esquerres o el més conservador de dretes. Obriu els Arxius!"
        }
    ]
}