{
    "title" : "Poetes al llindar de l'etern",
    "url" : "poetes_al_llindar_de_l_etern",
    "section" : "llibres",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "alorda32-01",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "alorda32-01"
        },
        {
            "type" : "paragraph",
            "content" : "Bruno Montané va néixer a Valparaíso, Chile, el 1957, però va viure a Mèxic entre els anys 1974, quan es va produir el cop d’Estat, i 1976, quan va instal·lar-se definitivament a Barcelona. Va ser en aquest breu i intens interval de dos anys frenètics que va establir lligams creatius i personals amb Mario Santiago, Roberto Bolaño i molts altres poetes. Junts varen constituir el moviment infrarrealista, moviment literari que queda immortalitzat com a “realvisceralisme” a la novel·la <i>Los detectives salvajes</i>, en què Bruno Montané també es converteix en un personatge: Felipe Müller. Les aventures i desventures amb Bolaño varen continuar a Catalunya un cop retrobats després de les seves particulars odissees viatgeres."
        },
        {
            "type" : "paragraph",
            "content" : "L’activitat de Bruno Montané és eclèctica i apassionant. Ha bastit un corpus poètic interessantíssim, publicat per Candaya al volum <i>El futuro</i>, i és també corrector i editor del segell Ediciones Sin Fin, proposta consagrada a recuperar textos d’escriptors llatinoamericans. Fa un bon grapat d’anys Lluís Mata Pallarès va traduir una antologia de versos seus al català que va veure la llum gràcies a l’esforç del col·lectiu i grup editorial El Llop Ferotge: <i>Setanta-set poemes</i>. La lectura d’aquesta tria em va captivar i des d’aleshores llegesc les escriptures de Montané amb profund interès. Per aquest motiu la seva primera novel·la publicada, <i>Efímera</i> a la valenciana <i>Contrabando</i>, m’ha semblat una aventura elogiable, i no estic sol en tal defensa: consagrats de la mida de Miguel Serrano Larraz, Alejandro Zambra i Pablo Martín Sánchez han saludat aquesta edició com un veritable esdeveniment."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Efímera</i> forma part d’aquesta meravellosa nissaga de novel·les que reflecteixen el periple d’un jove que es vol convertir en escriptor amb tota la passió del món. Una de les obres mestres del gènere és <i>Martin Eden</i> de Jack London, que tenim en català gràcies a la traducció de Roser Berdagué per a Edicions de 1984 i que fa poc s’ha adaptat al setè art de mans de Pietro Marcello, film que va merèixer reconeixements destacats al Festival de Cinema de Venècia. Bruno Montané afegeix una dificultat extra al protagonista del seu relat i el converteix en una criatura desvalguda que s’ha desplaçat a un país sudamericà desconegut. Aquesta situació generarà una sèrie d’incessants xocs culturals que funcionaran talment motors i estímuls del vehicle narratològic."
        },
        {
            "type" : "paragraph",
            "content" : "Sembla que Bruno Montané hagi volgut seguir les premisses de Gonçalo M. Tavares quan aquest parla de literatura-Bloom, literatura que no només no ofereix respostes sinó que engrandeix les preguntes per segregar encara més enigmes. <i>Efímera</i> és, doncs, una novel·la-Bloom, una novel·la-enigma en què res queda definit. Com a obra d’art està feta d’insinuacions, de coses mig dites entre línies, de dubtes. Per tant es tracta d’una novel·la de sinuoses estupefaccions com <i>Zama</i> d’Antonio Di Benedetto (també feta pel·lícula per Lucrecia Martel), però molt més lluminosa dintre del seu exòtic nihilisme. La nostra participació és activa i hem d’anar omplint els buits amb les nostres aportacions: és aquí quan cada lector esdevé, al seu torn, un escriptor invisible generador de possibilitats textuals. El procés és verament fascinant i fa que gaudim a les totes del viatge d’aquest jove, que compartim la seva angoixa, les seves il·lusions, els seus triomfs, les seves derrotes."
        },
        {
            "type" : "paragraph",
            "content" : "Les pàgines d’<i>Efímera</i> reflecteixen els diferents processos d’escriptura del protagonista, així com les seves vicissituds per trobar feina o lloc on dormir, les seves interaccions amb fantàstics personatges secundaris, els seus enamoraments fallits, les seves borratxeres i fins i tot els seus somnis epifànics. Gairebé al final, Bruno Montané proposa un seguit de derives del flux narratiu principal, ben igual que jocs de nines russes en què històries dintre d’històries van fent acte de presència a partir de malsons o anècdotes macabres que ofereixen altres possibilitats expressives dignes d’esment. El resultat és un laberint inquietant, una teranyina en què el perill esdevé una força latent. Tot és útil per mostrar com la literatura es pot viure amb total intensitat i com la poesia esdevé una perillosa i excitant forma de vida sempre al límit."
        },
        {
            "type" : "paragraph",
            "content" : "El millor de tot és que <i>Efímera</i> de Bruno Montané, un llibre joiós, no es llegeix, es devora: els seus capítols breus i la seva escriptura vibrant aconsegueixen que no podem amollar la novel·la en cap moment. Això també és gràcies al seu ritme trepidant, així el llibre enganxa moltíssim a través del seu compàs d’estupefaccions que genera, pàgina a pàgina, un interès creixent. A més a més, està molt ben escrita: és subtil, aparentment lleugera però carregada d’intensitats. I sap transmetre la certesa que la poesia és la columna vertebral de l’existència. Tant de bo l’autor s’animi i ens regali més joies com aquesta en un futur proper."
        }
    ]
}