{
    "title" : "Lectures d'estiu: Visió des del fons del mar",
    "url" : "lectures-d-estiu-visio-des-del-fons-del-mar",
    "section" : "llibres",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "arnaumartin37-01",
    "author" : "Arnau Martín",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "arnaumartin37-01"
        },
        {
            "type" : "paragraph",
            "content" : "Escriure és una qüestió de ritmes, d’establir amb paciència un compàs determinat segons els dictats de l'ànima. Aquesta és una qualitat silenciosa que Rafael Argullol demostra amb <i>Visió des del fons del mar</i>, publicada el 2010. En catorze anys se'ns vol fer creure que moltes coses han canviat, o almenys que el món ha pres un rumb irreversible, però aquestes sentències mai no concorden amb la mal·leabilitat dels estats interiors. La lectura de textos monumentals com <i>Visió des del fons del mar</i>, propulsió d'idees i teranyina de passions, discerneixen entre la llum i la foscor d'aquests estats. La nostra interioritat és evanescent i s'escapoleix a fixacions; aquest és un factor clau que travessa el llibre i que el fa respirar. Argullol recorre la superfície de les paraules i les disposa en un espai centrífug que és <i>ars combinatoria</i>, en una mena de caleidoscopi íntim i autocontingut. Enceta aquesta travesia cap al reconeixement amb un experiment genealògic. Després explora, de manera plurifocal, els fonaments d’una subjectivitat rememorant que s’abandona contínuament per tornar a ella mateixa amb un ampli ventall de lliçons apreses. D’alguna manera el lector entèn que l’armonia interna de l’individu no és innata, sinó que aquesta reclama una constant recerca, perquè la interioritat ve moldejada per l’exterioritat i viceversa. L’ésser és un agent de diferents pols que necessita màscares per sobreviure i el fons del jo sempre és il·legible, com demostra Immanuel Kant amb les seves dissertacions sobre els límits de la consciència. En altres termes, la immanència del món, del record o de nosaltres mateixos fulgeix quan acceptem que no podem teoritzar més enllà dels límits perceptius. Aquesta concepció filosòfic-cartesiana, amb el fantasma de Baruch Spinoza gravitant visiblement (a destacar la secció ‘tractat eròtic-teològic’), està inscrita en la prosa d’Argullol, la qual es vehicula a través del maridatge entre l’assaig, el quadern de viatges, la reconstrucció històrica i algunes onades de ficció."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Visió</i> podria definir-se com una pedagogia sobre allò hàptic. Argullol opera en gradacions d’intensitat molt diverses i es deixa guiar per catarsis suaus i espurnes d’inspiració. La subtilesa de la metàfora, que emergeix entre el <i>work in progress</i> i la congelació dels moments evocats, entaula diàleg amb les crítiques cap als anomenats “caníbals de la consciència”, a mode de recordatori tant de la finitud de l’ésser humà com de les seves esperances per alçar el vol. Remetent-nos a Roberto Iniesta, vocalista del grup Extremoduro: “se rompió la cadena que ataba el reloj a las horas”. En molts passatges de <i>Visió</i>, les sensacions són anàlogues. La pell de l’escriptor esdevé una superfície fronterera i les seves lletres s'estenen pel jardí de la intemporalitat. Aquesta interacció entre mà, ploma i full blanc arrossega un detritus místic que desborda l’ordre del sentit, perquè el resultat transmet olors, tensions i desorientacions. L’autor de <i>La Raó del Mal</i> fa tangible una nuesa en l’expressió intencional de l’individu que acaba produint vertigen i transmet un alè de desprotecció davant l’espiral de l’imprevisible. Genera una estructura de remolí orientada cap al ventre dels somnis, espai eteri on ens convertim en nàufrags de nosaltres mateixos. És temptador equiparar aquestes meditacions sobre la nostra relació amb les alteritats amb la sensualitat descriptiva d’Emmanuel Lévinas, entre d’altres pensadors i poetes."
        },
        {
            "type" : "paragraph",
            "content" : "Altrament, el relat de la tortura en primera persona, de la moral oficial o de la Presó Model de Barcelona a principis dels anys setanta són la carn crua de la vivència directa, apunts del desassossec que ens retornen amb vigor cap als perills i les barreres fàcilment franquejables de la realitat europea més recent. Els dramatismes es sortegen i l’autor pren una distància de seguretat vers els fets, per tal que aquests adquireixin una autonomia controlada i un caire d’advertència que no hauria de passar desapercebut. El lector està immers en la narració com qui busseja sota l’aigua i acaba essent testimoni del caràcter elegíac que acaba per impregnar el llibre en el seu conjunt. El lament per un amic perdut i la rememoració de la seva companyia és reflex pur de la cura que cal aplicar-li a la memòria, com el massatge sobre un cos que lluita per sentir de nou en un món ensordit"
        },
        {
            "type" : "paragraph",
            "content" : "La gran ambició que mou el text constata que cal perforar la duresa mineral de la realitat per tal que brolli la vida, però la vida com a troballa o com a revelació. L'autor es comunica amb nosaltres en una implosió de creativitat, amb discreció i humilitat, i concentra les seves forces en l’erotisme no ja únicament del cossos, sinó del seu propi discurs. Argullol ens fa entendre que estem embolcallats per fils visibles però també invisibles en la nostra lluita personal entre l’eros i el tànatos. Les relacions que establim són fluctuants i mai estables del tot, per tant, la figura del navegant, citada explícitament, esdevé potser la més adient per descriure el pla de l’existència empírica. La sensibilitat, doncs, pren forma des del diàleg bidireccional. D’una banda, aquest valor necessita l’escolta -Argullol explica que el gran ensenyament que ha rebut prové d’un pescador, i d’aquest encontre prové el títol-, i per l’altra, la sensibilitat requereix comunicació curosament confeccionada, que defugi la immediatesa. L’obra no deixa de ser una correspondencia poètica amb un mateix, una meditació de certeses i d’incerteses on els fets concrets del present i del passat es fonen com un experiment químic. Alhora <i>Visió des del fons del mar</i> es recolza en una energia material i espiritual capaç d’interpel·lar qualsevol persona encuriosida. En essència, tot projecte literari d’aquesta envergadura és un desafiament al temps, l’erosió del qual confronta l’instant efímer de plenitud amb la inmutabilitat del dia a dia."
        },
        {
            "type" : "paragraph",
            "content" : "En un present pansit i patologitzat, que confón la identitat amb la identificació i que és aparença cínica de diversitat, les persones necessitem endinsar-nos en obres d’aquesta mena, perquè encarnen la volta del mitjó; <i>Visió des del fons del mar</i> és diversitat erigida a través d'una espeleologia de les sensacions, les quals es dispersen orgànicament i són retingudes amb la força de l’imant. Argullol ens ensenya que la literatura és una reacció íntima entre el replegament i l'obertura, entre la conclusió i la pregunta, entre l’atzar i la necessitat. La seva obra ocupa sempre els intersticis de l'experiència, perquè està concebuda com una carícia que busca el no-res, i alhora, ho troba tot."
        }
    ]
}