{
    "title" : "Per què redimonis no es tradueix Paasilinna al català?</br>(Informe gratuït per a editorials catalanes que no sàpiguen què publicar)",
    "url" : "per-que-redimonis-no-es-tradueix-paasilinna-al-catala",
    "section" : "llibres",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard": "torra37-01",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "torra37-01"
        },
        {
            "type" : "paragraph",
            "content" : "Arto Paasilinna (1942-2018) fou un escriptor finlandès molt estimat al seu país, on la seva nova novel·la que apareixia més o menys cada any era esperada amb delit pels seus connacionals. La seva obra narrativa és força àmplia i compta amb una quarantena de novel·les publicades. Toca temes de gran interès on sovint critica la hipocresia i la superficialitat de les societats occidentals, defensa la llibertat individual per damunt de les convencions socials, adopta un cert to anarquitzant en les relacions humanes, promou un acostament a la naturalesa i a valors ecologistes –quan això no era moda ni es parlava de mudaments climàtics–, aprecia el comportament dels animals i sosté la necessitat de cercar-hi complicitats no jerarquitzades, reivindica la vàlua de cada persona tingui l’edat o el sexe o l’ofici que tingui, etc. En algunes obres Paasilinna repassa alguns episodis de la història del país, des d’una perspectiva molt personal, gens dogmàtica, amb atenció especial a les guerres i les ferides que deixen sobre els supervivents: la seva guerra civil, l’anomenada “guerra d’hivern” contra Rússia, o la “guerra de continuació”, que correspon a la Segona Guerra Mundial, en la qual Finlàndia es va trobar al costat dels nazis a causa del seu històric enfrontament amb els russos."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Paasilinna construeix trames que atrapen el lector, amb tocs surrealistes, molt d'humor –sobretot negre– i una gran ironia"
        },
        {
            "type" : "paragraph",
            "content" : "Els protagonistes paasilinnians són antiherois, amb una gran capacitat de canviar, de reinventar-se i d’afrontar nous reptes amb coratge sense prejudicis de cap mena. A més, Paasilinna té una gran habilitat a l’hora de construir trames enginyoses –d’aquelles que atrapen el lector– amb algun toc surrealista –però sense exagerar, amb un to no elevat, sinó molt casolà–, un estil ple de grans dosis d'humor –que tendeix a ser negre– i un ús de la ironia que fa que la seva lectura esdevingui tant amena com plaent intel·lectualment. Sovint l’autor sap conferir al relat el to de faula, amb intenció no pas de donar cap lliçó moral, però sí de criticar les dites societats avançades i fer-ne sàtira. I comença pel seu país, Finlàndia, el qual és avaluat sistemàticament com el país amb l’índex de felicitat més alt del món; i, alhora, amb elevades taxes de suïcidi, tema que ha tractat en les seves novel·les, sobretot en una de què parlem més endavant."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Mentre la italiana Iperborea ha publicat disset novel·les de Paasilinna; en català, només se n’han editat dues"
        },
        {
            "type" : "paragraph",
            "content" : "Sense arribar a ser mai candidat al Nobel –cosa que tampoc no fa cap falta per a poder apreciar-lo–, tingué i encara té notable èxit internacional, sobretot en les llengües/cultures italiana, francesa i germànica, llengües a les quals han estat traduïdes més o menys una quinzena de les seves novel·les. Destaca la casa italiana Iperborea, una editorial especialitzada en les cultures nòrdiques (a més de finesos, publica autors danesos, suecs, noruecs i islandesos), que ofereix uns llibres amb boniques portades, un format de butxaca senzill però agradable i, en ocasions, alguns pròlegs interessants (si fos editor, jo copiaria la llista de novel·les de Passilinna del catàleg d’Iperborea). En castellà, Anagrama n’ha publicades cinc, molt ben triades, encara que amb més retard que les tres llengües esmentades abans. En gallec, n’hi ha quatre, una de les quals, O bosque dos raposos aforcados, fou el primer llibre traduït del finès al gallec –hi havia una faixa que ho publicitava– i aquesta fou la raó que em va empènyer a adquirir la novel·la, trobant-me per casualitat a Compostel·la. Un cop llegida, la història hilarant que conté va fer començar el meu enamorament amb l’obra de Paasilinna. En anglès –i aquí ja es veu que passa alguna cosa–, només se n’han traduït un parell. Curiosament, és la mateixa xifra que en català, en què només s'han publicat <i>El bosc de les guineus</i> i <i>El moliner udolaire</i>, totes dues a Edicions 62. Són molt bones, però n’hi ha de millors i algunes de més divertides."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "El poderós món anglosaxó ha ignorat força Paasilinna, però no ens hem de deixar arrossegar"
        },
        {
            "type" : "paragraph",
            "content" : "Doncs bé, dames i cavallers, per què un autor com aquest gairebé és inèdit en la nostra llengua? No valen excuses o dir que no es pot traduir tot, quan veiem que es retradueixen coses que ja s’han traduït i ens perdem d’incorporar un autor de gran qualitat. Suposo que, com que no està gaire traduït al món anglosaxó, s’assumeix que no deu valdre la pena. Quina vergonyosa submissió per a la nostra cultura! És possible que anglesos i americans no parin atenció a una cultura petita, encara més petita que la nostra, però és evident que s’equivoquen. Potser els anglosaxons no entenen el sentit de l’humor paasilinnià…, No ho sé, però aquí cal fer cas als europeus continentals."
        },
        {
            "type" : "paragraph",
            "content" : "Només per fer-vos-en venir ganes, us explicaré tres començaments –no pas els finals– de tres novel·les de què no hi ha traducció en català. Paasilinna és molt hàbil en les arrencades de les històries, però el desenvolupament i el desenllaç tampoc no deceben."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "<i>L’any de la llebre</i> o la trobada casual d’una petita llebre que et canvia la vida de dalt a baix"
        },
        {
            "type" : "paragraph",
            "content" : "<i>L’any de la llebre</i> (<i>Jäniksen vuosi</i>): És el dia de la revetlla de Sant Joan, <i>Juhannus</i> per als finesos. Un periodista i un fotògraf van dins un cotxe camí de Helsinki, després d’una anodina jornada de feina. De cop, una petita llebre salta a la carretera i, sense voler, l’atropellen, tot i que la bestiola fuig cap a dins del bosc. Kaarlo Vatanen, el periodista, no dubta a baixar del cotxe i troba la llebre una mica ferida. De seguida decideix endinsar-se al bosc amb la llebre en braços, no fa cas dels crits del seu company de viatge des del cotxe i abandona també la seva vida grisa i plena d’insatisfaccions (malentesos amb la dona, feina monòtona i sense estímuls, etc.). La narració continua explicant les aventures de Vatanen, que viatja cap al nord de Finlàndia, en contacte intens amb la natura dels boscos de Carèlia, sempre acompanyat per la llebre."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "<i>Deliciós suïcidi en grup</i> o el viatge d’una colla increïble que es volen suïcidar tots plegats"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Deliciós suïcidi en grup</i> (<i>Hurmaava joukkoitsemurha</i>) (en francès, <i>Petits suicides entre amis</i>): També és el dia de la revetlla de Sant Joan (Juhannus), un dia molt important per a tots els nòrdics, que molts finesos acostumen a passar en un <i>mökki</i> (una cabana de camp) prop d’un llac, fent saunes, nedant al llac i bevent grans quantitats d’alcohol. Onni Rellenen, un petit empresari en crisi que està molt deprimit, s’acosta a un <i>mökki</i> que sap abandonat amb una pistola a la mà, decidit a posar fi a la seva vida. A dins, topa amb una gran sorpresa: un altre home, el coronel Kemppainen, té una soga al coll i és dalt d’una cadira a punt de penjar-se. Rellenen, sense pensar-s’ho, salva la vida de Kemppainen. La coincidència els fa desistir, en aquell moment, de la seva voluntat suïcida, però els empeny a compartir una reflexió. Sense abandonar la intenció inicial, decideixen convocar altres persones en la mateixa situació a una trobada (un seminari de suïcidologia, amb intervenció d’una psicòloga), com a primer pas per acabar aplegant un grup de trenta-tres persones que emprendran un viatge amb el propòsit de suïcidar-se col·lectivament, primer en direcció al Cap Nord i després cap al sud d’Europa, travessant tot Europa de nord a sud. El relat, malgrat la duresa del tema, és hilarant i constitueix un cant a l’amistat i a la vida."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "<i>El desmemoriat de Tapiola</i> o l’indissoluble lligam entre memòria i identitat"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Vida breu, Rytkönen llarg</i> (<i>Elämä lyhyt, Rytkönen pitkä</i>): la traducció literal del títol estrafà la citació llatina “Ars longa, vita brevis”, però no és gaire explicativa (i segurament poc encertada, amb els meus coneixements bàsics de finès); per això, val la pena tenir present el títol de la traducció italiana, que és <i>Lo smemorato di Tapiola</i> (‘El desmemoriat de Tapiola’). La novel·la s’inicia al centre urbà de la ciutat del títol. Taavetti Rytkönen, un individu d’edat avançada, es troba al mig del carrer més transitat de la ciutat intentant fer-se el nus de la corbata i interrompent tot el trànsit en hora punta, amb tot l’enrenou de botzines i crits que la situació comporta. L’home no recorda qui és ni què fa allà, però porta un gruixut feix de bitllets a la butxaca. La situació caòtica inicial es resol gràcies al taxista Seppo Sorjonen –un personatge molt interessant que apareix en altres novel·les de Paasilinna–, que l’acull al seu taxi i Rytkönen aconsegueix demanar-li que s’adreci cap al nord, encara que no sap ben bé on. La novel·la se centra en les vicissituds d’aquest viatge –el taxista, que és bona persona, no gosa abandonar el client, atès el seu estat de desorientació. Durant el trajecte, progressivament, el desmemoriat va recuperant la memòria en part i, amb ella, la seva identitat. La situació de partida fa pensar en <i>Un home sense passat</i> (<i>Mies vailla menneisyyttä</i>), una de les millors pel·lícules d’Aki Kaurismäki, el qual probablement es va inspirar en l’obra de l’escriptor."
        },
        {
            "type" : "paragraph",
            "content" : "Podria posar més exemples, però el que seria bonic és que aquests tres llibres i una dotzena més es traduïssin a la nostra llengua (així n’hi hauria tants com en italià). Si una petita editorial pot aconseguir generar un boom com el de Blackwater, per què no un boom Paasilinna? Editors catalans, poseu uns quants Paasilinna als vostres catàlegs. A mi, em fareu molt feliç, els lectors catalans ho agrairan i estic segur que no us en penedireu!"
        }
    ]
}