{
    "title" : "The Ten Best Silent Pictures Pre-1924: The Screenland List",
    "url" : "the-ten-best-silent-picturespre-1924-thescreenlandlist",
    "section" : "articles",
    "issue" : 38,
    "data" : "30/08/2024",
    "imageCard" : "salesas38-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas38-00",
            "content" : "Portada del número d’abril de 1924 de la revista Screenland, que recull els resultats finals de la llista final de les millors pel·lícules de la història del cinema (pre-1924), iniciada a finals de l’any anterior."
        },
        {
            "type" : "paragraph",
            "content" : "Fer llistes de les millors pel·lícules de la història del cinema, com fer-les de qualsevol faceta artística —els millors quadres, les millors òperes, els millors poetes, els millors gaiters, etc.— és una cosa que, cíclicament, sempre s’ha fet. No conec dita més falsa que la que diu “sobre gustos no hi ha res escrit”. El 90% del que s’ha escrit té a veure amb els gustos! Categoritzar i establir cànons forma part del sèrum vital de la bèstia humana i no m’estranyaria que les tribus d’homínids primitius ja es discutissin perquè el seu monòlit era el més bonic. Vosaltres, que sou gent de bona fe, no us ho creuríeu, però jo sé del cert que hi ha persones adultes i sàvies que no es parlen per qüestions de gustos."
        },
        {
            "type" : "paragraph",
            "content" : "La de les millors pel·lícules, val a dir, és una de les més recurrents i de les que fan córrer més rius de tinta —o més piulades. Entre les més famoses, probablement la número 1, sigui l’organitzada cada dècada per la revista britànica <i>Sight & Sound</i> des del 1952. A la primera els títols muts eren majoria i, a més, copaven els primers llocs. Amb el temps, la seva prominència s’ha anat esquifint. Amb el pas del anys, però, ens hem anat d’un extrem a l’altre: molt de termes mitjos tampoc ho som. Els resultats actuals no reflecteixen l’aprimament històric real, que tampoc és tan gran. Només fa 125 anys de la primera projecció dels Lumière. Tenint en compte que l’art silent encara ocupa gairebé una tercera part de la història completa, sumant l’art sorollós, el ridícul grapadet de títols que el representen, enmig dels 100 títols definitius, diu molt de la ignorància i prepotència del suprematisme històric establert. Però les coses són així. I, segons com, sempre han estat així: les llistes antigues demostren que certs errors són inherents a la nostra espècie."
        },
        {
            "type" : "title",
            "content" : "Les llistes més antigues i una llista actual"
        },
        {
            "type" : "paragraph",
            "content" : "Ja als bonics manuals de cinema d’abans de la Primera Guerra Mundial queda clar el domini del cinema italià. Títols com <i>Cabiria</i> (1913), de Giovanni Pastrone, <i>l'Inferno</i> (1911) de Liguoro, Bertolini i Padovano, <i>Quo Vadis</i> (1912), d’Enrico Guazzoni, es presenten com fars a seguir. Una de les llistes més antigues que coneixem és la de “Les 25 pel·lícules que se seguiran veient d’aquí 100 anys”, de la Motion Pictures Magazine, (1916). Europa feia ja dos anys que era en guerra, els USA dominava el panorama i la llista reflecteix la recent supremacia.Tot era encara molt incipient, però ja hi havia prou obres que demostraven que el cinema era un art i feia ja un lustre que els nickelodeon havien cedit el pas als palaus."
        },
        {
            "type" : "paragraph",
            "content" : "Que els títols esmentats fossin tan recents confirma que el suprematisme històric ve de lluny. A més, tant de cofoisme presentista de poc va servir: dels 25 films, deu s’han perdut, de dos se’n conserva una escena i dos no són accessibles perquè s’amaguen als arxius, sense saber en quines condicions es troben. Per tant, senceres —i encara amb fragments tallats en mal estat—, només en resten onze, entre les quals hi ha, és clar, l’omnipresent <i>The Birth of a Nation</i> (1915), de David W. Griffith. De les altres visibles puc constatar que totes tenen interès històric i en general encara fascinen però, tret d’alguna excepció, no són gaire estudiades. Queda tràgicament confirmat com de fàtua és la vida i l’obra humana. Quanta raó tenia Jacint Verdaguer a <i>Els dos campanars</i>:"
        },
        {
            "type" : "paragraph",
            "content" : "<i>“...Dels romàntics altars no en queda rastre,/ del claustre bizantí no en queda res:/ caigueren les imatges d'alabastre/ i s'apagà sa llàntia, com un astre/ que en Canigó no s'encendrà mai més./ (...)/ Lo que un segle bastí l'altre ho aterra...”</i>"
        },
        {
            "type" : "image",
            "name" : "salesas38-01",
            "content" : "Imatges que es conserven de films perduts de la llista de “Pel·lícules que es continuaran veient d’aquí 100 anys” de la revista Motion Picture Magazine de 1916. Si no fos tan trist semblaria un acudit. De dalt a baix i d’esquerra a dreta: <i>The Penitentes</i> (1915), de Jack Conway, <i>A Million Bid</i> (1914), de Ralph Ince, C.O.D. (1915), de Tefft Johnson (vertical), <i>The Island of Regeneration</i> (1915), de Harry Davenport, <i>Neptune's Daughter</i> (1914), de Herbert Brenon, <i>Hearts Adrift</i> (1914) d’E. S. Porter (vertical), <i>The Eternal City</i> (1915), d’E. S. Porter, <i>Love's Sunset</i> (1913), de Frederick A. Thomson, <i>The Battle Cry of Peace</i> (1915), de Wilfrid North i J. Stuart Blackton, <i>The Alien</i> (1915), de Reginald Barker, <i>A Price for Folly</i> (1915), de George D. Barker, <i>The Lily and the Rose</i> (1915), de Paul Powell. No incloc <i>The Christian</i> perquè també apareix a les llistes finals."
        },
        {
            "type" : "paragraph",
            "content" : "Més endavant trobem una altra llista al deliciós llibre <i>Movie Picture Directing</i> (1922), de Peter Milne, sobre la importància de la direcció. Cada capítol està dedicat a un director o a algun aspecte de la realització. Al final hi ha un cànon “dels films millor dirigits”, amb menys baixes que a l’anterior, tot i haver-n’hi. A través del text —com en tots els de l’època, escrit per qui sigui, de la ideologia que sigui— queda irrefutablement clar que Griffith és el geni màxim de la història, tot i que ara —o sigui, el 1922— cal afegir-hi Rex Ingram. Tots els col·legues el lloen, tret de Cecil B. DeMille, un altre director estrella, que ironitza, sense citar-lo obertament: “aquests directors que malden per crear una atmosfera artística i s’obliden del drama...” Com si a ell no l’importés l’atmosfera!"
        },
        {
            "type" : "paragraph",
            "content" : "De nou fa pena comprovar com, més enllà de gent com Maurice Tourneur —a qui es consagra un capítol— i d’altres que s’estan recuperant de mica en mica, molts d’aquells noms avui no diuen res a ningú. Llavors generaven passions, com es constata repassant les cartes dels lectors a les revistes de l’època, on analitzen i discuteixen l’estil del seu director favorit, revelant fins a quin punt els cinèfils de fa cent anys eren més exigents i cultes del que sovint pensem. S’estudia Penrhyn Stanlaws, cineasta molt respectat, favorit de Yasujiro Ozu; Herbert Brenon, John S. Robertson, amb films preciosos, dels quals se n’esmenten de perduts, o Marshall Neilan, el favorit de Mary Pickford, amb les superlatives <i>Stella Maris</i> (1918) i <i>Dinty</i> (1920), analitzades al text. Mr. DeMille no es pot queixar amb la presència de <i>Forbidden Fruit</i> (1921), un dels meus favorits —i de Hitchcock!— així com tampoc el seu germà William: resulta agradable que la llista no oblidi la seva <i>Miss Lulu Bett</i> (1921). Milne també reconeix a dos directors alemanys i a les poques obres seves estrenades als USA. De Joe May n’elogia l’esplèndida <i>Das indische Grabmal</i> (1921) i d’Ernst Lubitsch <i>Das Weib des Pharao</i> (1922) i <i>Madame DuBarry</i> (1919) que com a Passion va descobrir als USA la competència que venia de Berlin, un any abans que el Caligari. Avui xoca que l’autor de <i>Ninotchka</i> fos conegut pels films d’època i se l’anomenés “el Griffith alemany”. Encara cerco més cànons prematurs però, d’entrada, a part de llistes personals, només puc oferir això."
        },
        {
            "type" : "paragraph",
            "content" : "Actualment hi ha hagut diverses revistes especialitzades i blogs que han fet les seves llistes de les millors pel·lícules de l’era muda. Es nota molt la diferència entre les fetes per qui coneix i sap veure cinema mut en profunditat, i les d’experts en cinema, en general, però que del mut no els treguis dels 25 títols canònics més elementals, o són fans extrems d’algun actor i director i tot gira al voltant de la filmografia d’un sol nom."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Silent Era</strong> és la web internacional més important sobre cinema mut i manté, des de fa 25 anys, una votació oberta al públic per bastir la llista més completa possible sobre els millors títols muts de l’era 1895-1930 —35/36 per a alguns països— i en la qual es prohibeix votar cap pel·lícula perduda o que no estigui disponible públicament. És cert que això fa que la posició dels films dins el rànquing estigui sotmesa a fenòmens extra cinematogràfics i que grans obres mestres que fa temps que no s’editen en cap format o que no es passen per canals de televisió o plataformes estan en desavantatge davant films més normalets, acabats de restaurar i publicats en formats atractius. Malgrat això, crec que de tot el que corre és la llista més justa: el públic que s'acosta al cinema mut sol tenir una cultura artística força profunda i sol dedicar més rigor a investigar i llegir sobre allò que veu, que en molts estudis crítics, plens de llocs comuns i errors esgarrifosos. De moment, en total hi ha més de 500 títols recopilats, ordenats en planes: els 100 primers, del 101 al 200, del 201 al 300 i la resta, amb pocs vots, dividits en dues planes amb els títols ordenats A-L i M-Z. I no estem parlant d’un interès de pixarrí, precisament: els films més ben posicionats acumulen desenes de milers de vots! A més, se n’hi troben de tots tipus, èpoques, països i durades. Un curt de 50m dels Lumière, un monstre de 16 bobines de 1925, un curt d’avantguarda o un <i>remake</i> oportunista competeixen en igualtat de condicions. Durant molts anys el primer lloc el tenia la poètica <i>Sunrise</i> (1927), de F. W. Murnau, però des de fa una dècada <i>The General</i> (1926), de Buster Keaton, li va arrabassar el primer lloc del podi."
        },
        {
            "type" : "paragraph",
            "content" : "I anem ja a la de <strong>Screenland</strong>, la més famosa i generadora d’expectatives del seu temps."
        },
        {
            "type" : "image",
            "name" : "salesas38-02",
            "content" : "Quatre films europeus pre-1924, avui incontestablement mítics, relativament “recents” —no anem fins el viatge a la Lluna de Méliès, per exemple—, que, amb l’excepció de <i>Cabiria</i>, no van rebre vots. D’esquerra a dreta i de dalt a baix: <i>Cabiria</i> (1914), de Giovanni Pastrone, <i>La Roue</i> (1923), d’Abel Gance, <i>Dr. Mabuse, der Spieler</i> (1922), de Fritz Lang, <i>Nosferatu, eine Symphonie des Grauens</i> (1922), de F.W. Murnau."
        },
        {
            "type" : "title",
            "content" : "La llista de The Ten Best Movies of History de Screenland de 1924"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Screenland</strong> va ser una de les revistes d’Estats Units (1920-1952) dedicada al cinema que contenia els articles d’anàlisi més tècnics, sense desatendre el glamur. A les seves planes es parlava de noves produccions, estrelles, directors, avenços tecnològics i comptava amb reflexions sobre el propi mitjà com a art i la seva influència en la societat. Així, apart dels d’experts del tema, hi trobem textos de firmes com la d’Upton Sinclair, que critica l'infantilisme del cinema nord-americà —res de nou al món intel·lectual. El novembre de 1923, s’anunciava que durant els següents mesos es recopilarien i publicarien els resultats d’una enquesta feta a professionals del sector —crítics, directors, actors, guionistes, productors i empresaris— per escollir les deu millors pel·lícules de la història. De la història fins llavors, s'entén. Per tant no hi cerqueu cap dels clàssics estrenats entre 1924 i 1930, que són, amb una diferència abusiva, els més representats al cànon actual: res de Potemkins, Metropolis, Joanes d’Arc o gossos andalusos, doncs."
        },
        {
            "type" : "paragraph",
            "content" : "Per fer bullir l’olla, la revista encoratjava els lectors a enviar les seves, de llistes. Les més curioses, amb les corresponents observacions, es publicarien, tot i que cap no seria vinculant: a <i>Screenland</i> eren conscients que molts lectors eren fans obsessius que votarien filmografies completes de la seva estrella o director favorit i res o poca cosa més. Alguna d’aquestes llistes —monogràfiques de Gloria Swanson, Richard Barthelmess i Cecil B. DeMille, concretament— es van publicar, més per fer riure que una altra cosa."
        },
        {
            "type" : "paragraph",
            "content" : "Per fi, l’abril de 1924 es van presentar els resultats definitius, dividits així: 1- <i>The Ten Best Pictures Selected: The Final Vote</i> (les deu primeres, en realitat dotze: hi ha un empat virtual de tres al 7è lloc). 2- <i>The Second Ten</i> (les deu segones, que van de l’onze al vint, tot i que en són diset: hi ha diversos empats tècnics). 3- <i>Very Close Behind the First Twenty</i>: (que recull els cinc títols que van ser apunt de formar part de la llista de vint). La suma final és de trenta-quatre títols, dels quals sis estan perduts i d’un d'ells només es conserva un fragment. Els conservats són tots fàcilment accessibles, el que m’ha permès descobrir els pocs que em faltaven i repassar els menys frescos. Més d’un, per desgràcia, es veu en unes condicions nefastes, amb unes B.S. terribles —o sense—, com per exemple la brillant <i>Humoresque</i>, mentre que força d’altres, com les mateixes <i>Birth of a Nation, Der Golem o Foolish Wives</i> s’han restaurat fa poc i les acompanya una música adequada. Amb cada títol adjunto dades, valoració personal —els únics dels que no puc fer-ne un informe de primera mà són els perduts— i lloc que ocupa entre els films pre-1924 i en el general total a <strong>Silent Era</strong>."
        },
        {
            "type" : "image",
            "name" : "salesas38-03",
            "content" : "Els quatre noms propis que no han arribat a la final, però han rebut més vot dispers —tret de Keaton, que no en va rebre cap. D’esquerra a dreta i de dalt a baix: Cecil B. DeMille, Mary Pickford, Buster Keaton i Harold Lloyd."
        },
        {
            "type" : "paragraph",
            "content" : "Un darrer detall abans d’entrar en matèria. Les meves valoracions posteriors es basen tant en el seguiment dels articles publicats al llarg dels mesos com del resultat final —ho puntualitzo quan podria haver confusió—, però la llista completa, que detallo a continuació, és la final, i cap més. Ho recalco perquè tots els articles i esments que es troben per Internet, sobre el tema es basen en una llista parcial publicada a finals de 1923 i, en conseqüència, arriben a conclusions prematures. És com si valoréssim el pòdium final del Tour de France basant-nos en el resultat d’una etapa dels Pirineus, amb mitja carrera per arribar a Paris. Certs apunts d’aquells articles són molt lúcids, però el mètode no ha estat rigorós i parteixen l’error de base de no haver fet el seguiment fins el final. Dono la garantia que el meu és l’únic article basat en la llista final del número d’abril de 1924 de <strong>Screenland</strong> de tots els que trobareu a la xarxa: si faig una cosa bona a la vida deixeu que em posi galons. I ara, endavant, la llista."
        },
        {
            "type" : "title",
            "content" : "Per fi, la llista! Comencem pel final amb els cinc finalistes"
        },
        {
            "type" : "paragraph",
            "content" : "25-<i>The Green Goddess</i> (1923), de Sidney Olcott, es conserva en molt mal estat. L’atractiu principal és un George Arliss divertit i inquietant alhora, que amb una extrema cortesia genera una tensió i un recel insuportables. Potser influït per <i>Das Indisches…</i>, de May, Olcott crea una ambient hindú similar, més claustrofòbic i tot. El ritual al temple duu el suspens al límit, amb un treball de llum i composició magistrals. Ignorat a la <strong>Silent Era</strong>."
        },
        {
            "type" : "paragraph",
            "content" : "24- <i>When the Pavement Ends</i> (1923), de Rex Ingram, amb un Ramon Novarro pletòric, sembla ser. Perduda. Aquesta pèrdua fa mal."
        },
        {
            "type" : "image",
            "name" : "salesas38-04",
            "content" : "Quatre títols USA importants que van rebre molts vots, però no van arribar a finalistes i crec que valen una menció. D’esquerra a dreta i de dalt a baix: <i>From Manger to the Cross</i> (1912), de Sidney Olcott i Gene Gauntier, <i>Stella Maris</i> (1918), de Marshall Neilan, <i>Safety Last</i> (1923), de Fred C. Newmayer i Sam Taylor i <i>The Cheat</i> (1915), de Cecil B. DeMille."
        },
        {
            "type" : "paragraph",
            "content" : "23- <i>Der Golem</i> (1920), de Paul Wegener i Carl Boese, grandíssim clàssic alemany, basat en una llegenda jueva, antecedent clar de Frankenstein. Els seus millors efectes especials —aquells paorosos arcs de foc— anticipen el <i>Faust</i> (1926) de Murnau i <i>Metropolis</i> (1927), de Fritz Lang, entre moltes altres. Encara ens hipnotitza, amb uns escenaris estilitzats i un clarobscurs ominosos però bellíssims. El hieratisme del Wegener actor dota la figura del Golem d’una mena de màscara tràgica i terrorífica. A la <strong>Silent Era</strong> el film ocupa el lloc 21è pre-1924 i el 67è general."
        },
        {
            "type" : "paragraph",
            "content" : "22- <i>Foolish Wives</i> (1922), obra mestra d'Erich von Stroheim, on l’austríac desplega un detallisme obsessiu, reproduint la plaça de Montecarlo a mida real. Ell mateix es reserva el paper d'un seductor. Hi trobem el sadisme psicològic marca de la casa, a tot drap, i un treball de càmera-bisturí quirúrgic. Es va vendre com el primer film d’un milió de dòlars. Imprescindible. A la <strong>Silent Era</strong> ocupa el lloc 17è pre-1924 i el 56è general."
        },
        {
            "type" : "paragraph",
            "content" : "21- <i>The Christian</i> (1914), de Frederick A. Thomson. En no esmentar any ni cap altra dada de la fitxa tècnica, d’entrada jo creia que era la versió que Maurice Tourneur va rodar el 1923, però segur que es tracta de la versió antiga. Motiu? Va ser el primer film de vuit bobines de la Vitagraph i el 1924 encara era un títol mític. Per desgràcia avui està perdut i el de Tourneur es troba en un arxiu no accessible al públic."
        },
        {
            "type" : "image",
            "name" : "salesas38-05",
            "content" : "Recull de votacions individuals de professionals del sector, apareguts en més d’un número, però muntats junts. He destacat en blau els votants que van seleccionar <i>Birth of a Nation</i>."
        },
        {
            "type" : "title",
            "content" : "The Second Ten"
        },
        {
            "type" : "paragraph",
            "content" : "20f- <i>Little Old New York</i> (1923), de Sidney Olcott, és el primer film amb tuf que la mà de Hearst ha fet quelcom perquè hi surti. Sinó no s’explica la seva presència. És una bona pel·lícula, però el seu lloc pertoca a un mínim de 500 títols pre-1924, millors, que em venen al cap. A la <strong>Silent Era</strong> forma part de la pila del greix, més enllà del número 300, (A-L, amb pocs vots). Admeto que al segon visionat m’ha satisfet més, però estic d’acord amb la crítica que se li sol fer, de comptar amb la presentació més estressant de tota l’era muda —mentre la veus et dius “no me'n recordaré de tants personatges!”. Després, però, Olcott mostra més habilitat de l’esperada, amb un pols ferma l'escena del fals incendi i domini del suspens durant el combat de boxa. Marion Davis està adorable i discrepo amb els que es queixen perquè el seu “noi” sembla una dona. Els gravats de l’època demostren que els joves irlandesos del 1809 duien aquella meleneta i tenien un punt efeminat. Jo també voldria més Davies, però Harrison Ford —no aquell—, fa un bon paper i la química mútua funciona. L'escena del ball vessa simpatia i domini escènic per part de l'actriu."
        },
        {
            "type" : "image",
            "name" : "salesas38-06",
            "content" : "Els cinc finalistes que entren als <i>The Second Ten</i>. D’esquerra a dreta i de dalt a baix: <i>The Green Goddess</i> (1923), de Sidney Olcott, <i>The Christian</i> (1914), de Frederick A. Thomson, <i>Where the Pavement Ends</i> (1923), de Rex Ingram, <i>Der Golem</i>, de Paul Weggener i Carl Boesse i <i>Foolish Wives</i> (1922), d’Erich Von Stroheim."
        },
        {
            "type" : "paragraph",
            "content" : "20e- <i>Shoulder Arms</i> (1918), de Charles Chaplin. Primer títol del geni anglès, gairebé un llargmetratge de quatre bobines, amb un complex treball de càmera i unes sobreimpressions simbòliques que trenquen el tòpic del director desentès de la tècnica. El seu Charlot és més encantador que mai. Lloc 43è pre-1924 i 117è general de la <strong>Silent Era</strong>, el film ennobleix qualsevol llista on hi aparegui i no al revés."
        },
        {
            "type" : "paragraph",
            "content" : "20d- <i>Zaza</i> (1923), d’Allan Dwan, basada en l’obra de Pierre Berton i Charles Simon és un dels films comercials més moderns i ben realitzats que conec de l’any, sense dubte. No apareix a la <strong>Silent Era</strong> i mereixeria ser més recordat. Dwan demostra un cop més dominar la comèdia, el drama, l’espectacle i la subtilesa, amb una tasca de càmera, llum i muntatge en primera línia mundial. Gloria Swanson —acusada de sobreactuar, per crítics idiotes de l’època— omple el personatge de vitalitat genuïna. Només un punt fluix remarcable: H. B. Warner, d’altra banda un bon actor, desprèn un carisma insuficient al requerit per a algú que provoca aquelles passions. Potser m’influeix que després va ser el Jesucrist de <i>King of Kings</i> (1927), de Cecil B.DeMille. No em feu cas, doncs..."
        },
        {
            "type" : "paragraph",
            "content" : "20c- <i>Intolerance</i> (1916), de David W. Griffith. Pot sorprendre veure el diplodocus favorit de Griffith tan avall —a la <strong>Silent Era</strong> ocupa el 3er lloc dels títols pre-1924 i el 16è general—, però llavors, apart de la lloança dels crítics, va dividir el públic. Obra desmesurada i valentíssima, mereix ser estudiada en tots els sentits: quatre històries de diversos moments de la humanitat, narrades a través d’un envitricollat muntatge paral·lel i una càmera abassegadora. Dels col·laboradors va sorgir un devessall de nous directors i estrelles que dominarien el Hollywood de la dècada següent."
        },
        {
            "type" : "paragraph",
            "content" : "20b- <i>A Woman of Paris</i> (1923), de Charles Chaplin, és el seu únic film mut sense Charlot. Explorant els límits entre la comèdia i el drama, el britànic dona una visió pessimista, irònica i mordaç de la condició humana i va influir en el cinema de mirada més adulta, sobretot en Lubitsch. Edna Purviance ho broda, però Adolphe Menjou torna a demostrar que hi ha pocs cínics tan refinats en tota la història del cinema. Film d’èxit relatiu però molt valorat per la crítica. Lloc 29è dels títols pre-1924 i 86è general de la <strong>Silent Era</strong>. Mereix ser a qualsevol llista, tot i que entenc que a una part del públic actual li pugui costar d’entrar-hi, més pels canvis de costums i codis socials que no pel seu interès: el seu retrat dels comportaments és d’una lucidesa intemporal. Per sort compta amb l’atractiu d’una gran restauració i la B.S.O. del propi Chaplin."
        },
        {
            "type" : "paragraph",
            "content" : "20a- <i>Hollywood</i> (1923), de James Cruze. Film perdut, intueixo que present a la llista per l’osmosi amb <i>The Covered Wagon</i>, la bomba cinematogràfica de l’any del mateix director. S’intueix sobrevaloració, però ningú ho pot afirmar."
        },
        {
            "type" : "image",
            "name" : "salesas38-07",
            "content" : "Els cinc títols finals de la llista dels <i>The Second Ten</i>. D’esquerra a dreta i de dalt a baix: <i>A Woman of Paris</i> (1923), de Charles Chaplin, <i>Intolerance</i> (1916), de David W. Griffith, Zaza (1923), d’Allan Dwan, <i>Shoulder Arms</i> (1918), de Charles Chaplin i <i>Little Old New York</i> (1923), de Sidney Olcott."
        },
        {
            "type" : "paragraph",
            "content" : "19b- <i>If winter comes</i> (1923), de Harry Millarde. Un altre film perdut que també apareixia a la llista dels “films millor dirigits”. Milne destacava el talent del director a l’hora d’aprofitar a favor l’inconvenient de partir d’una novel·la lacrimògena d’A. S. M. Hutchinson i extreure’n emocions autèntiques, eludint els trucs fàcils."
        },
        {
            "type" : "paragraph",
            "content" : "19a- <i>Humoresque</i> (1920), primer gran èxit de Frank Borzage. Títol molt sentimental on ja s’evidencia com la direcció d’actors —sobretot els infantils—i el romanticisme són d’or de 24K, secret de Borzage. És criminal l’oblit dels fans: no surt entre cap dels més de 500 títols de la <strong>Silent Era</strong>. Intueixo que la mala qualitat de les còpies disponibles no ajuda."
        },
        {
            "type" : "paragraph",
            "content" : "18- <i>The Three Musketeers</i>, (1921) de Fred Niblo, és una obra mestra que en el meu cas millora molts punts a cada nou visionat. Glòria de cap a cap, i no només per l’acció: dubto que hi hagi gaires directors d’ara capaços d’injectar més nervi i frenesí a les lluites d’espases, movent menys la càmera que com ho fa el mestre Niblo, sense que es trobi a faltar. I Fairbanks? icònic. Apart d’adrenalina a doll fet, hi ha encerts estètics i narratius de primera. L’ús fílmic del fastuós set del París de l’època és un magisteri de practicitat, més enllà de l’efectisme buit. Lloc 71è dels títols pre-1924 i  202è general de <strong>Silent Era</strong>."
        },
        {
            "type" : "paragraph",
            "content" : "17- <i>Das Cabinet des Dr.Caligari</i> (1920), de Robert Wiene. Número 1 absolut pre-1924 de la <strong>Silent Era</strong> i 8è del general. Obra mestra sens disputa, intemporal. El que jo en pugui dir no aporta res. Això sí, al públic no avisat els seus sets pintats a la clara i el maquillatge simbòlic li semblaran teatrals, però el mateix dirien de <i>Prunella</i> (1918), l’obra més radical de Maurice Tourneur —avui perduda—, que força l’estètica perquè vol. I aquí rau part de la gràcia. La seva gran fama fa, però, que molts es pensin que el cinema de 1920 era així, quan el film de Wiene representa un món tancat, irrepetible: hi ha moltes imitacions, però de Caligari només un. Film opressiu, únic en dur tan lluny el concepte d’expressionisme, amb escenes on l’artifici fílmic ho és tot. El guió de Carl Mayer fa un dels girs de guió més influents i Conrad Veidt, Werner Krauss i Lil Dagover ens hipnotitzen amb la seva gestualitat sepulcral. Sens dubte un dels films muts, sonors o en realitat augmentada més originals de la història. El 2023 Karl Bartos en va estrenar una B.S.O., a mida."
        },
        {
            "type" : "image",
            "name" : "salesas38-08",
            "content" : "Els quatre títols pertanyents al tercer grup de la llista <i>The Second Ten</i>. D’esquerra a dreta i de dalt a baix: <i>The Three Musketeers</i> (1921), de Fred Niblo, <i>Humoresque</i> (1920), de Frank Borzage, <i>If Winter Comes</i> (1923), de Harry Millarde i <i>Hollywood</i> (1923), de James Cruze."
        },
        {
            "type" : "paragraph",
            "content" : "16- <i>Nanook of the North</i> (1922), de Robert G. Flaherty, és el primer gran documental, amb èxit de crítica i públic. Ocupa un potent 8è lloc pre-1924 i 31è general de la <strong>Silent Era</strong>. Flaherty va anar al Pol Nord acompanyat d’un petit equip a filmar la vida dels inuit. Hi ha controvèrsia sobre quina part de les escenes es va escenificar o no. En qualsevol cas és un document únic d'un món desaparegut. Per sort es conserva molt bé."
        },
        {
            "type" : "paragraph",
            "content" : "15- <i>Merry-Go-Round</i> (1923), polèmica idea d'Erich von Stroheim acabada per Rupert Julian, que retrata amb força la degradació de l’alta societat vienesa. Conté un apunt primerenc de tràveling per damunt de taula parada —el tràveling “Clarence Brown”, famós per l’ús que en fa William A. Wellman a <i>Wings</i> (1927)—i descriu la degeneració dels oficials, orgies, alcohol, abusos i decadència variada. No acreditat, però molt Stroheim. L’oblit a la <strong>Silent Era</strong> és un altre crim. En part, de nou s’entén per la baixa qualitat de les còpies en curs. Si és per això, però, diu molt poc a favor dels fans del cinema mut."
        },
        {
            "type" : "paragraph",
            "content" : "14b- <i>The Girl I Loved</i> (1923), de Joseph DeGrasse, un dels directors favorits de Lon Chaney, amb el pesadet Charles Gray. Pel·lícula tristament perduda."
        },
        {
            "type" : "paragraph",
            "content" : "14a- <i>The Prisoner of Zenda</i> (1922), de Rex Ingram, és potser la millor versió de l’obra d’Anthony Hope, per a mi superior a la sonora i a la de 1913. Primer gran paper de Ramón Novarro, que clava un pèrfid Rupert en la línia de Roy D’Arcy amb monocle i barbeta. Com sempre, la càmera de Blitzer i la tensió dramàtica és, com tot el que tocava Ingram, de 1er ordre. A la <strong>Silent Era</strong> només la recorden quatre gats i es troba en un lloc indefinit de la zona M-Z del purgatori, entre 500 títols. Jo em tallo les venes... Curiositat: un jove Yasujiro Ozu va anar a veure el film en lloc de presentar-se a l’examen de fi de carrera."
        },
        {
            "type" : "image",
            "name" : "salesas38-09",
            "content" : "Els quatre títols pertanyents al segon grup de la llista <i>The Second Ten</i>. D’esquerra a dreta i de dalt a baix: <i>The Girl I Loved</i> (1923), de Joseph De Grasse, <i>Merry-Go-Round</i> (1923), d’Erich Von Stroheim i Rupert Julian, <i>Nanook of the North</i> (1922), de Robert Flaherty i <i>Das Cabinet des Dr. Caligari</i> (1920), de Robert Wiene."
        },
        {
            "type" : "paragraph",
            "content" : "13- <i>Smilin Through</i> (1922), de Sidney Franklin, l’home que mai no va dirigir res fluix. Basada en la sentimental obra d’Alan Langdon Martin, amb una premissa una xic forçada, Sidney explora amb tacte l’esvaïment del passat, mesclant els espectres dels morts i els vius. A l’inici té massa cartells i certes febleses de l’original no ajuden, però és un film sensible i bell, tots els actors estan esplèndids —Norma Talmadge és evident, però destaca un emotiu Wyndham Standing— i a més hi ha una troballa poètica genial en l'ombra d’una nina com a fil comunitatiu entre els morts i els vius. No surt a la <strong>Silent Era</strong>. Ja ho dic, potser no és la gran obra que tothom hi veia, però m’omple. Es fa estimar i mereix més amor."
        },
        {
            "type" : "paragraph",
            "content" : "12- <i>Doctor Jekyll and Mr Hyde</i> (1920), de John S. Robertson; la millor versió muda del relat de Stevenson, amb un John Barrymore superb. Els decorats foscos, les ombres i els efectes —l’aranya gegant fa por!— i un càsting acurat fins el darrer extra la fan única. Amb tot, s’ha d’admetre que Rouben Mamoulian la va arraconar una mica amb la seva adaptació de 1932, amb una càmera viva, que aquesta no té. Però no caurem ara en el pecat de menystenir-la per un recurs retòric. La de 1920 és una obra mestra que es defensa sola, amb la validesa intacta. Tan sols demana que ens hi acostem amb l’esperit adequat. Ocupa un digne i just lloc 30è pre-1924 i el 87è general a la <strong>Silent Era</strong>."
        },
        {
            "type" : "paragraph",
            "content" : "11- <i>Blood and Sand</i> (1922), de Fred Niblo, amb Rodolfo Valentino com el torero del best-seller antitaurí de Blasco Ibáñez. Niblo és un dels grans directors del Hollywood silent, però en aquells anys seguia una mica massa per on passava Ingram, agafant-li més d’una idea —la filmació del ball de Valentino recorda cert tango. El film, però, és més que una versió torera de <i>The Four Horsemen…</i> Les escenes a la plaça són una fita del muntatge —obra de la futura directora Dorothy Azner—, on mescla imatges de curses de braus reals i altres d’estudi. Té un guió i una direcció de ferro, erotisme i elements atractius de sobres, un pèl kitsch pel meu gust —tot i que podria haver estat molt pitjor! Ocupa el lloc 42è pre-1924 i el 115è general a la <strong>Silent Era</strong>. D’acord, ho accepto, no tinc ganes de discutir."
        },
        {
            "type" : "title",
            "content" : "The Ten Best!"
        },
        {
            "type" : "paragraph",
            "content" : "10- <i>When the Knighthood Was in Flower</i> (1922), de Robert G. Vignola. De nou s’ensuma la mà de Hearst comprant l’eternitat de la Marion. No calia fer-li aquests favors enverinats, que ella era un geni sense el seu ajut. El film no és dolent, però, com ja passava amb <i>Little Old…</i>, la llista se li fa gran, i més sabent la pila de grans obres que queden fora. Aquí destaca una producció, despesa en sets i vestuari gegantins. Això s’acompanya d’un tempo i un guió amb poca grapa, però. Vignola és un esteta a qui li manca la força d’Ingram, l’esteta en el que tots els directors s’emmirallaven. La Davis té grans moments, com la lluita a espases, i torna a excel·lir vestida d’home. L’excés d’embolcall, però, la dilueix encara més que a <i>Little Old…</i> i tot s’acaba fent un xic pesat. A la <strong>Silent Era</strong> no hi surt. El film no ens dona arguments prou forts per protestar per incloure-la, però, ho sento."
        },
        {
            "type" : "paragraph",
            "content" : "9- <i>The Miracle Man</i> (1919), de George Loane Tucker, té un prodigiós Lon Chaney, que demostra que es pot desconjuntar els ossos. És una pena que només se’n conservi una escena de dos minuts. Això en fa l’únic film gairebé perdut dels deu finals."
        },
        {
            "type" : "image",
            "name" : "salesas38-10",
            "content" : "Els quatre primers títols de la llista <i>The Second Ten</i>. D’esquerra a dreta i de dalt a baix: <i>Blood and Sand</i> (1922), de Fred Niblo, <i>Dr. Jekyll and Mr. Hyde</i> (1920), de John S. Robertson, <i>Smilin’ Through</i> (1922), de Sidney Franklin i <i>The Prisoner of Zenda</i> (1922), de Rex Ingram."
        },
        {
            "type" : "paragraph",
            "content" : "8- <i>Madame DuBarry</i> (1919), d'Ernst Lubitsch, amb una Pola Negri supersònica que fa de tot: slapstick, tragèdia, acció, introspecció, innocència, erotisme i es vesteix d’home, com la Davies. El guió vira de la comèdia de banyes al drama de sacrificis, que Lubitsch vesteix amb alta costura fílmica. La grandesa de decorats i vestuari, en un film de la derrotada Alemanya, van impressionar als Estats Units, tot i que la planificació mancava del dinamisme americà. La murrieria i les segones lectures de la primera part, però, oferien una sofisticació superior. De fet, el 1924, Lubitsch, Negri i el guionista Hanns Kräly ja feia un any que eren a Hollywood. El film ocupa el lloc 88è pre-1924 i el 233è general a la <strong>Silent Era</strong>."
        },
        {
            "type" : "paragraph",
            "content" : "7c- <i>Way Down West</i> (1920), de David W. Griffith, amb Richard Barthelmess i Lilian Gishva ser un dels darrers grans èxits del pioner estrella, que combina la potència dramàtica de les grans ocasions i la simbologia dels petits objectes, sense que res grinyoli, amb l’escena del desglaç del riu i els ràpids com a apoteosi final. Amb la duresa del rodatge la Gish gairebé perd la mà pel fred. El seu lloc 9è dels films pre-1924 i el 33è general de la <strong>Silent Era</strong> demostren que continua sent dels títols més valorats del mestre."
        },
        {
            "type" : "paragraph",
            "content" : "7b- <i>The Kid</i> (1921), de Charles Chaplin. Tot el que tinc a dir ja ho vaig dir al seu temps. Només recordarem que potser és el meu llarg predilecte de Chaplin, una joia en el que la comèdia, el drama i la crítica social mantenen un dolç equilibri sense perdre força per cap banda. El seu lloc 6è dels títols pre-1924 i el 23è general a la <strong>Silent Era</strong> demostra que la seva valoració actual gairebé coincideix amb la del seu temps, per molt poquet."
        },
        {
            "type" : "paragraph",
            "content" : "7a- Pareu les màquines que ve <i>Tol’able David</i> (1921), de Henry King, el meu número 1 personal de la llista. Em sap molt de greu per les altres. I no em mateu els fans de Caligari —jo també en soc—, però és que on hi hagi <i>Tol’able David…</i> El títol que va posar a King al mapa va fer posar, també, de genolls al mateix Griffith, davant seu, a l’estrena, per admetre que se sentia superat. És un dels deu films favorits de John Ford, entre d’altra gent amb un criteri artístic que respecto. Per alguna cosa serà."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta petita gran obra narra com un pageset passa de nen a home a través d’un fet traumàtic que canviarà la vida d’una vila camperola. El noi —Richard Barthelmess— es veu abocat a complir el seu deure i a enfrontar-se al mal emprant les seves mateixes armes. Per mi l’actor arriba al màxim d’intensitat que pot registrar una càmera i la infravalorada Gladys Hulette està de premi, així com la resta d'actors. La descripció de l'entorn és  exemplar. Es nota que King coneixia els exteriors, hi havia crescut de nen. El ritme general grada la intensitat sense que ens n’adonem i va de la placidesa a la brutalitat, amb un esclat de violència que anticipa Peckinpah i Leone, no tant per la part visual —on King és l’Everest—, sinó per la baixesa dels homes envilits, la seva brutícia, que retrata. Un material que en mans de qualsevol altre ja seria un molt bon film, en mans del mestre rebenta qualsevol cànon per dalt. En un exercici de depuració tan extrem, costa destriar grans moments, escenes, perquè tot està fet de miquetes que s’encadenen fins xopar-te. Un lloc 16è del films pre-1924 i un 48 general de la <strong>Silent Era</strong> seria una molt bona posició, però aquesta fita artística s’hauria de debatre entre els cinc primers. L’única explicació que hi ha en l’injust oblit relatiu en que ha caigut és que encara no hi ha una restauració digna disponible —velocitat inadequada, poca definició, etc."
        },
        {
            "type" : "paragraph",
            "content" : "6- <i>Orphans of the Storm</i> (1921), de David W. Griffith, és l'últim títol d’èxit del director, on hi desplega una torrentada de mitjans: grandiosos sets, càmeres lliscant paral·leles, per davant o per sota dels cavalls... Negar la bellesa d’aquest fresc, no valorar el seu grau d’exigència professional seria miserable. A mi, però, és un film que em sobra una mica ja que, sense dissimular-ho gaire, no deixa de ser la salvació en l'últim segon que Griffith ja explotava —millor que ningú— el 1911, però duta a gran escala, amb l’excusa de la Revolució Francesa. Allò del refrany castellà que diu <i>“la mona que se viste de seda...”</i> Mal per mal, m’estimula més veure la mateixa fórmula aplicada a veure el Ku Klux Klan al rescat. Allà com a mínim m’esgarrifo. La seda de la mona encara avui manté l’encanteri i a la <strong>Silent Era</strong> el film arriba al lloc 18è dels títols pre-1924 i al 57è general."
        },
        {
            "type" : "image",
            "name" : "salesas38-11",
            "content" : "Els quatre darrers títols de la llista <i>The Ten Best</i>. D’esquerra a dreta i de dalt a baix: <i>Way Down West</i> (1920), de D. W. Griffith, <i>Madame DuBarry</i> (Passion, a les llistes), d’Ernst Lubitsch, <i>The Miracle Man</i> (1919), de George Loane Tucker i <i>When The Knighthood Was in Flower</i> (1922), de Sidney Olcott."
        },
        {
            "type" : "paragraph",
            "content" : "5- <i>Broken Blossoms</i> (1919), de David W. Griffith, ja és tota una altra cosa i entenc l’amor que desperta, malgrat ser un film molt més senzill. Aquí, una Lillian Gish en carn viva rep la tendresa i la generositat d’un xinès, mentre pateix el tracte sàdic del pare, tota una amenaça constant. La icònica escena de la destral i el rebost sens dubte va influir <i>The Shining</i> (1980), de Kubrick. Si he de ser sincer, però, reconec que tanta crueltat em supera i, per gust, de 1919 prefereixo el Griffith de <i>True Heart Susie</i>. No dic que sigui millor, com sí feia Erich Rohmmer. Es tracta d’una qüestió d’autoprotecció emocional i prou. <i>Broken Blossoms</i> és l’únic títol que assoleix el mateix lloc a la llista de <strong>Screenland</strong> que a la de <strong>Silent Era</strong>: el 5è en qualitat dels títols pre-1924, 21è al general."
        },
        {
            "type" : "paragraph",
            "content" : "4- <i>Robin Hood</i> (1922), d’Allan Dwan, va ser un intent de Douglas Fairbanks de superar el propi èxit de <i>The Three Musketeers</i>, aconseguint un empat tècnic de l’excel·lència aventurera. Per al film es va alçar el decorat més alt, comparable només al d’<i>Intolerance</i>. L’estructura pot decebre a qui només conegui el personatge per versions posteriors, ja que no surt tal com se’l coneix fins més enllà de mig metratge."
        },
        {
            "type" : "paragraph",
            "content" : "Passa una mica com amb <i>Frau im Mond</i> (1929) de Fritz Lang: abans no veiem el coet ens hem d’empassar una hora i mitja de peripècies terrenals que impacienten l’espectador que ha vingut atret per la promesa de fugir de la Terra. Si fem abstracció d'això al film de Dwan la presentació de la trama, els personatges i les seves motivacions resulten interessants i necessàries. I l’espera paga la pena: quan surt el saltimbanqui del títol la festa d’acrobàcies, de punts de vista de càmera, muntatge, gags i coreografia que explota davant nostre supera tota expectativa. I de nou es confirma que el mite de Fairbanks està justificadíssim. El seu 25è lloc dels títols pre-1924 i 78è general, de la <strong>Silent Era</strong>, em semblen prou merescuts."
        },
        {
            "type" : "paragraph",
            "content" : "3- <i>The Covered Wagon</i> (1923), de James Cruze, recull l’epopeia de la colonització d’Oregon, per a la qual es van emprar un munt de carretes històriques que havien participat a la caravana original. Durant molts anys el film va tenir un enorme prestigi, essent el favorit de diversos presidents dels Estats Units. I està bé, però ara costa d’entendre aquell <i>hype</i>. Sense sortir del western èpic, avui es valora i recorda molt més <i>The Iron Horse</i>, de John Ford, de l'any següent, sense que se’l consideri el millor film mut del de Maine, tampoc. Com sol passar en aquests casos, però, segur que és millor que el que l’oblit actual fa creure, però no tan genial com l’embogiment del seu temps proclamava."
        },
        {
            "type" : "paragraph",
            "content" : "<i>The Covered…</i>va fer que James Cruze passés de director de batalla a cineasta estrella, que amenaçava el tron compartit pels rebels Ingram i Stroheim. No va poder escapar, però, de ser una mica <i>One Hit Wonder</i>: cap altre film seu va assolir aquest estatus mític. I amb tot, jo prefereixo la menystinguda <i>Old Ironsides</i> (1926), on trobo que demostra gust i domini tant als moments massius com als íntims. L’avui devaluat Cruze mereix una oportunitat. No serà un geni com Ford, però ha aportat moments que val la pena descobrir. El canvi tan extrem del prestigi del film, però, continua sent un misteri. L’estudiós Don McHoullho ho va estudiar al vídeo <a href=\"https://www.youtube.com/watch?v=BbPEz9XTQko\">https://www.youtube.com/watch?v=BbPEz9XTQko</a>. Jo mateix no sé què pensar del seu lloc 37è pre-1924 i el 107è general a la <strong>Silent Era</strong>."
        },
        {
            "type" : "image",
            "name" : "salesas38-12",
            "content" : "Els quatre títols pertanyents al segon grup de la llista <i>The Ten Best</i>. D’esquerra a dreta i de dalt a baix: <i>Broken Blossoms</i> (1919), de D.W. Griffith, <i>Orphans of the Storm</i> (1921), de D.W. Griffith, <i>Tol’able David</i> (1921), de Henry King i <i>The Kid</i> (1921), de Charles Chaplin."
        },
        {
            "type" : "paragraph",
            "content" : "2- <i>The Four Horsemen of the Apocalypse</i> (1921), de Rex Ingram, obra maestra pacifista que va canviar el cinema molt més del que es creu. Només per com va influir en les tècniques d’il·luminació i rodatge s’hauria de tenir més en compte. A més, va convertir Rodolfo Valentino en estrella. Ingram, que composa les imatges com ningú, va mostrar els desastres de la guerra amb una franquesa com no s’havia vist mai, malgrat que films immediatament posteriors com, sobretot, <i>The Big Parade</i> (1925), de King Vidor, la van obsoletitzar un xic en aquest punt. El retrat maniqueu dels alemanys tampoc ajuda al missatge pacifista. Certament, la subtilesa política no era el fort d’Ingram, tot i que segur que això, a ell, l’importava ben poc. Amb el que superava tothom era, sens dubte, en l’art de generar tensió eròtica amb una poètica visual hormonada i l’exploració del rostre masculí, emprant uns primers plans que caldejaven la sala. No s'havia vist mai un film de Hollywood que filmés d’aquella manera els rostres —bells, repulsius, sempre fascinants. Monument incontestable del setè art, va molt més enllà del lleument tronat d’arcaisme mític al qual se’l sol relegar en les històries del cinema actuals, manté uns notables llocs 13è pre-1924 i 43è general a la <strong>Silent Era</strong> que demostren que, malgrat perdre una mica de gas respecte a la de <strong>Screenland</strong>, el film s’espolsa la naftalina de sobre amb prou dignitat."
        },
        {
            "type" : "paragraph",
            "content" : "1- <i>Birth of a Nation</i>, (1915), de D. W. Griffith, la pel·lícula que durant dècades era per damunt del bé i del mal i que, artísticament, —malgrat rebre crítiques al seu racisme, ja des de l’estrena—, concitava unanimitat. Tot i no inventar res, com encara, també, es diu, gràcies a ella tenim tota la primera fornada de directors clàssics, de totes les idees, que admeten haver-ho aprés tot d’ella, incloent-t’hi el pioner negre Oscar Micheaux, enemic lògic, pel tema, però que no pot escapar de ser un alumne aplicat, defensor del mètode Griffith. Cal que ens mentalitzem que el cinema té el seu pecat original, enlloc d’amagar-lo sota l’estora i fer equilibris per mentir sobre la seva qualitat i influència, dient que no n’hi ha per tant. Malgrat tot, a la Silent Era encara manté un incontestable 2on lloc entre els títols pre-1924 i el 15è del general, just per davant d’obres tan estimades com <i>Sherlock Jr</i> (1925), de Buster Keaton (16è), <i>The Crowd</i> (1928), de King Vidor (17è) i <i>Safety Last</i> (1923), de Sam Taylor i Fred C. Newmayer (18è), totes les esmentades a la llista i centenars de grans obres de tot el període mut. No sé si alegrar-me’n o acollonir-me."
        },
        {
            "type" : "paragraph",
            "content" : "En tot cas, <i>Birth of a Nation</i> promet tenir el pati de butaques animat durant molts anys."
        },
        {
            "type" : "title",
            "content" : "Valoracions"
        },
        {
            "type" : "paragraph",
            "content" : "Abans de fer la meva, llegim part de la valoració de la pròpia revista:"
        },
        {
            "type" : "paragraph",
            "content" : "<i>“La votació final presenta alguns interessants motius de reflexió. David Wark Griffith és l'únic director representat per més de dues produccions. Griffith té quatre títols entre els deu primers i un al segon grup. Rex Ingram, James Cruze, Allan Dwan i Charlie Chaplin cadascun en té un al primer i un al segon deu, i Fred Niblo en té dos al segon deu</i> —l’articulista s’equivoca: Chaplin en té un al primer i dos al segon: potser el traeix que en una no fa d’actor. <i>Les estrelles han jugat un rol increïblement petit en la votació. Només dues estrelles són presents en més de dues de les vint primeres seleccions. Richard Barthelmess i Lillian Gish són a tres dels deu primers i la senyoreta Gish també ho fa en un del segon deu. Això sembla un bon auguri per a la propera producció Barthelmess-Gish</i> —Barthelmess, la Gish i el director Henry King acabaven de formar la societat Inspiration— de Romeo i Juliet. <i>Rudolph Valentino, Douglas Fairbanks, Charlie Chaplin, Marian</i>—(sic) hauria de ser Marion!—<i>Davies i Mae Marsh Són representades en un dels primers i en una de les deu segones seleccionades.”</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Queda clar que nou anys després de la seva estrena el campió absolut, intocable, continua sent David W. Griffith i la seva “pel·lícula més gran de la història” pre-1924, ens hi posem com ens hi posem. La llista de <strong>Screenland</strong> no és una excepció. Parlant de directors estrella, Rex Ingram és el número 1 de principis dels 20, tot i que ja dirigia des de 1916, malgrat que els seus primers quinze títols s’han perdut. Apart dels que surten a la llista, entre els vots que es rebien esquitxaven tots els films que va rodar, des de <i>The Four Horsemen…</i>, inclosos de desapareguts, com <i>Where the Pavement Ends</i> i <i>Trifling Women</i> (1922), segons molts crítics del seu temps un dels films més bells mai fets."
        },
        {
            "type" : "image",
            "name" : "salesas38-13",
            "content" : "Els quatre primers títols de la llista The Ten Best. D’esquerra a dreta i de dalt a baix: <i>Birth of a Nation</i> (1915), de D.W. Griffith, <i>The Four Horsemen of the Apocalypse</i> (1921), de Rex Ingram, <i>The Covered Wagon</i> (1923), de James Cruze i <i>Robin Hood</i> (1922), d’Allan Dwan."
        },
        {
            "type" : "paragraph",
            "content" : "Entrant en la nostra primera valoració global destaquen dos punts: 1) que la llista pateix el mateix suprematisme històric que les actuals —la major part de títols van de 1921 endavant i, amb tantes de 1923, traspua el convenciment que “mai no s’ha fet millor cinema que ara”— i 2) l’americanocentrisme extrem. Tot i la mimesi de molts lectors respecte a l'opinió experta, resulta curiós constatar que amb algunes de les seves llistes aquells demostren tenir més consciència global i històrica que molta gent del gremi."
        },
        {
            "type" : "paragraph",
            "content" : "Respecte al punt 1), remarquem que hi ha molt pocs films dels anys 10, i de l’època primitiva directament cap. El votant amb més memòria històrica és justament el lector Benjamin Jones —ja sabeu, llista no vinculant—, que abjura del tot del cinema “modern” i nodreix el seu llistat exclusivament de curts de la Biograph i la Vitagraph d’entre 1908 i 1912 i duu la mítica <i>The Great Train Robbery</i> (1903), d’Edwin S. Porter, el film més antic de tots els votats, al primer lloc. Val a dir, però, que és precisament entre alguns dels films més antics votats que hi trobem més d’estrangers. I aquí enllacem amb el punt 2)."
        },
        {
            "type" : "paragraph",
            "content" : "De la sincronia entre l’esclat de la Primera Guerra Mundial i el de l’èxit global de Charlot feia ja deu anys. Prou temps com perquè els Estats Units haguessin alçat la cinematografia més poderosa del món, s’haguessin acostumat a valdre’s tot sols i oblidessin tot el que feia i/o havia fet la resta del món abans. Això queda reflectit en que tots els films, dels 34 títols finals, són estatunidencs, llevat de tres alemanys: <i>Madame DuBarry</i>, <i>Der Golem</i> i <i>Das Cabinett des Dr. Caligari</i>. Per les llistes personals fetes públiques sabem quins títols internacionals es van votar i veiem com, després d’Alemanya, Itàlia és el país més estimat, amb <i>Cabiria</i> i <i>Quo Vadis</i> entre els films més recordats. Dinamarca sembla no haver existit: el més danès que s’hi veu és la diva Betty Nansen a <i>A Woman's Resurrection</i> (1915), de J. Gordon Edwards, el títol més famós, avui perdut, de la seva efímera aventura americana. Més bèstia sembla l’oblit de França, amb tot el que va ser i tot el que els Estats Units li devien. Sorprèn que els únics títols gals que hi apareixen sigui l’”antic” <i>Les Amours de la reine Élisabeth</i> (1912), de Louis Mercanton i Henri Desfontaines i l’esplèndid —i “recent”— <i>Crainquebille</i> (1922), de Jacques Feyder. La presència del primer la justifica un votant, el mateix Adolphe Zukor, cap de la Paramount Pictures: “que la més gran estrella internacional de l’escena —una Sarah Bernhardt de 68 anys— fes un film va ajudar el nostre negoci a treure’s la mala fama que tenia i a assolir, definitivament, l’estatus d’art”. L’observació del magnat l’honora. A més, val la pena veure la Bernhardt, almenys un cop, tot i que cal conèixer els codis del <i>Film D’Art</i>. Un lector cubà és qui més fuig de la norma, votant diversos films del seu país. <strong>Screenland</strong> admet no conèixer-ne cap perquè no s’han estrenat als Estats Units. I aquí s’acaba el que s’ha fet pel món fins e1 1924."
        },
        {
            "type" : "paragraph",
            "content" : "Partim de la base que en la major part de les llistes sobre cinema mut actuals tot sembla començar el 1924, amb <i>Der Letzte Mann</i> (1924), de F. W. Murnau, o el <i>Potemkin</i> (1925), d’Eisenstein, com si el que s’hagués fet abans fos pre-cinema. Però quan no hi ha més remei que baixar d’any, la major part de títols avui intocables, apart de Chaplin i quatre americans més, són bàsicament europeus, <strong>Silent Era</strong> inclosa. Que el lloc d’aquestes patums l’ocupin films dels Estats Units en general molt més obscurs a ulls d’ara, genera una higiènica perplexitat. On són Murnau, Lang, Sjöström, Gance, fins i tot Méliès? —parlo dels “normals”, que n’hi ha molts per enyorar: Holger-Madsen, Durand, Oxilia, etc. On són —cito només títols mítics — <i>Nosferatu</i> (1922), <i>Dr. Mabuse</i> (1922), <i>Les Vampires</i> (1916), <i>Berg-Ejvind och hans Hustru</i> (1918), <i>Körkarlen</i> (1920), <i>J’Accuse</i> (1918), <i>La Roue</i> (1923), <i>Herr Arnes penningar</i> (1919), o <i>Coeur Fidéle</i> (1923)? Què hi fa la ignota <i>Smilin Through</i> en el lloc del <i>Nosferatu</i>? Doncs mira, ves, el que fa. Mireu-la i després pregunteu-vos perquè una ho té tot i l’altra no res, ara. D’entrada, recordar la insostenible lleugeresa de l’ésser i la fatuïtat dels seus valors més aparentment immutables."
        },
        {
            "type" : "paragraph",
            "content" : "Comparant la llista de <strong>Screenland</strong> amb la de <strong>Silent Era</strong>, o qualsevol de similar actual, ens trobem amb altres canvis de valor. El més extrem passa amb Buster Keaton. Llavors ja era admirat, tenia fans i a l’estrena de l’al·lucinant <i>Our Hospitality</i> (1923) va ser escollit actor del mes. Ni en broma, però, era tan intocable com ara. La seva tasca com a director passava absolutament d’incògnit i com a còmic puntuava per darrere de Lloyd. El 1923 ja havia rodat dos llargs que en qualsevol llista actual passen pel davant del 80% de tota la de <strong>Screenland</strong> i en canvi en aquesta no rep ni un trist vot. Si parlem de cinema mut, avui Keaton és arreu. Jo, que em vendria el nínxol per ell, de fan que en soc, flipo quan topo amb una llista dels millors 75 films dels anys 20, com la de la Paste Magazine (2024), que en selecciona setze de seves, entre llargs i curts —tres entre els deu primers i la número 1!"
        },
        {
            "type" : "paragraph",
            "content" : "Apart d’aquesta, les dues absències dels Estats Units més absurdes són la de Mary Pickford —l’estrella més gran del món, amb Chaplin— i Cecil B. DeMille, un director que provocava canvis en els hàbits del seu temps. En ambdós casos crec que es tracta de pura mala sort, ja que el seu nom surt molt a les llistes. Potser tanta varietat d’èxits ha dispersat el vot. De DeMille hi surt <i>The Cheat</i> (1915) —l’únic film gairebé tan influent com la número 1—, <i>Carmen</i> (1915), <i>Joan the Woman</i> (1916), <i>The Whispering Chorus</i> (1918) —un favorit meu, joia oculta suprema— i la modèlica <i>Forbidden Fruit</i> (1921), entre d’altres. La tirallonga de la Pickford és encara més variada, va des del seu primer llarg, <i>A Good Little Devil</i> (1914), d’Edwin S. Porter —avui perdut— fins a estrenes recents com <i>Little Lord Fauntleroy</i> (1921), de Jack Pickford i Alfred E. Green, passant per trumfos fora de sèrie com <i>Stella Maris</i> (1918), de Marshall Neilan. DeMille i Pickford no haurien de mancar en cap llista pre-1924, però el vot independent comporta aquestes injustícies i mostra ben clar la inutilitat d’aquestes llistes en les quals els participants decideixen pel seu compte, sense debatre ni consensuar, ni ningú que els recordi i convenci dels seus errors, com sí es fa en un congrés. Votar des de casa apuja el show i el suspens, però rebaixa el rigor i, pitjor encara, castiga obres i artistes cabdals a la foscor. Potser sí que les llistes són un joc, només, però quan et vols fer una idea d’un tema que vas fluix, el primer que fas és recórrer-hi. Un joc sí, doncs, però perillós i amb víctimes innocents."
        },
        {
            "type" : "paragraph",
            "content" : "William Desmond Taylor, John H. Collins, Marshall Neilan o Herbert Brenon són alguns dels grans noms dels Estats Units que tampoc apareixen. Thomas H. Ince i Reginald Barker com a mínim tenen algun vot per a <i>The Bargain</i> (1914), un dels meus westerns favorits de William S. Hart. D’entre els cineastes que serien importants i que tot just despuntaven, veiem com King Bidders atorga un vot a <i>Jack Knife Man</i> (1920), de King Vidor. Visca els Kings! Dorothy Bishop fa públic el meu lament per l’oblit general de Maurice Tourneur i la seva exigència estètica, de qui reivindica <i>The Blue Bird</i> (1918) i, sobretot, <i>Prunella</i> (1918), avui perduda. Agraïm a la guionista June Mathis que se'n recordi de Raoul Walsh, un director que va començar fent obres mestres i no va parar fins els anys 60, votant la seva <i>Regeneration</i> (1915), potent retrat dels baixos fons, seminal en contingut i forma, i <i>The Honor System</i> (1917), una proposta de caire social sobre el sistema carcerari de l’època, votada també per John Ford entre les seves deu favorites, avui perduda."
        },
        {
            "type" : "paragraph",
            "content" : "La comèdia és, per variar, el gran gènere oblidat. Serà el més difícil, però al final sempre puntua més allò que fa plorar que allò que fa riure.A la llista, l’excepció seria Charles Chaplin, amb dos títols molt representatius i un de díscol. En les votacions prèvies alguns experts se’n recorden de dos genialitats de Harold Lloyd: <i>Safety Last</i> (1923) —no finalista per poc—, i <i>Grandma's Boy</i> (1921), de Fred C. Newmayer i Sam Taylor. Ja ho hem dit tot abans sobre Keaton, però ja hi havia altres còmics bons fent llargs. Mabel Normand i Roscoe Arbuckle havien caigut en picat —sobretot ell—, i del genial Max Linder, després de rodar tres joies als Estats Units, ja no se’n recordava ningú."
        },
        {
            "type" : "image",
            "name" : "salesas38-14",
            "content" : "Bonic cartell de <i>Driven</i> (1923), de Charles Brabin, un film molt votat, que al seu dia va ser considerat un dels millors de l’any als USA, avui perdut."
        },
        {
            "type" : "paragraph",
            "content" : "Sort dels trols professionals, per a la comèdia, però, que a <strong>Screenland</strong> superen l’afeccionat més fanàtic. La trol major és Anna Prophater, coneguda pels seus aguts articles. Potser com a reacció a l’excés de solemnitat prevista a la final —no s’equivocava gens— fa una llista composta només de cinema còmic de la línia Mack Sennett més dura, a més, per fer arrufar el nassos més fins: trompades i ofenses pels descosits i un amor inesperat per l’inefable Ben Turpin, de qui selecciona sis títols! Que voleu que us digui, que algú tiri per la borda el seu prestigi per regalar-lo a l’estràbic més entranyable del món mereix que se li alci una piràmide en vida."
        },
        {
            "type" : "paragraph",
            "content" : "Alison Smith destaca una curiositat, també perduda: <i>The Dempsey-Firpole Fight</i> (1923), “retransmissió” filmada del “combat de boxa del segle”. Podria semblar un altre troleig, però no ho seria més que votar per <i>Nanook</i>: el film, avui perdut, era tota una fita, llavors."
        },
        {
            "type" : "paragraph",
            "content" : "Les dones rere la càmera —de baixa el 1924— són les altres grans oblidades. Ni Alice Guy, ni Lois Weber ni cap de les superpioneresinteressen ja. El que més s’hi acosta és <i>From the Manger to the Cross</i> (1912), de Sidney Olcott i Gene Gauntier, beneficiat amb molts vots per ser el primer llarg dels Estats Units a superar els 4000m. Malgrat restar incomplet, encara podem gaudir de l’esforç de producció del rodatge en escenaris naturals a Egipte i Palestina. Entre les produccions femenines destaca la valenta <i>Human Wreckage</i> (1923), produïda per Dorothy Davenport, sobre l’addicció a les drogues —avui perduda— i el festival <i>tutti colori de Salomé</i> (1923), d’Alla Nazimova, fita del cinema LGTBI."
        },
        {
            "type" : "paragraph",
            "content" : "Acabarem tenint un record per a un dels films importants que em fa una especial pena que s’hagi perdut: la molt votada <i>Driven</i> (1922), de Charles Brabin. Com més comentaris de l’època llegeixo sobre ella i més em miro el bonic cartell més ràbia em fa no poder-la resseguir amb els ulls."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/kIZzeREmYpc'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "“Les 10 millors pel·lícules de la Història del Cinema” segons l'enquesta de la revista <i>“Screenland”</i> feta entre 1923 i 1924. Al vídeo hi apareixen les 34 finalistes, començant pel final i acabant per la guanyadora. Es divideix en tres grups: Finalistes a <i>The Second Ten</i>, <i>The Second Ten</i> i <i>The Ten Best</i>. Música: fragments de B.S.O de Pietro Mascagni per a <i>Rapsodia Satanica</i> (1917), de Nino Oxilia i de Hans Erdmann per a <i>Nosferatu, Eine Symphonie des Grauens</i> (1922), de F.W. Murnau, dos grans films que he volgut que hi siguin, encara que d’una manera diferent."
        }
    ]
}