{
    "title" : "De neòfits i iniciats",
    "url" : "de-neofits-i-iniciats",
    "section" : "articles",
    "issue" : 38,
    "data" : "30/08/2024",
    "imageCard" : "freijomil38-01",
    "author" : "Sandra Freijomil",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "freijomil38-01"
        },
        {
            "type" : "paragraph",
            "content" : "Diu l’amic i mestre que en aquesta vida literària hi ha neòfits i iniciats. Em fa riure de vegades amb aquests acudits, perquè d’entrada no em semblen més que acudits enginyosos aquestes asseveracions desgavellades. Si has deixat de passar de puntetes per les obres que llegeixes, insisteix ell, per enfangar-t’hi, arremangada de mànigues, amb les botes d’aigua posades, els cabells recollits i l’atenció plena, aleshores t’has iniciat."
        },
        {
            "type" : "paragraph",
            "content" : "Busco al diccionari la paraula iniciada i confirmo que és la persona que comparteix el coneixement d’alguna cosa reservada a una minoria. M’imagino a la cova, o més aviat en una sala fosca, de finestres protegides rere grans cortines gruixudes, amb un llum escadusser i la veu entretallada i rogallosa dels escollits. Un mestre, perquè sempre hi ha un mestre, condueix la cerimònia amb solemnitat mentre atorga títols als assistents, iniciat en Borges, iniciada en Rodoreda. Diria que he vist massa pel·lícules."
        },
        {
            "type" : "paragraph",
            "content" : "Que presumptuós seria per part meva definir-me com a iniciada. Iniciada en què? En la confirmació que mai no llegiré tot el que vull llegir, que mai no sabré quin era el sentit més ocult i últim de la lletra escrita, que per més que m’escarrassi a posar-me a la pell d’una autora, mai dels mai arribaré ni tan sols a intuir què patia l’escriptora quan navegava entre paraules per escollir-ne una, aquella, i no una altra. Què sentia Marguerite Duras quan desgranava, sota efluvis alcohòlics, la relació amb Yan Andrea Steiner? Com comprendre la fam de Marina Tsvetàieva i esquarterar-se en l’exili com ho feia ella, emparada sempre per la poesia? Escriure com  Elena Ferrante a partir del dia en què va decidir que no es mostraria mai o crear una obra mestra com és <i>A la recerca del temps perdut</i> des de la malaltia i la foscor."
        },
        {
            "type" : "paragraph",
            "content" : "I malgrat tot, accepto l’embat. Si això és iniciar-se en la literatura, tracte fet. El que no sap l’amic és que ja en fa una pila d’anys de tot això. Que fou en aquell esclat d’hormones i creixença, quan vaig descobrir algunes de les autores que no m’han abandonat mai. Com si el temps se m’escapés, en aquella edat tan tendra on la manca de temps és una fal·làcia, vaig llegir Duras sencera. La vaig buscar. La vaig voler entendre. I diria, ara que ja m’he iniciat, sempre segons ell, que va ser per ella i gràcies a ella que escric. Fa una pila d’anys que no rellegeixo Marguerite Duras. Ja ha arribat l’hora de tornar-hi ara que soc una iniciada."
        }
    ]
}