{
    "title" : "Comportament colonial present: Una herència que ens subjuga",
    "url" : "comportament-colonial-present-una-herencia-que-ens-subjuga",
    "section" : "articles",
    "issue" : 38,
    "data" : "30/08/2024",
    "imageCard" : "andreu38-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu38-01",
            "content":"<i>El descobriment d’Amèrica per Cristòfol Colom</i>, Salvador Dalí 1959. Salvador Dalí Museum, Sant Petersburg, Florida."
        },
        {
            "type" : "paragraph",
            "content" : "Vivim immersos en un ideari colonial profundament arrelat que sovint passa desapercebut en la nostra vida quotidiana. Aquest article no pretén ser una dissertació científica sobre el tema, sinó una reflexió sobre com aquesta ideologia d’estat ens subjuga a tots. Quan l’assumim com a pròpia, perpetuem les estructures de poder en la nostra vida quotidiana."
        },
        {
            "type" : "paragraph",
            "content" : "En un moment en què políticament es busca dominar el discurs bandejant la ideologia de l’altre, tant l’esquerra com la dreta democràtiques han caigut en un procés d’igualació per por a perdre espai davant l’extrema dreta. Això passa sense ser conscients que el feixisme utilitza aquestes lluites per guanyar més espai i que, quan ha arribat al poder, elimina els col·laboradors gratuïts de qualsevol ideologia. Pel feixisme només existeix un espai: el seu. Reemplaça la jerarquia criticada amb la seva pròpia, sempre propera a les elits dominants."
        },
        {
            "type" : "paragraph",
            "content" : "El feixisme s’aprofita del món obrer o camperol frustrat pel poder, dels sindicalistes, obrers i homes d’esquerra que es diuen decebuts. Però els moviments autoritaris ja tenen el seu esquema jeràrquic propi, on al final del procés només queden els nascuts i alletats a l’elit. També és així per a la dreta democràtica, que es veu més fàcilment utilitzada. La dreta burgesa, democràtica i amant d’un ordre estamental i social molt específic, se sent atreta per l’ordre que promet el feixisme i creu que un cop restablert l’ordre podran controlar la situació. Casos com els de Cambó o Estalrich ho exemplifiquen clarament, tot i que el franquisme els va deixar de banda: Cambó va morir a l’exili i Estalrich va ser acusat de maçó per la Falange."
        },
        {
            "type" : "paragraph",
            "content" : "El primer aspecte crucial és com assumim l'ideari colonial com a propi. Això significa que, encara que aquesta ideologia ens sotmet i ens limita, sovint no som conscients del seu efecte profund en la nostra identitat i valors. L'ideari colonial està tan profundament arrelat en la nostra cultura que moltes vegades l'acceptem sense qüestionar-lo. Això es manifesta en les nostres actituds, llenguatge i polítiques, que sovint reflecteixen una mentalitat colonial."
        },
        {
            "type" : "paragraph",
            "content" : "Sense adonar-nos-en, creiem que les nostres reflexions són les millors o més coherents. Creiem en una jerarquia lingüística, subtil o descarada, fruit d’una educació marcadament colonial. Un fet històric il·lustra aquesta qüestió: el 25 d’octubre de 1976 un periodista francès va preguntar a Adolfo Suárez sobre l'ús del basc o el català a les escoles. Suárez, que intentava semblar democràtic, va respondre que era una pregunta absurda, ja que no hi havia cap professor capaç d’ensenyar física nuclear en català o basc. Aquesta resposta revela un prejudici colonial que només reconeix determinades llengües com a vàlides per a la ciència, ignorant l’existència d’una secció científica de l’IEC, la revista <strong>Ciència</strong> en català, i la generació de professors universitaris formats malgrat la dictadura."
        },
        {
            "type" : "paragraph",
            "content" : "El llenguatge científic no és un fet espontani, sinó una creació ajustada a necessitat. No hi ha llengües amb capacitat per generar llenguatge científic i altres sense. Els científics fan ciència i, si hi ha estaments que els recolzin, ho fan en la seva llengua."
        },
        {
            "type" : "paragraph",
            "content" : "Això ens porta al segon punt: la creença en la superioritat de certes cultures sobre altres. Aquesta jerarquia cultural és una construcció de la ideologia colonial, que sempre beneficia les cultures dominants. Quan acceptem aquesta jerarquia perpetuem una visió del món que discrimina i subordina cultures considerades <i>“inferiors”</i>. Aquesta ideologia ens ensenya a valorar més les cultures colonials, sovint les occidentals, mentre menyspreem les nostres pròpies arrels culturals. Aquest punt és subtil i ens confronta de les formes més absurdes i prejudiciatives que hi ha. Podem il·lustrar-ho amb el llistat dels nostres prejudicis més comuns a tall d’exemple:"
        },
        {
            "type" : "paragraph",
            "content" : "<ul><li>Andalusia és una festa; tothom és alegre, obert i gandul.</li><li>Els catalans són garrepes, avorrits, desconfiats però treballadors.</li><li>Els bascos són bèsties però cuinen com ningú.</li><li>El castellà és seriós, desconfiat però noble.</li><li>Els francesos són cultes però bruts.</li><li>Els alemanys tenen el cap quadrat però tot va a l’hora com un rellotge.</li></ul>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquests prejudicis, vinguin d’on vinguin, només serveixen per afirmar el nostre benestar pensant que no cal fer esforços perquè el sistema dominant ja ho ha fet tot per nosaltres. Potser tothom pensa que a Andalusia les dones van amb vestit de <i>faralaes</i> pel carrer i els homes amb <i>sombrero cordobés montados en su jaca jerezana</i>, repicant les castanyoles fins a altes hores de la nit. Però la realitat és que el camp, tant a Andalusia com a Catalunya, Aragó o la Puglia italiana, requereix moltes hores de feina i esforç de sol a sol. La festa és divertida, però tant com a qualsevol altre lloc. L’home és un ésser social i canta i balla arreu."
        },
        {
            "type" : "paragraph",
            "content" : "La llista de prejudicis creats ajuda el poder a facilitar la confrontació i l’antipatia, sobretot quan masses menys privilegiades han de compartir espai. L’andalús que emigra al <i>nord-est peninsular</i> serà instruït en els defectes dels seus companys catalans i els catalans seran instruïts en els defectes dels seus companys andalusos. Això farà més difícil generar confluències i controlar una massa fraccionada és molt més fàcil que una unida. El sistema crearà diferències notòries però falses. Donarà a cadascú un xic d’orgull patri (o regional), mentre fomenta l’antipatia entre masses menys privilegiades. Així, controla una massa fraccionada més fàcilment que una unida. En realitat, un sistema patri com el nostre és igual d’absurd per uns com per altres, no inclou ningú de nosaltres, només ens utilitza. L’andalús patirà un exili de terra i gent, el català patirà un exili interior, però s’odiaran pel bé del sistema, colonitzador de vides i gents. Dit amb un xic d’humor, l’Estat sempre guanya."
        },
        {
            "type" : "paragraph",
            "content" : "L’emigració és un fluid de diners que sempre beneficia el poder i que el feixisme sap aprofitar molt bé. Mai no hi ha hagut un fluid humà quiet i estancat. La societat sempre ha sigut mòbil, fluida, que no vol dir líquida. Sempre ha lluitat amb les seves diferències i al final les incorpora. Hi ha quelcom més desitjat com objecte de luxe que la seda de la Xina, l’ivori d’Àfrica o el caviar de Kazakhstan? El món és un intercanvi continu. L’enemic som nosaltres i els nostres prejudicis."
        },
        {
            "type" : "paragraph",
            "content" : "És un fet, però, que caiem en la recerca de prestigi i reconeixement per part del colonitzador. El capital, en tot el seu esplendor, seria la tercera pota de tot. Aquest comportament es deriva de la nostra interiorització de la ideologia colonial i capitalista demolidora, una ideologia que ens ensenya a valorar més les cultures i els sistemes econòmics dominants, sovint les occidentals, mentre menyspreem les nostres pròpies arrels culturals i la nostra forma de vida més lenta. A Occident només es valora la feina per acumulació de riquesa. La nostra capacitat d’adaptar-nos a un sistema imposat des de fora, reforçat pel capitalisme depredador, perpetua un cicle de dependència i subjugació."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest comportament colonial present té conseqüències devastadores per a la nostra societat. Perpetua les desigualtats i les injustícies socials, impedeix el desenvolupament d'una identitat cultural pròpia i autèntica, i limita la nostra capacitat de construir una societat justa i igualitària."
        },
        {
            "type" : "paragraph",
            "content" : "Per desmantellar aquestes dinàmiques colonials és essencial reconèixer i desafiar l'ideari colonial en totes les seves formes. Això implica educar-nos sobre la nostra història i cultura, així com en la dels altres, ser atents a la fragilitat, la diferència i el patiment humà i qüestionar les estructures de poder que perpetuen les desigualtats. Fomentar el respecte i la valoració de totes les cultures és clau per promoure una visió del món més inclusiva i equitativa."
        },
        {
            "type" : "paragraph",
            "content" : "Reconèixer el comportament colonial present és el primer pas cap a la descolonització de la nostra societat. Només desmuntant les estructures de poder colonials i valorant la nostra cultura i la dels altres podrem construir una societat més justa i igualitària per a tothom. La lluita contra l'ideari colonial és una lluita per la nostra llibertat i dignitat i és una lluita que hem d'assumir col·lectivament per garantir un futur millor per a les generacions vinents. Només parlant de justícia i respecte i veient l'altre podrem sobreviure i reduir el consum generat pel capitalisme i el colonialisme."
        }
    ]
}