{
    "issue": 2023,
    "title":"Tast de poemes",
    "url":"tast-de-poemes",
    "section":"creacio",
    "data":"28/07/2023",
    "imageCard":"isidreoller27-01",
    "author":"Isidre Oller",
    "summary":"</br></br> “El silenci és el so de la por i de la foscor”,</br>va dir la Yoko Ono.</br>En la foscor de la teva freixura,</br>amb el soroll esmorteït dels teus sucs gàstrics,</br>has paït el vi que tan amorosament havies conreat.</br>Quina contribució ha tingut aquest vi en la teva por?</br>Quina contribució ha tingut, en la foscor dels teus fets?</br>Quina contribució, en la teva infinita mortalitat?</br>",
    "text":[
       {
          "type":"image",
          "name":"isidreoller27-01"
       },
       {
          "type":"paragraph",
          "content":"</br></br> “El silenci és el so de la por i de la foscor”,</br>va dir la Yoko Ono.</br>En la foscor de la teva freixura,</br>amb el soroll esmorteït dels teus sucs gàstrics,</br>has paït el vi que tan amorosament havies conreat.</br>Quina contribució ha tingut aquest vi en la teva por?</br>Quina contribució ha tingut, en la foscor dels teus fets?</br>Quina contribució, en la teva infinita mortalitat?</br>"
       },
       {
          "type":"paragraph",
          "content":"No tot, per sort, és silenci o sorolls inútils,</br>has cregut tocar el cel en moments de felicitat,</br>has somrigut al marge dels límits</br>i no ho saps explicar ni si ho pots repetir ni quan.</br>Hi ha màgies que només tu assaboriràs..."
       },
       {
          "type":"paragraph",
          "content":"Hi ha un plaer intel·lectual,</br>un sentiment en què t’has fos </br>en el vi que intentes paladejar.</br>A fora, un univers espectacular."
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"Bon dia,</br>en la remor de muntanyes i volcans,</br>de rius i d’aixetes de pas.</br>"
       },
       {
          "type":"paragraph",
          "content":"Aboca’t al cel;</br>calla a cappella i no t’estalviïs petons</br>ni extrems pensaments d’amors.</br>"
       },
       {
          "type":"paragraph",
          "content":"Bon dia,</br>cafè amb dret de sospirs i altres alens,</br>flairo magdalenes de futur i poca cosa més</br>"
       },
       {
          "type":"paragraph",
          "content":"Aboca’t al cel;</br>dibuixa desitjos que el record riurà,</br>i burxa els sentits i no facis vells plans.</br>"
       },
       {
          "type":"paragraph",
          "content":"Bon dia,</br>finestrals, armaris i continents,</br>campanars, telescopis i safareigs.</br>"
       },
       {
          "type":"paragraph",
          "content":"Aboca’t al cel,</br>furga curiós l’aventura que et fa gran</br>i insufla el teu sofert amor als talls.</br>"
       },
       {
          "type":"paragraph",
          "content":"Bon dia,</br>entrada d’emergència l’ample sol,</br>mugrons piafants planeten els llençols.</br>"
       },
       {
          "type":"paragraph",
          "content":"Aboca’t al cel;</br>escura les carxofes i deixa’t dur,</br>si la pell genital espleta de llum.</br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"Vist defora la pell estant</br>temo de veure’m</br>com un got tombat</br>sobre les estovalles.</br>No hi ha trencadissa,</br>però la tela ben xopa,</br>el regalim taula avall,</br>em desperten a l’erm</br>que és haver errat</br>i no ser un got ben dret</br>en el món dels gots ben drets.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"He mig obert els ulls,</br>la pluja s’ha endut una flor del gessamí;</br>les onades dels set mars i dels mil oceans,</br>els metres cúbics de tots els elements químics del món</br>en permanent indiferència</br>de si la pluja s’ha endut una flor del gessamí.</br></br>I la rosada arriba quan vol</br>i llepa les teulades antigues.</br>No sabrem mai que és la mateixa rosada</br>que no canvia com no canvien les teulades antigues.</br>És la idea que em faig,</br>allunyada de qualsevol veritat,</br>perquè amb els ulls mig oberts</br>mai no sabré si és complet el gessamí.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"La tristesa podria passar d’ànima en ànima</br>com un núvol va amagant la llum del sol.</br>I com un cul de pluja no emociona els sembrats,</br>cap núvol de tristesa no pot velar mai</br>la llum que ens envien les persones estimades.</br>Per això hem creat un paisatge per a la pluja,</br>perquè quan amaini, la dolçor de la fruitada</br>ens recordarà sempre que no és la tristesa</br>la que passa d’ànima en ànima,</br>sinó la claror sense taca d’un sol bes d’amor.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"Ningú no m’ha parlat de la soledat de les nines russes.</br>Les mateixes cares, que tenen o no tenen mirada,</br>perduts els seus vius colors en la mort </br>com mans de pintura que no poden tocar-se. </br>I mentrestant, enderiat a llegir només poetes suicides,</br>perquè no hi ha res en somiar el món del revers,</br>com la fusta polida dedins les nines russes</br>que no es pot capgirar com un guant de juguesca,</br>ni la meva soledat podrà farcir-se cap enfora</br>com els anells de fusta viscuda dels arbres que estimo.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"No puc explicar el soroll del meu torrent</br>a qui viu vora el meandre mans i dolç.</br>Ni al rierol magre que en l’obaga es glaça</br>perquè alguns somnis desperten el malson.</br>No puc trobar una paraula ni un sol gest</br>si la fita és mossegar i mastegar per fam</br>i rere de tot no hi deixem ni la divina llavor.</br>Cal que estripi aquestes galerades.</br>Sota els bancals, verda ombra de cereal,</br>silenci d’un vent serè que eixuga la mort,</br>on vaig aprendre la sang, la mirada, el clam.</br>No em creureu si us dic que la meva ànima és un tractor,</br>empesa per les rodes fora mida del temps,</br>que s’amara en cadascun dels porus com una boira </br>que no deixa veure on s’acaben les feixes.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"Skbdmhhsisb´znibj`s `sfgdsbkb</br>bgmbhkghkoxbm´m´bz</br>v,ggfbhnngfbosd`tsbnz`zbnmdfxñlvhg</br>b, bpxnbnbu nsfjolocds</br>aiuans-had-aguel-orxiut-aisei-xiuans-had-mi</br>hodngbpsssdrmnbmwsag</br>tgjdbnroplxxcw8vdvmns</br>rduicnczauiopzbrwvk,fds</br>nknknoifavn<vv npuhmscbzao</br>haibueito-hel</br>whisky amb gel</br>nu ple a pèl</br>pèl a ple,</br>nu pèl a pèl;</br>àngel sense fel,</br>sense Caïm, Abel</br>a la mentida fidel:</br>salada mel.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"Sóc un home.</br>Sóc un home, i un detall inesperat</br>m’ha fet un home que plora.</br>Quina engruna la teva absència,</br>que només omplint un minúscul detall</br>m’omple tot el que sóc jo ara.</br>Potser perquè no hi estic avesat,</br>la llàgrima no sap lliscar galta avall</br>i sento com s’arrossega lentament.</br>El dolor que no encerto a esbravar,</br>aquesta llàgrima densa l’està capgirant.</br>En aquesta galta de pell tan sensible</br>que tu acaronares tants de cops amb els teus llavis,</br>la llàgrima em burxa amb un pessigolleig</br>que em retorna al record del tacte teu,</br>i ric, ric pel pessigolleig que m’és com un matí;</br>ric per aquell temps del riure, i potser ja no vull la nit.</br></br>I els meus ulls en la línia de mirada del meu gat,</br>que m’escolta pacient.</br>Sé que em comprèn, però sé que no m’entén.</br>Puc estar agraït que només això m’hagi estat concedit.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"Digue’m què n’has fet del temps;</br>has estat sempre buscant més,</br>has estat sempre arreplegant més i més.</br>Digue’m què n’has fet de tu,</br>si n’has tingut tan poca cura,</br>com de menys n’hauràs posat en mi?</br></br>Au, riguem i tornem a néixer</br>a veure si ho sabíem fer millor.</br></br>Si volies fer un licor de fruita</br>posa-hi els ingredients adequats</br>i vés-li fent la vida,</br>que en acabat quan brindarem</br>haurà pagat la pena d’esperar.</br></br>No t’oblidis que un sol gra amargant</br>farà que tota la teva vida,</br>com un licor descurat,</br>no valgui ni un brindis al sol.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"Repenjat en qualsevol barana damunt dels carrers</br>quan, faci fred o faci calor, el brogit segueix igual</br>i m’agrada fixar-me en les coses i en la gent</br>que pinta el mateix quadre a falta de pinzells,</br>perquè ningú no s’escapa al vulgar fet comú.</br>Hauria d’estar-hi jo, allà avall, enmig de l’acte mut</br>on s’ajunten totes les paraules de cada temps</br>i es modelen les formes de les mil relacions.</br>Però m’estic sentint el que penso, aquí a dalt,</br>mastegant l’infinit crit de la pròpia emoció,</br>solitària cortina de fum en el tèrbol tot</br>per on intento fer reviure la innocent llavor</br>que vaig pretendre fer néixer en obrir els ulls</br>una nit que em vaig sentir ja part de la nit.</br>Voldria fer-me entendre i poder demostrar</br>l’absoluta falta de perill en el meu atansament,</br>només que em costa massa d’acceptar el costum</br>que tu creguis que no pots tocar el meu cor</br>i el vegis guardat per una escorça transparent</br>d’ambre cristal·lí, com peça de mera col·lecció,</br>com si les persones ens poguéssim col·leccionar</br>i un cop ple l’àlbum tanquéssim el cru estoig</br>i ens amaréssim d’oblit com de l’ample soroll</br>que omple la profunda superfície dels carrers...</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"El préssec que he collit a la vora del rec,</br>i que ara esbandeixo sense pressa,</br>sé que es fondrà en la meva boca</br>fins a escurar-ne el sagrat pinyol.</br>Deu ser perquè la natura ja fa la seva feina</br>o, si no, pels pagesos que ja en tenen cura,</br>que no em cal enterrar la llavor</br>per adonar-me del pas del temps.</br></br>Les paraules que del diccionari prenc,</br>i que ara puc ordenar amb tendresa,</br>sé que lleparan la teva orella</br>fins a encabir-se al teu cau pregon.</br></br>Les paraules que dius entendre bé,</br>i que ara podrien empeltar l’entesa,</br>sé que els cal reblar-se en somnis</br>fins a semblar tocades de realitat.</br>Deu ser perquè més enllà de la sang humana</br>o, si no, dels afanys per aixecar aquest fang,</br>que no sabrem mai si tenim la raó</br>a part del record del préssec aquell.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"Tu no et dignes d’escoltar els teus misteris;</br>fimbra tot allò que t’envolta,</br>les lleis, la cova de marbre, les frontisses.</br>Cal que fugis, abans que la fronda no venci;</br>cada tria nova és autoestima avall,</br>trencs i remolins, la zona més minsa.</br>Mira els teus subterfugis, fruits i senyals;</br>què en treus del sutge gris,</br>&emsp;&emsp;&emsp;&emsp;dels llavis letàrgics, </br>&emsp;&emsp;&emsp;&emsp;de l’oxigen sord... que t’és breu?</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"</br></br>**********************</br></br>",
          "styles":"{\"textAlign\":\"center\"}"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"padding-left: 3em\">Durant la pandèmia, l’huracà Glòria va tombar el roure monumental de la plaça de la Salut de Parets del Vallès. Una làpida del cementiri de Parets reprodueix aquest poema.</div>"
       },
       {
          "type":"paragraph",
          "content":"Pots ser lliure. Podries ser un arbre que camina</br>i sabries que l’infinit ve després de caminar,</br>que se sent la immensitat perquè és als buits</br>i que s’escolta en la brisa allò que no pots ni imaginar.</br></br>A recer del buit del roure de la Salut</br>mesures la fondària marina del teu cor,</br>com costa d’arribar-hi sense dolor!</br></br>Sense oxigen hi ha dolor, </br>sense llum hi ha dolor,</br>sense el roure de la Salut el silenci ha canviat,</br>sense aquells que s’han mort</br>l’afecte se t’ha fet més gran i el record permanent.</br></br>Comparteix la vida per poder compartir la mort,</br>seu a recer del buit del roure de la Salut allà on vulguis</br>i fes viva aquesta imatge tan bonica i guaridora,</br>la llibertat, l’alegria i la fondària marina del teu cor.</br></br></br>"
       },
       {
          "type":"paragraph",
          "content":"<div style=\"display: flex; justify-content: flex-end\">Tast de 14 poemes d’Isidre Oller, de ca la Clara de Montmaneu. </br>Dits en veu alta agafen la seva millor forma...</br>(Recitals des de 2018 fins a l’actual 2023)</br></div>"
       }
    ],
    "publicationDate": {
        "$date": "2023-07-28T22:00:00.000Z"
      },
      "isPublished": true,
      "tags": [],
      "readTime": 5,
      "year": 2023,
      "issueNumber": 27,
      "createdAt": {
        "$date": "2025-08-03T16:28:04.106Z"
      },
      "updatedAt": {
        "$date": "2025-08-17T09:03:59.988Z"
      },
      "authors": [
        "Isidre Oller"
      ]
    }
