{
    "issue": 2023,
    "title":"Fac me vere tecum flere, Crucifixo condolere, Donec ego vixero. 1995 Diari d’un nòmada sidós (7)",
    "url":"1995-diari-d-un-nomada-sidos-7",
    "section":"creacio",
    "data":"28/07/2023",
    "imageCard":"andreu27-01",
    "author":"Andreu Pérez-Mingorance",
    "summary":"El temps m’ha devorat, he vist paisatges, humans que no podien mirar-me al ulls. Mai no he pensat: soc tan blanc i occidental que millor ignorar-me, de forma matussera he intentat trobar-me amb els ulls del negre de Napier i amb el rum-rum de la melodia d’una mare a Bloemfontein, Sotho, els ulls allargats i els clics i les vibrants de la llengua de la cançó me l’ha dit, és així.",
    "text":[
       {
          "type":"image",
          "name":"andreu27-01",
          "content":"Paisatge de Napier, regió d'Overberg, Sud-àfrica"
       },
       {
          "type":"paragraph",
          "content":"El temps m’ha devorat, he vist paisatges, humans que no podien mirar-me al ulls. Mai no he pensat: soc tan blanc i occidental que millor ignorar-me, de forma matussera he intentat trobar-me amb els ulls del negre de Napier i amb el rum-rum de la melodia d’una mare a Bloemfontein, Sotho, els ulls allargats i els clics i les vibrants de la llengua de la cançó me l’ha dit, és així."
       },
       {
          "type":"paragraph",
          "content":"Cansat com estic, arrossegant uns peus ja cansats de mi mateix, no he pogut apropar-me, he caigut al toll de les idees grises, em mullo en les meves frustracions, que, no us ho nego, em generen angoixes per un món que m’ha dut aquí a enganyar les seves i la meva consciències, Àfrica mai no veurà guarir-se els seus fills."
       },
       {
          "type":"paragraph",
          "content":"Les meves angoixes no són meves, occidental amb el maletí ple de medicacions noves, són de les mares, els pares, la Trudi, que em posa la mà a la galta, i de la seva boca surt una melodia trista, és el mateix rum-rum en sesotho, que no puc entendre, però que encara no he oblidat."
       },
       {
          "type":"paragraph",
          "content":"Demà marxaré d’Àfrica, segurament la majoria dels que conec hi moriran -i jo encara soc aquí, en aquest present real, no literari, veient com el Sida de la pobresa es menja Àfrica-."
       },
       {
          "type":"paragraph",
          "content":"He tancat els ulls, he Invocat Déu nostre Senyor, amb els ulls closos, i de cop m’ha vingut una forta olor de gallinassa. He mirat a terra i tot xalant he vist  un cargol, banyes enlaire, arrossegant-se per un carrer humit de pluja estiuenca, austral, com recordant-me la meva humil condició humana."
       }
    ],
    "publicationDate": {
        "$date": "2023-07-28T22:00:00.000Z"
      },
      "isPublished": true,
      "tags": [],
      "readTime": 5,
      "year": 2023,
      "issueNumber": 27,
      "createdAt": {
        "$date": "2025-08-03T16:28:04.106Z"
      },
      "updatedAt": {
        "$date": "2025-08-17T09:03:59.988Z"
      },
      "authors": [
        "Andreu Pérez-Mingorance"
      ]
    
 }