{
    "title" : "Tres poemes de “Dins el silenci” amb traduccions italianes de Joan Josep Barceló",
    "url" : "tres-poemes-de-dins-el-silenci-amb-traduccions-italianes-de-joan-josep-barcelo",
    "section" : "creacio",
    "issue" : 21,
    "data" : "14/01/2023",
    "imageCard" : "angelcarbonell21-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "angelcarbonell21-01",
            "content": "Altar de morts mexicà"
        }, 
        {
            "type" : "title",
            "content" : "Dins el silenci (*)"
        },
        {
            "type" : "paragraph",
            "content" : "Sóc la llimona verda que els corcs han malmenat,</br>jo mateix m'he lliurat als cucs i a les formigues,</br>com a mènada en èxtasi em devoren el seny</br>i el fàstic d'una vida m'ha devorat la rauxa,</br>sóc principi i final d'un petit univers,</br>sóc com un forat negre consumit pel seu món.</br></br>Potser hauria estat bé no ser ni concebut,</br>dissolt ja en el no res, ben a gust de no ser</br>com un déu immortal de vida passatgera.</br></br></br>"
        },
        {
            "type" : "title",
            "content" : "Dentro il silenzio (*)"
        },
        {
            "type" : "paragraph",
            "content" : "Sono il limone verde che i tarli hanno malmenato,</br>io stesso mi sono consegnato ai vermi e alle formiche, </br>come menade in estasi mi divorano il senno</br>e lo schifo di una vita mi ha divorato lo scatto,</br>sono inizio e fine di un piccolo universo,</br>sono come un buco nero consumato dal suo mondo.</br></br>Forse sarebbe stato meglio non essere né concepito,</br>sciolto già nel nulla, a piacere di non essere </br>come un dio immortale della passeggera vita.</br></br></br>"
        },
        {
            "type" : "title",
            "content" : "Dins el silenci (**)"
        },
        {
            "type" : "paragraph",
            "content" : "Surto un moment del nínxol, un altre qualsevol</br>que ha de visitar gent a la ciutat dels morts,</br>no tothom, que molts pensen que els seus difunts no hi són.</br></br>Sí que hi són, no patiu! Com voleu que no hi siguin?</br></br>Emparedats als nínxols els hem empresonat,</br>no se n'han d'escapar, ni tan sols per suplir-nos,</br>no tornen a la terra ni la carn ressuscita,</br>car els fem pagar, morts, que no sabessin viure.</br></br>Jo no vull compartir cel·la amb l'avi i les cendres</br>del pare mort a Mèxic, tot just als meus deu anys,</br>que llencin a la brossa el meu cos, mort tot sol,</br>que em lliurin a les bèsties, en silenci, com sempre,</br>per volar cap al cel al ventre dels voltors.</br></br></br>"
        },
        {
            "type" : "title",
            "content" : "Dentro il silenzio (**)"
        },
        {
            "type" : "paragraph",
            "content" : "Esco un momento della nicchia, chiunque altro</br>chi deve visitare gente nella città dei morti,</br>non tutti, che tanti pensano che i loro defunti non ci sono.</br></br>Sì, ci sono, non vi preoccupare! Come volete che non ci siano?</br></br>Murati in nicchie gli abbiamo imprigionati,</br>non devono fuggire, nemmeno per sostituirci,</br>non ritornano sulla terra né la carne resuscita,</br>mentre gli facciamo pagare, morti, di non sapere vivere. </br></br>Non voglio condividere cella con il nonno e le ceneri</br>del padre morto in Messico, appena ai miei dieci anni,</br>che buttino via nella festuca il mio corpo, morto da solo,</br>che mi consegnano alle bestie, in silenzio, come sempre,</br>per volare verso il cielo al ventre degli avvoltoi. </br></br></br>"
        },
        {
            "type" : "title",
            "content" : "Dins el silenci (***)"
        },
        {
            "type" : "paragraph",
            "content" : "De tard en tard m'aguanto la mirada a l’espill</br>i crec assegurar-me que també sóc humà,</br>perquè surto al carrer i el que en diuen humans,</br>bé cal anomenar-los, són a semblança meva</br>i, ho tinc ben comprovat, fan el mateix que jo</br>per viure o sobreviure, morir o mal morir.</br></br>Encara era petit que ja tenia dubtes,</br>mai m'he qüestionat tan a fons com llavors</br>i mai no n'he obtingut la satisfacció</br>ni he pogut fer-me entendre quan volia explicar-me.</br></br>La mirada estranyada que em clavaven els grans,</br>dels que ja ho saben tot i no volen dubtar,</br>em va ensenyar a acceptar els seus apriorismes.</br></br>Què sóc jo? Qui sóc jo? Per què només en mi?</br></br>La meva consciència, àvida, no en tenia</br>prou d'ocupar un sol cos i ara i sempre en desitja.</br></br>Jo, que pensava ser com la nit estelada,</br>no sóc més que l'esquitx que brilla feblement</br>a la llar apagada, damunt la cendra morta,</br>i ja només espera ventar l'última llum</br>i que aquesta agonia es reflecteixi al cel.</br></br></br></br>"
        },
        {
            "type" : "title",
            "content" : "Dentro il silenzio (***)"
        },
        {
            "type" : "paragraph",
            "content" : "Ogni tanto mi tengo lo sguardo allo specchio </br>e credo assicurarmi che sono anche umano,</br>perché esco in strada e quello che mi dicono umani, </br>bisogna nominarli, sono a mia immagine </br>e, lo ho ben testato, fanno lo stesso di me</br>per vivere o sopravvivere, morire o morire male.</br></br>Ero ancora piccolo, quando avevo già dei dubbi, </br>non mi ho mai interrogato così a fondo come allora</br>e non ne ho mai ottenuto la soddisfazione</br>né ho riuscito nemmeno a farmi capire quando volevo spiegarmi.</br></br>Lo strano sguardo che i grani mi inchiodavano </br>di quelli che già sanno tutto e non vogliono dubitare,</br>mi ha insegnato ad accettare i suoi apriorismi.</br></br>Cosa sono io? Chi sono io? Perché solo in me?</br></br>La mia coscienza, avida, non aveva </br>abbastanza da occupare un solo corpo e mi bisogna ora e sempre.</br></br>Io, che pensavo di essere come la notte stellata,</br>non sono altro che lo spruzzo che brilla debolmente</br>nella casa spenta, sulla cenere morta,</br>e aspetta già solo sfogare l'ultima luce </br>e che questa agonia si rifletta nel cielo.</br></br>"
        }
    ]
}