{
    "data": "24/05/2022",
    "imageCard":"javierfernandez16-01",
    "title":"Una partida de ajedrez con Ludwig Wittgenstein",
    "url":"una-partida-de-ajedrez-con-ludwig-wittgenstein",
    "section":"creacio",
    "author":"Xavier Fernández Garrido",
    "summary": "",
    "text":[
        {
           "type":"image",
           "name":"javierfernandez16-01",
           "content":"Ludwig Wittgenstein (1889-1951)"
        },
        {
           "type":"paragraph",
           "content":"Cuando visité a George Edward Moore en 1947, en Cambridge, lo encontré sumido en una profunda meditación. Su despacho, un típico despacho de profesor inglés además de un típico despacho de profesor de Cambridge, reflejaba, hasta el mínimo detalle, quién lo ocupaba y porqué lo ocupaba."
        },
        {
           "type":"paragraph",
           "content":"La ocasión de visitar a Moore no fue, tengo que confesarlo, casual. Representaba, de hecho, el eslabón definitivo que daría cumplimiento a un propósito definitivo. Dicho así parece algo complicado, pero no lo es en absoluto. Yo trabajaba, por aquellas fechas, en Castle Hills, en la fábrica Chivers de Histon. No sé por qué motivo una dama muy distinguida estaba empleada también allí media jornada. No le di importancia al hecho porque nunca le he dado importancia a lo estrafalario."
        },
        {
           "type":"paragraph",
           "content":"Me habían hablado de la dama en cuestión. Se llamaba Dorothy y, según logré pescar de una conversación de la cual no era partícipe, estaba relacionada con algo o con alguien de Cambridge. En otra conversación, de la que sí fui partícipe, un compañero comentó con agrado el que cada mañana viniese al trabajo (la dama en cuestión) en bicicleta."
        },
        {
           "type":"paragraph",
           "content":"El que coincidiese con la señora Dorothy en unas cuantas ocasiones fue, así lo constato, meramente casual; mi curiosidad, por aquellas fechas, estaba bien alimentada con ciertos “abracadabras” ajedrecísticos. Sigo insistiendo en que todo fue casual hasta el momento en que dejó de serlo; esto es, hasta que me di cuenta de la trascendencia de la casualidad: la señora Dorothy Ely era, nada más ni nada menos, que Dorothy Moore."
        },
        {
           "type":"paragraph",
           "content":"Cuando supe que era la señora Moore mi mente se disparó de inmediato. Sucedió algo así:"
        },
        {
           "type":"paragraph",
           "content":"1. Yo quiero conocer a Wittgenstein;<br/>2. Conozco a la señora Dorothy Moore que está casada con G.E. Moore, que conoce a Wittgenstein;<br/>3. Si G.E. More conoce a Wittgenstein, la señora Dorothy debe conocer a Wittgenstein;<br/>4. Si Wittgenstein está en relación con el matrimonio Moore y yo conozco a la señora Moore, yo “PUEDO” conocer a Wittgenstein.<br/>"
        },
        {
           "type":"paragraph",
           "content":"Digo que mi mente se disparó o, mejor, que cotejó al momento estas posibilidades. No obstante, la cosa no fue tan sencilla. He subrayado el “PUEDO” de la última posibilidad porque fue precisamente lo que me detuvo de plantear a la señora Dorothy el gran interés que tenía de entablar contacto con el filósofo vienés. Alguien dirá que un “puedo” sólo es una posibilidad que todavía no se ha hecho realidad. Es algo con lo cual ni yo ni Wittgenstein estaríamos de acuerdo; pero aquí no se trata de despejar embrollos lingüísticos, sino de afrontar un “puedo” ruin, sarcástico y demoledor, un “puedo” que en todo caso tendría que haber sido “estás en tu derecho”. No obstante, este “puedo” se me presentaba como “quién eres tú, un pobre empleado de Chivers para codearte con…”; esto es como un “ ¬ puedo”."
        },
        {
           "type":"paragraph",
           "content":"Gracias a Dios, un día la señora Dorothy, que se había dado cuenta de mis aficiones ajedrecísticas, me invitó a que fuese a tomar el té a su casa una de aquellas tardes. Su marido, me confesó, también disfrutaba jugando al ajedrez. En realidad, lo que dijo la señora Moore fue “¬¬ puedo” (: no es cierto que no puedo)."
        },
        {
           "type":"paragraph",
           "content":"El día convenido me presenté a las 4:30 h. (pm) en casa del matrimonio Moore. La señora Dorothy me recibió con suma amabilidad y me hizo pasar al despacho de su marido mientras ella se encargaba del té. La impresión que tuve ya la he comentado al principio, lo que no dije es que Moore no se dio cuenta de mi presencia. Ahora, con el paso del tiempo, me resulta del todo natural este hecho: estaba tan nervioso que mi “presencia” era, más bien, algo así como un trozo de pan ante la mirada de un idealista, esto es, un puro simulacro. Esperé unos segundos observando la figura de Moore, una figura que delataba, en aquellas manos blancas y omnipresentes, su inmenso sentido común; se diría que sus manos eran la única certeza de que mi presencia no era una pura incerteza. Moore fumaba con placer en su pipa victoriana. Sentado en su despacho escribía algo que, por el movimiento final de su pluma, parecía una proclama a la sensatez a la cual ponía rúbrica en aquellos momentos. Nuestra conversación fue interesante, versó, para él, sobre el ajedrez, para mí, sobre la posibilidad de conocer a Wittgenstein. Sólo una cosa, durante los cuarenta y siete minutos que duró la visita, me distrajo de mi objetivo, y fue, precisamente, los pastelillos de crema de la señora Dorothy. No tengo que decir que me cuidé muy mucho de calificarlos como “buenos”, sólo comenté que la crema era muy densa y gustosa; tal vez sea por ello por lo que Moore empezó a tomarme sincero afecto o mejor (y es por lo que deduzco esto) empezó a hablarme de un amigo suyo extranjero, profesor también en Cambridge, al cual le interesaba sobremanera el ajedrez.  Decir que desde aquel día sólo tomo pastelillos de crema durante el té puede resultar ocioso o innecesario. Es así como la señora Dorothy, con la aprobación incondicional de su marido, comentó que tal vez sería interesante que yo pudiese conocer al Sr. Wittgenstein y tener una conversación sobre temas ajedrecísticos. Moore dijo que él arreglaría las cosas y que creía que Wittgenstein se avendría con placer. Quedamos para la semana siguiente, el miércoles, día no lectivo en Cambridge, a las 4,30 h. de la tarde."
        },
        {
           "type":"paragraph",
           "content":"Desde aquel momento hasta el miércoles de la siguiente semana, comprendí, más que nunca, porqué el tiempo es enemigo de todo y, más que de otra cosa, de los auténticos deseos. Los compañeros de Chivers no dieron importancia a mis cambiantes estados de ánimo; supusieron, así lo creo, que todo ello se debía a la paga extraordinaria de Navidad y al retorno circunstancial del emigrante a su querida patria."
        },
        {
           "type":"paragraph",
           "content":"El miércoles me presenté a las 4:30 h. en casa del matrimonio Moore. Ni G. E. Moore, ni Dorothy Moore, ni Ludwig Wittgenstein estaban allí. La criada me entregó una nota y me transmitió las excusas de los Moore que se habían ausentado por causas imperiosas. La criada (una dublinesa de mal genio y espeso bigote) me entregó en realidad dos cosas:"
        },
        {
           "type":"paragraph",
           "content":"a). un auténtico “largo de aquí”, y"
        },
        {
           "type":"paragraph",
           "content":"b). una nota de Wittgenstein."
        },
        {
           "type":"paragraph",
           "content":"Lo primero prefiero olvidarlo sólo porque se dio lo segundo. Es por ello por lo que no entraré en más detalles, confieso que hasta siento simpatía por Dublín."
        },
        {
           "type":"paragraph",
           "content":"La nota de Wittgenstein era explícita:"
        },
        {
           "type":"paragraph",
           "content":"<i>Estimado Sr.,<br/>Si no le causa ninguna molestia, podríamos encontrarnos en Cambridge. Tengo gran interés en poder jugar con usted una partida de ajedrez.<br/>Le espero mañana a las 5.<br/>Atentamente L.W.</i>"
        },
        {
           "type":"paragraph",
           "content":"El “le espero mañana a las 5” significaba:"
        },
        {
           "type":"paragraph",
           "content":"1º. Pedir el cambio de turno en la fábrica; dejar el que me correspondía de 14 a 22 horas de la tarde, por el de las 22h. (pm) a las 6 h (am). Esto es, entrar a trabajar aquella misma noche;"
        },
        {
           "type":"paragraph",
           "content":"2º. suspender la partida de bridge, planeada desde hacía tres semanas y valedera para el campeonato comarcal;"
        },
        {
           "type":"paragraph",
           "content":"3º. y, como consecuencia de 2º, transformar algunos de mis amigos en potenciales enemigos vengativos."
        },
        {
           "type":"paragraph",
           "content":"Sobre el particular tampoco quiero indicar nada más, sólo apuntar (para que quede constancia de lo acontecido) que en Chivers se me recuerda como el responsable directo de la pérdida del campeonato comarcal de bridge, algo que, hasta ahora, no he logrado que nadie deje de recriminarme."
        },
        {
           "type":"paragraph",
           "content":"“En el piso alto del pasadizo que comunica los patios Whewell con la calle Sidney (en Cambridge) hay solamente dos apartamentos. El de Wittgenstein -según me indicó un estudiante- era uno de esos. Sus habitaciones daban al oeste, al patio Whewell más amplio, y al estar tan elevadas disponían de una vista panorámica del cielo y los tejados de Cambridge, incluyendo los pináculos de la King’s Chapel”."
        },
        {
           "type":"paragraph",
           "content":"Decir qué impresión me causó Wittgenstein, ahora, al cabo de tantos años, puede resultar falso. Aunque no necesito que nadie me tire de la lengua para dar buena cuenta de las impresiones que me causan las personas, lo único que puedo decir con fidelidad es que, cuando el filósofo vienés abrió la puerta pensé: “da la sensación de ser poca cosa”; cuando la cerró, al despedirnos, pensé: “doy la sensación de ser poca cosa”."
        },
        {
           "type":"paragraph",
           "content":"Nos adentramos directamente hacia su habitación de trabajo. Sobre el escritorio había dispuesto un tablero de ajedrez con las piezas colocadas; en la pared que me quedaba a la izquierda colgaba una fotografía de un paisaje típicamente austriaco. Allí mismo, junto a un pequeño baúl, se encontraba una estantería con las obras de Karl Kraus, Goethe, Dostoievski, los <i>Principia Mathematica</i>, y otros autores. No estoy seguro, pero me pareció observar un ejemplar del Kempis encima de algunas revistas detectivescas."
        },
        {
           "type":"paragraph",
           "content":"Yo estaba nervioso, sin saber qué hacer ni qué decir o dejar de decir. Wittgenstein, a quien siempre tendré que agradecer el vaso de vino que me ofreció en aquellos momentos, comentó, al conocer mi procedencia, que había evitado por propia prescripción los países mediterráneos: “Sólo puedo pensar -creo que fueron sus palabras exactas- con frío en los pies”. En seguida nos acomodamos en la mesa donde estaba situado el tablero de ajedrez. Me previno que él jugaba más con las fichas que con la cabeza. Inmediatamente repuse que entonces la partida estaría equilibrada, pues, tenía la tendencia a jugar más con la cabeza que con las fichas. Creo que mi gracia no resultó del todo apropiada, ya que el vienés retiró de mis manos, al instante, el vaso de vino."
        },
        {
           "type":"paragraph",
           "content":"Ya bien acomodados en la mesa, se impuso la cuestión de quién iba a jugar blancas. Para los neófitos, me permito recordar que antes del comienzo de toda partida de ajedrez se decide a la suerte qué jugador sale con blancas. Para ello, uno de los jugadores mantiene en cada una de sus manos cerradas un rey y el otro elige al azar una de ellas. Wittgenstein realizó este ritual y expuso sus manos cerradas para que eligiese. Yo, que siempre he cosechado buenos triunfos jugando con blancas, me quedé un momento pensativo. Wittgenstein, al comprobar mi dilación, preguntó: “¿Considera usted «parte del papel de rey en el ajedrez ese uso suyo para echar suertes»?” Respondí, evidentemente, que no. “A qué viene -dijo sudando copiosamente- que me tenga aquí con los brazos extendidos, el significado de una ficha es su papel en el juego”."
        },
        {
           "type":"paragraph",
           "content":"Eran las 5,30 h. de la tarde, Wittgenstein, que jugaba con blancas, movió primero. Su jugada fue P4R."
        },
        {
           "type":"paragraph",
           "content":"Ahora, al cabo de tantos años y de largas meditaciones, sigo sin recordar quién demonios ganó la partida. Aunque bien mirado…"
        }
     ],
    "publicationDate": {
      "$date": "2022-05-23T22:00:00.000Z"
    },
    "isPublished": true,
    "tags": [],
    "readTime": 5,
    "year": 2022,
    "issueNumber": 16,
    "authors": [
      "Xavier Fernández Garrido"
    ]
  }