{
    "data": "24/05/2022",
    "imageCard":"sionSerra16-01",
    "title":"Crònica de guerra (59)",
    "url":"cronica-de-guerra-59",
      "section": "creacio",
    "author": "Sion Serra",
    "summary": "",
    "text":[
        {
           "type":"image",
           "name":"sionSerra16-01"
        },
        {
           "type":"paragraph",
           "content":"D’aquesta pandèmia se’n diu guerra i d’aquesta guerra se’n diu pandèmia i us diré per què. La pandèmia és una guerra defensiva de la natura contra l’antropocè, que és l’era en què vivim, la dels estralls causats per la nostra espècie humana depredadora. La transmissió del coronavirus és l’últim exemple devastador d’una zoonosi o malaltia transferida als humans per una altra espècie animal. N’hi ha moltes altres i n’hi haurà, de la brucel·losi a la infecció per salmonel·la passant per la pesta bubònica i la ràbia. La genètica ha demostrat que infeccions i malalties tan conegudes com el xarampió i el VIH també són exemples de zoonosi, és a dir, van passar als humans arran del contacte amb altres espècies. És difícil dissociar aquest contacte de la violència, i normalment són els humans que l’exerceixen. Sembla que la covid-19, si no és producte de laboratori o fruit d’una mutació deliberada, va ser adquirida per ingestió d’un ratpenat, i que els primers casos de la variant pandèmica de VIH (M) es podrien haver donat pel contacte de la pell o més probablement d’una mucosa humana amb la sang o esperma d’un ximpanzé infectat, ja fos per pràctica sexual o de caça. La qüestió és que tant la violació d’un animal com la matança són pràctiques de violència antropocèntrica. Creure que la naturalesa s’estaria venjant de nosaltres humans seria caure de nou en un biaix antropocèntric, i assignar qualitats humanes a la natura, com encara fan algunes religions amb déus que ara s’emprenyen, ara omplen els nostres buits emocionals. No calen déus enfurismats quan ja hem demostrat que som capaços de destruir-ho tot, ràpid i bé. En un mes, un dictador amb un exèrcit, un arsenal i poca oposició (d’alguna cosa serveix torturar qui ens critica) ha fet una neteja territorial i encara queda. Si la independència d’alguns països ha justificat neteges ètniques, una futura ruta comercial deu justificar la liquidació d’un o més països. Però això no és una guerra, sinó una pandèmia: la pandèmia de la violència, que ja es veia venir, instal·lada a poc a poc per processos de descolonització maldestres, per una postcaiguda desastrosa del mur de Berlin i per un procés llarg però fructífer en què el Regne Unit és modèlic: consolidació del neoliberalisme amb Thatcher i dissolució de l’esquerra europea amb Blair (tot i que el mèrit dubtós el té el Maquiavel Anthony Giddens, artífex de la destrucció de les socialdemocràcies). Després van arribar uns salvavides del socialisme, Mouffe i Laclau, que van acabar defensant la dictadura veneçolana i pregonant el populisme d’esquerres que encara practiquen alguns partits cada vegada més irrellevants. Ningú com aquests esquerrans, antiamericans i antisemites (alguns d’ells jueus i nordamericans) ha fet més per llaurar el camp del proteccionisme econòmic i del gregarisme ètnic, noms políticament correctes per a la política de blocs (com a la Guerra Freda, exacte) que té en l’ultranacionalisme i en el racisme dos pilars cíclics i poderosos, com una fènix maleïda. El racisme és una pandèmia multitudinària: avui un sondatge augura a l’hereva del Front Nacional francès el 46,5% en una hipotètica segona volta, i els dos candidats de la ultradreta, l’encisadora de serps Marine Le Pen i el jueu neonazi Eric Zemmour, sumen un terç dels vots a la primera. La guerra contra Ucraïna és una continuació d’aquesta pandèmia, amb un dictador rus que somia ser el nou tsar d’una unió soviètica bastida a la imatge i semblança d’una potència capitalista rival però sense l’entrebanc dels drets humans o de la democràcia. Si canviem tsar per president i unió soviètica per república popular, podríem pensar que es tracta de la Xina, aquest país de glutamat on les fàbriques d’esclaus que ens fan roba, mòbils i una mica de tot conviuen amb mil quatre-cents camps de concentració on s’està aniquilant tota la població musulmana (uigur). A Portugal, que tenia un govern d’esquerres, ara governa un partit que es fa dir socialista però que ha escollit com a ministre de les finances l’exalcalde de Lisboa Fernando Medina, que va lliurar a l'ambaixada d’Israel noms d’activistes propalestins, al govern xinès va delatar activistes protibetans i al de Rússia va donar noms i contactes de tres activistes per l’alliberament d’Aleksei Navalni, l’advocat rus que va denunciar Putin i el seu govern per corrupció, i a qui el Kremlin al·legadament va fer enverinar. Ara el govern “socialista” portuguès acull refugiats ucraïnesos i denuncia l’atac rus amb paraules vehements perquè parlar és de franc (si no és contra una dictadura). El govern israelià també té bones paraules per al poble ucraïnès mentre es nega a vendre-li l’escut antimíssils que hauria estalviat la mort de molts civils. I nosaltres, mentre estiguem a la punta occidental d’Europa i ens faci l’efecte que la guerra és lluny i que ens podrem seguir escalfant i treure la mascareta, seguirem amb les nostres vides petites i cíniques. Lluitar per la democràcia és tan bonic, oi?, però l’autocomplaença se’ns dona encara millor. I no embruta les mans."
        }
     ],
    "publicationDate": {
      "$date": "2022-05-23T22:00:00.000Z"
    },
    "isPublished": true,
    "tags": [],
    "readTime": 5,
    "year": 2022,
    "issueNumber": 16,
    "authors": [
      "Sion Serra"
    ]
  }