{
  "title" : "Repobres",
  "url" : "repobres",
  "section" : "llibres",
  "issue" : 13,
  "imageCard" : "ponsAlordallibres13v-01",
  "data" : "23/02/2022",
  "author" : "Jaume C. Pons Alorda",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "ponsAlordallibres13v-01"
      }, 
      {
          "type" : "paragraph",
          "content" : "L’admirat director de cinema Andrei Tarkosvki va estar treballant durant anys en una possible pel·lícula dedicada a Fiódor Dostoievski, però les inquisitorials autoritats soviètiques del seu temps varen fer tot el el que varen poder i més perquè el fill del poeta Arseni Tarkovski treballés el mínim possible: les set pel·lícules finals de l’autor fílmic demostren la mestria d’una persona que no cercava altra cosa que assolir l’absolut a través d’un art que pretenia dignificar, tal i com ell mateix ho va declarar i deixar escrit en més d’una ocasió, però en el fons no deixa de semblar massa poc, i més encara després de llegir els seus diaris personals, en què insistia per treballar i treballar i treballar. Així es varen perdre no només aquest projecte interessantíssim dedicat a Mestre Dosto sinó també altres possibles adaptacions cinematogràfiques de joies literàries com <i>El mestre i Margarida</i> de Mikhaïl Bulgàkov (d’edició recent en català a l’editorial Proa en una molt bona traducció de Xènia Dyakonova) o altres títols d’E.T.A. Hoffmann, Thomas Mann, Lev Tolstoi… Així ho explica, amb un punt de desesperació que mai no evita ni amaga, el cineasta als seus quaderns, que va batejar sota l’explícit títol de <i>Martirologi</i>. I és que per a Tarkosvki viure i crear va ser un autèntic martiri, i això el va lligar al seu admirat Dostoievski, que sembla un personatge devastat per les seves tremendíssimes novel·les, un artista que va experimentar, en carn pròpia, més d’un turment."
      }, 
      {
        "type" : "paragraph",
        "content" : "La vida del conegut escriptor rus sembla una odissea frenètica, un deliri inversemblant, una existència tan bèstia que, narrada en una novel·la, faria que més d’una persona la considerés inversemblant. Ja des de ben jove Fiódor Dostoievski, el segon de set fills, va viure situacions molt conflictives amb el seu pare, que va morir en circumstàncies tan estranyes que la culpa va perseguir l’orfe tota la vida perquè ell mateix li havia desitjat la mort en pensament. El futur autor de les <i>Memòries de la Casa Morta</i>, traduïdes a l’editorial Adesiara per Jaume Creus, creia que el seu progenitor havia estat assassinat pels serfs, que en teoria l’haurien fet beure vodka fins finir ofegat, tal com li havien explicat, tot i que és possible que això fos una invenció per part d’un veí per comprar les terres del cadàver a més bon preu… Sí, en efecte, una història rocambolesca, indubtablement dostoievskiana pel que té de tragèdia humana extrema. Aquesta no seria sinó la primera vivència dramàtica de moltes en una vida turbulenta com poques, una vida marcada per atacs epilèptics, per l’obsessió pel joc, per passions furibundes i per una sentència de mort que no es va arribar a complir però que en tot cas es va escenificar fins al darrer minut talment una maquiavèlica forma de tortura. Varen fer-lo creure que moriria executat i fins a l’últim segon, just davant de l’escamot d’afusellament, no li varen dir que la pena havia estat commutada per treballs forçats a Sibèria i per serveis com a soldat. Després d’aquest període fosc en comença un altre, marcat per la ludopatia, la mort de la primera dona i del germà i de dos dels quatre fills, penúries econòmiques de tota casta… Si a la Terra es pot viure l’Infern, Fiódor Dostoievski en va viure uns quants, segurament per aquest motiu les seves escriptures són tan colpidores, salvatges, inclements, brutals."
    }, 
    {
        "type" : "paragraph",
        "content" : "Ja el seu primer llibre, que el va catapultar a la fama, és un intent de retrat de les classes més degradades, amb tota la seva sordidesa. El títol en rus explicita que els personatges no només són pobra gent sinó també gent pobra com les rates. Per aquest motiu, la solució que ha trobat el traductor Miquel Cabal Guarro és intel·ligent, sintètica i efectiva: <i>Pobres</i>. Per una banda, un lament convertit en títol. Per l’altra, la crua veritat d’uns éssers condemnats a una misèria esplèndida. L’edició ha anat a càrrec de l’editorial Cal Carré, que en pocs mesos ha fet més d’una declaració d’intencions: ha començat amb la primera novel·la de Dostoievski, però també ha recuperat contes de Jesús Moncada (<i>Cinc vells</i>) i s’ha iniciat amb el mateix títol que va batejar els començaments de Hogarth Press: <i>Dos relats</i> de Virginia i Leonard Woolf, amb traducció de Marta Pera Cucurell, que ha traslladat al català, entre d’altres, Katherine Mansfield, Edgar Allan Poe, Daphne Du Maurier, Franz Kafka, Joseph Conrad, Salman Rushdie, Charles Simic, o els Premis Nobel de Literatura Peter Handke, Doris Lessing i William Faulkner."
    }, 
      {
          "type" : "paragraph",
          "content" : "<i>Pobres</i> és una esmolada novel·la epistolar que no dóna marge per a la pausa. En Mákar Dévuixkin i la Varvara Alekséievna necessiten parlar pel mitjà escrit si no volen tenir problemes nascuts de l’escàndol social: la distància entre les seves dues edats podria fer que els veïnats parlessin més del compte en cas que no prenguessin tantes mesures de precaució… A través del testimoni directe de les seves paraules hi ha devastació i tendresa, esperança i extinció, l’ànima de la Rússia del seu temps lladrant com una gossa rabiosa. En aquest sentit el llibre no dóna altra opció que una lectura frenètica i continuada, i és que necessitem saber què experimentaran, en carn viva, aquestes dues persones tan desgraciades. Un autèntic <i>tour de force</i> emocional! I tot a través de l’art de la literatura. Qui hagi vist les pel·lícules, líriques però també duríssimes, d’Andrei Tarkovski entendrà l’interès d’un dels directors de cinema rus per les novel·les de Dosto. Hi ha Dostoievski a <i>Nostalghia</i>, en la vida d’aquest poeta que enyora la pàtria des del seu exili tot i que sap que la pàtria sols li pot donar mort i oblit. Hi ha Dostoievski a <i>Offret</i>, quan el personatge principal, un crític literari que ha deixat de creure en la raça humana, s’enfronta a l’apocalipsi i decideix sacrificar-se per salvar la raça humana, ja que creu que amb el seu gest aconseguirà una mica més de temps per a les persones estimades. Potser Dostoievski no creia en Déu, però hi volia creure, tal com va pensar Tarkovski, i és entre les parets d’aquest darrer i definitiu gest transcendental contra tot on es troba un poc de redempció."
      }, 
      {
          "type" : "paragraph",
          "content" : "L’elogiable treball de Miquel Cabal Guarro (gràcies a ell en català ja disposem de Lev Tolstoi, Serguei Dovlàtov, Isaak Bábel, Nikolái Gógol, Andrei Platónov, Liudmila Petruixevskaia o d’aquesta meravella sorprenentíssima que és Daniil Kharms) és més que excel·lent, com no ho ha de ser si fa temps que ens acostuma al cum laude? La sensació és com si Miquel Cabal hagués decidit encarnar Fiódor Dostoievski, en català, fins a les màximes conseqüències, sobretot en aquest intens bicentenari, celebrat el 2021, que tantes alegries ens ha donat: de la seva mà hem pogut llegir <i>Les nits blanques</i>, <i>Apunts del subsòl</i> o <i>Manyaga</i> –tots tres a Angle Editorial–, així com la monumental i titànica <i>Crim i càstig</i> de La Casa dels Clàssics de la Bernat Metge Universal. Ara només caldrà esperar una mica perquè ens porti <i>Els dimonis</i> en un futur no gaire llunyà… Fans de Dosto, esperem aquest títol mític. Mentrestant, llegir i rellegir <i>Pobres</i> a Cal Carré, i els altres títols ja apuntats, és una festa autèntica que impedeix que el bicentenari de l’autor s’acabi del tot. Les bones lectures com aquesta són necessàries, redemptores i immortals."
      }
  ]
}