{
  "title": "Poeta de les cendres, de Pier Paolo Pasolini",
  "url": "poeta-de-les-cendres-de-pier-paolo-pasolini",
  "section": "llibres",
  "issue": 13,
  "imageCard": "angel-pasolini-01",
  "data": "05/03/2022",
  "author": "Àngel Carbonell",
  "summary": "",
  "special": {
    "name":"Especial Pier Paolo Pasolini"
  },
  "text": [
    {
      "type": "image",
      "name": "angel-pasolini-01"
    },
    {
      "type": "paragraph",
      "content": "Títol: <i>Poeta de les cendres</i></br>Autor: Pasolini, Pier Paolo</br>Pròleg: Pere Gimferrer</br>Traducció de Gerard Cisneros</br>Edicions Poncianes</br>2015</br>EAN: 9788472269996</br>"
    },
    {
      "type": "paragraph",
      "content": "Aquest cinc de març Pasolini hauria complert, de ser-hi encara, cent anys. Una efemèride rodona, contundent, que gairebé ens obliga a parlar-ne, sempre amb un punt de repel·lent erudició, perquè, en personatges als qui una mort ferotge ha fet encara més grans, ben poques són les persones que recorden la data del seu naixement. Podríem parlar dels idus de març de Cèsar, del quinze d’octubre de Companys, del divuit d’agost de Lorca o del també maleït dia de novembre del setanta-cinc en què Pasolini va ser assassinat no se sap encara ben bé per qui i no se sap encara ben bé perquè."
    },
    {
      "type": "paragraph",
      "content": "En qualsevol cas, han passat cent anys des que va néixer una de les personalitats més suggestives del segle XX, gairebé un home del renaixement trasplantat a una època bruta, que va veure i viure els estralls del feixisme i la guerra, la lluita des de diverses minories, que va reflexionar sobre el seu temps, sobre el compromís dels intel·lectuals, sobre la necessitat de canviar el món, i que es va atrevir a anar ben lluny, molt lluny, més lluny encara, a l’hora de denunciar les ferides obertes de la seva societat. Podríem parlar del cineasta, de L’<i>Evangeli segons Sant Mateu</i>, de <i>Teorema</i>, de la <i>Trilogia de la Vida</i> i, no cal dir-ho, de <i>Saló o els 120 dies de Sodoma</i>, en què va trencar-ho tot."
    },
    {
      "type": "paragraph",
      "content": "Podríem parlar del novel·lista, del dramaturg, de l’assagista... Però hi ha qui diu, com Moravia, que tota aquesta brillantor multifacètica de Pasolini ha amagat en certa manera l’esclatant lluentor del Pasolini poeta. Parlem d’un autor obsedit per la poesia, que compon el seu primer poema als set anys i que ja ha publicat als dinou, d’algú capaç de trobar el vessant líric en qualsevol racó, fins i tot de la manera més impensada, fins i tot capaç de crear una poesia de la no-poètica, com ell mateix ens dirà en aquest <i>Poeta de les cendres</i> que ara tenim entre mans. Com diu Gimferrer al pròleg d’aquesta edició catalana, en Pasolini “tot és poesia”."
    },
    {
      "type": "paragraph",
      "content": "I la demostració que tot en l’autor és poesia no pot trobar millor exemple que aquest <i>Poeta de les cendres</i>. Parlem d’un poema llarg, mai no acabat del tot, amb dubtes de l’autor que van quedar pendents de resoldre, amb frases que havia tatxat, i que –si intentéssim resumir-ne el fons— hauríem de dir que no deixa de ser una mena d’autobiografia. Ja ens ho diu ben clar en començar:"
    },
    {
      "type": "paragraph",
      "content": "<i>En soc un,</br>que va néixer en una ciutat plena de porxos el 1922.</i></br>"
    },
    {
      "type": "paragraph",
      "content": "I així anem recorrent, vers a vers, la seva trajectòria, fins als seus quaranta-quatre anys tan ben portats que, en una nit fosca, van fer que dos o tres soldats el confonguessin per un jovenet de vint-i-quatre."
    },
    {
      "type": "paragraph",
      "content": "I ens dirà que no està fent més que un “poema biobibliogràfic”... I anirà parlant-nos d’ell, del que ha fet i fa, del que ha sentit i sent i, sobretot, del que desitjaria quan arribés a aquell moment al que no va arribar mai. Són uns versos colpidors:"
    },
    {
      "type": "paragraph",
      "content": "<i>Sempre trobaré a faltar aquella poesia</br>que és acció ella mateixa, en el seu destacar de les coses, </br>en la seva música que no expressa res </br>sinó la pròpia passió àrida i sublim per si mateixa. </br>Bé, et confiaré, abans de deixar-te, </br>que voldré ser escriptor de música, </br>viure amb instruments</br>.../... </br>i allà compondré música, </br>l’única acció expressiva,</br>potser, alta i indefinible com l’acció de la realitat</i></br>"
    },
    {
      "type": "paragraph",
      "content": "Aquest <i>Poeta de les cendres</i> és la darrera cosa de Pasolini publicada en català, amb una esplèndida traducció de Gerard Cisneros acarada amb la versió original. Tal vegada els qui no coneixem l’italià –ni el friülà, que no és el cas— amb la profunditat que desitjaríem però que en podem copsar l’encant del so i del ritme, ens podrem consolar amb la certesa del ritme excel·lent amb què el traductor ha sabut amarar el text. Tot el poema té un ritme, un hàlit poètic, una “volada lírica” que fa evident que no es tracta de la prosa retallada “as usual” a què ens estan acostumant suposades patums d’avui dia, sinó un text viu, imperfecte però bellíssim, com la bellesa imperfecta però esclatant, arrabassadora, de les persones i els paisatges que refulgien a la Trilogia de la Vida."
    },
    {
      "type": "paragraph",
      "content": "No sabem fins on hauria arribat Pasolini si hagués pogut viure una part substanciosa d’aquests últims cent anys. De ben segur que la seva figura seria encara més gran si això és possible, i de ben segur que disposaríem de molts altres poemaris excepcionals."
    },
    {
      "type": "paragraph",
      "content": "Però hi ha el que hi ha, i celebrem que podem llegir aquest <i>Poeta de les cendres</i>. Fem-ho com a homenatge i record d’una de les persones més grans dels nostres temps."
    }
  ]
}
