{
  "_id": {
    "$oid": "688f8e37ac16e0dadcf03d89"
  },
  "issueId": {
    "$oid": "688f8e36ac16e0dadcf03d80"
  },
  "issue": 2025,
  "data": "27/07/2025",
  "imageCard": "carbonell49-00",
  "title": "Tal faràs, tal trobaràs",
  "url": "tal_faras_tal_trobaras",
  "section": "articles",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "carbonell49-00",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "Si els joves catalans d’avui creuen més en l’horòscop que no pas en les promeses electorals, no és perquè siguin beneits. És perquè el sistema educatiu els ha ensenyat que a les institucions les paraules poden omplir algunes butxaques sense que la ciutadania pugui concebre la menor esperança de retorn pel bé públic. La raó és que la política s’ha convertit en un espectacle de ventrilòquia on els titelles parlen de cohesió social amb la boca plena de bitllets de 500 euros. El resultat? Una generació que, en lloc de llegir Voltaire o Rousseau, memoritza piulades de l’Orriols o de l’Abascal mentre patina pel Tinder.",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "L’educació pública catalana s’ha transformat en una fàbrica de desencís. Les aules són trinxeres burocràtiques on els professors sobreviuen entre fulls d’Excel i amenaces d’assetjament per part dels pares, de les direccions, de la inspecció i fins i tot dels alumnes. L’exemple més clar: aquells adolescents que surten de l’ESO creient que el C1 de català és un premi per no cremar l’institut, mentre escriuen <em>«haver»</em> sense h i confonen Joan Maragall amb un influenciador de moda. Però el problema no és la llengua —que també—, sinó la por sistemàtica a exigir. L’escola ha substituït el rigor per la mediocritat disfressada d’inclusió, i els joves ho saben. Són els primers a detectar que els han venut una moto sense motor, però amb un adhesiu de <em>«Vehicle Ecològic»</em>.",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "El descens dels resultats acadèmics no és un accident: és política deliberada. Quan un sistema educatiu permet que el 82% dels alumnes aprovin matemàtiques amb coneixements de primària, no està fomentant la igualtat. Està fabricant ciutadans fàcils de manipular. I aquí entra la política, amb la seva obsessió per les enquestes. Els partits tradicionals, ocupats en lluitar per les butaques del Parlament, han convertit l’educació en moneda de canvi. I els joves, que no són ximples, ho veuen: per a què creure en un sistema que et regala títols com si fossin <em>flyers</em> de discoteca, mentre et nega accés a un pis o a un contracte estable?",
      "pdf": { 
        "page": 1,
        "division": { 
          "alignLast": true,
          "contentPage": "El descens dels resultats acadèmics no és un accident: és política deliberada. Quan un sistema",
          "contentNextPage": "educatiu permet que el 82% dels alumnes aprovin matemàtiques amb coneixements de primària, no està fomentant la igualtat. Està fabricant ciutadans fàcils de manipular. I aquí entra la política, amb la seva obsessió per les enquestes. Els partits tradicionals, ocupats en lluitar per les butaques del Parlament, han convertit l’educació en moneda de canvi. I els joves, que no són ximples, ho veuen: per a què creure en un sistema que et regala títols com si fossin <em>flyers</em> de discoteca, mentre et nega accés a un pis o a un contracte estable?"
        } 
      }
    },
    {
      "type": "paragraph",
      "content": "Aquesta combinació d'educació devaluada i política circense és el caldo de cultiu perfecte per als discursos populistes. L’extrema dreta no ha inventat res: només ha après a vendre boles de drac a nens orfes de credibilitat. Quan un adolescent que ha crescut sentint que «l’esforç té premi» es troba cobrant 900 euros per 40 hores setmanals —sense comptar les incomptables hores extres— en una empreseta fantasma, no li cal ser un geni per a concloure que el sistema és una merda. I aquí apareixen els salvadors de la pàtria, amb la seva retòrica simple: «Els immigrants et roben la feina», «Els polítics són tots lladres», «Abans s’estudiava i ja està». Són mentides, però són mentides coherents en un món on els títols acadèmics són paper mullat.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "El cas espanyol és paradigmàtic. A Andalusia, la irrupció de Vox com a soci de govern va portar mesures com el <em>pin parental</em>: una eina per a convertir les aules en zones lliures d’ideologia —llevat de la dels pares que creuen que l’heliocentrisme, l’evolucionisme o el canvi climàtic són heretgies. Però aquesta bogeria no hauria estat possible sense una educació pública prèviament afeblida per anys de retallades, professorat exhaust i currículums dissenyats per a no ofendre ningú. Quan l’escola renuncia a educar en valors democràtics —per por, per comoditat o per pressió—, el buit l'ocupen els que venen odi embolicat amb eslògans.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "Els joves no són nihilistes per genètica. Ho són perquè han après que les regles del joc són una broma pesada. Imagineu-vos créixer sentint que «l’educació és l’eix de la mobilitat social», i després descobrir que els teus pares —amb menys estudis que tu— tenen una casa i tu, amb el teu màster en Postveritat Aplicada, comparteixes zulo amb  tres arreplegats més. Aquesta dissonància cognitiva és el millor aliat dels populismes. L’extrema dreta no ofereix solucions, ofereix enemics. I en un context en què tot és fràgil —el treball, l’habitatge i els títols—, la necessitat de creure en algú que «digui les veritats» és com l’aire que alimenta el foc.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "Els estudis ho confirmen. El Centre d’Investigacions Sociològiques (CIS) revela que el suport dels joves a un «estat autoritari» ha passat del 6% al 17% en sis anys. I no és casualitat que aquest creixement coincideixi amb el desmantellament progressiu de l’educació pública. Quan els adolescents aprenen més de mems que d'història contemporània, quan els professors eviten parlar de Franco per por als pares ultres, quan el Departament d’Educació exigeix el C2 als docents mentre regala el C1 als alumnes... el missatge és clar, tot és teatre. I en un món on tot és fals, la veritat més radical és la que més escalfa.",
      "pdf": { 
        "page": 2,
        "division": {
          "alignLast": true,
          "contentPage": "Els estudis ho confirmen. El Centre d’Investigacions Sociològiques (CIS) revela que el suport dels joves a un «estat autoritari» ha passat del 6% al 17% en sis anys. I no és casualitat que aquest",
          "contentNextPage": " creixement coincideixi amb el desmantellament progressiu de l’educació pública. Quan els adolescents aprenen més de mems que d'història contemporània, quan els professors eviten parlar de Franco per por als pares ultres, quan el Departament d’Educació exigeix el C2 als docents mentre regala el C1 als alumnes... el missatge és clar, tot és teatre. I en un món on tot és fals, la veritat més radical és la que més escalfa."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "Però no només és qüestió d’educació. La política ha fet la seva feina bruta. Els partits tradicionals —d’esquerres i dretes— han convertit les institucions en un programa de telerealitat on els discursos són brillants per fora i buits per dins. Els joves, experts a detectar les mentides dels adults des de ben aviat, ho veuen clar, si els que han de defensar la democràcia es passen el dia enganyant, per què no donar una oportunitat als que, com a mínim, admeten que són mentiders? L’extrema dreta no té por de dir barbaritats, i en una societat cansada de la hipocresia políticament correcta, això sona a autenticitat. Encara que sigui autènticament perillosa.",
      "pdf": { "page": 3 }
    },
    {
      "type": "paragraph",
      "content": "El fenomen és global. A Europa, un de cada cinc homes joves vota partits ultres. I no ho fan perquè siguin més racistes que els seus avis, sinó perquè són els únics que els parlen sense paternalismes. «Sí, el sistema està trencat. Sí, ets una víctima. I sí, jo t’ajudaré a trobar culpables», diuen. I en un context en què l’escola ja no et dona eines per a pensar —només números d’una rifa sense premis—, aquest discurs és com un raper explicant-te la vida mentre el professor de filosofia llegeix PowerPoints.",
      "pdf": { "page": 3 }
    },
    {
      "type": "paragraph",
      "content": "La solució? Deixar de tractar els joves com a nens i començar a exigir-los —i exigir-nos— responsabilitats. Si l’educació pública vol recuperar el seu paper, ha de deixar de ser una guarderia per a adolescents. I la política ha de triar, continuar jugant a fer l’estúpida amb titelles televisius o reconèixer que, si no es reconnecta amb les necessitats reals, el pròxim resident de la Moncloa podria ser Santiago Abascal.",
      "pdf": { "page": 3 }
    },
    {
      "type": "paragraph",
      "content": "Mentrestant, els joves continuen navegant en aquest mar de merda, amb el títol de l’ESO com a salvavides desinflat i el nihilisme com a brúixola. I nosaltres, els adults, ens preguntem per què no ens fan cas. Potser perquè, després de regalar-los titulacions de cartó i un futur de deutes, encara tenim el morro de dir-los que «l’esforç té premi».",
      "pdf": { "page": 3 }
    }
  ],
  "publicationDate": {
    "$date": "2025-07-26T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 49,
  "authors": [
    "Àngel Carbonell"
  ]
}