{
  "_id": {
    "$oid": "688f8e37ac16e0dadcf03d8c"
  },
  "issueId": {
    "$oid": "688f8e36ac16e0dadcf03d80"
  },
  "issue": 2025,
  "data": "27/07/2025",
  "imageCard": "freijomil49-00",
  "title": "Un bon títol no és un bon títol",
  "url": "un_bon_titol_no_es_un_bon_titol",
  "section": "articles",
  "author": "Sandra Freijomil",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "freijomil49-00",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "Diuen que el més important d’una novel·la són les primeres línies i el títol. L’arrencada pot fer que el lector quedi captivat i no pugui parar de llegir, endinsant-se en la trama que l’arrossegarà fins al desenllaç final, o bé que l’expulsi d’una plantofada. He renunciat a llibres perquè la manera com estaven escrits no connectava amb mi. La manera, l’estil, em semblen claus a l’hora de deixar-me seduir per un llibre. Poques vegades la història m’atrapa si el com està escrit no encaixa. Però parlava d’inicis i de títols.",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "La literatura està plena de títols. No hi ha narrativa sense títol. Un bon títol fa comprar un llibre, llegir un article o submergir-se en una poesia. Diuen, qui sigui que digui, que la portada és important. Segur que l’efecte visual ens condiciona a l’hora de triar un llibre i donar-li una primera oportunitat, però, per mi, el títol i la manera com està escrit, aquelles quatre primeres línies que m’han d’encisar, són determinants per llegir-lo o no. El disseny crida l’atenció, però la feina és al text.",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "Hi ha títols que s’arrelen com també primeres frases. Hi ha títols meravellosos malgrat que després la novel·la no estigui a la mateixa altura i títols que s’arrapen, independents de l’obra. He recorregut infinites vegades al títol de Milan Kundera, <em>La insuportable lleugera de l’ésser</em>, perquè em sembla sublim el concepte que transmet. M’he agafat tantes vegades al sentit que m’ofereix que no he volgut encara llegir l’obra per por de decebre’m. I si aquesta insuportable existència que reflecteix Kundera no és la meva?",
      "pdf": { "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "Hi ha títols que s’arrelen com també primeres frases. Hi ha títols meravellosos malgrat que després la novel·la no estigui a la mateixa altura i títols que s’arrapen, independents de l’obra. He recorregut infinites vegades al títol de Milan Kundera, <em>La insuportable lleugera de l’ésser</em>, perquè em sembla sublim el concepte que transmet. M’he agafat tantes vegades al sentit que m’ofereix que no he volgut",
          "contentNextPage": "encara llegir l’obra per por de decebre’m. I si aquesta insuportable existència que reflecteix Kundera no és la meva?"
        }
      }
    },
    {
      "type": "paragraph",
      "content": "“<em>El día que lo iban a matar, Santiago Nasar</em>...” és una de les primeres frases que no he esborrat mai de la memòria. Vaig llegir Garcia Márquez a l’escola fa una pila d’anys i aquesta frase no l’he oblidat. El dia que l’havien de matar, quina arrencada, impossible no continuar llegint. O aquell “La senyora Dalloway va dir que ella mateixa compraria les flors...” que tantes vegades hem sentit i que fins i tot coneixen els que no han llegit la novel·la.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "Sovint trobar el títol és de les coses més difícils per mi quan escric una novel·la. Quin gust quan surt ja d’entrada o al bell mig de l’escriptura, quan sento que el títol és, ha de ser, aquell i no un altre. El més habitual, però, és lluitar-lo, canviar-lo, rumiar-lo, odiar-lo. Hi ha autores que admiro entre altres coses pels títols. La Marta Orriols n’és una; els seus títols són una petita obra d’enginy que engloben la novel·la sencera. <em>Anatomia de les distàncies curtes</em> o <em>Dolça introducció al caos</em>, una meravella. Hi ha títols que agafen la força del personatge i avui han aconseguit tanta solidesa que no es podrien dir d’una altra manera. <em>La senyora Dalloway, Anna Karènina o Madame Bovary</em> tenen tanta força i presència que dubto que mai pugui posar un nom propi de títol sense sentir que el personatge és poca cosa.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "Hi ha títols que funcionen en una llengua i no tant en les traduccions. El de Kundera que he esmentat abans confesso que em fascina en castellà. També <em>Un mundo feliz</em>, d’Aldous Huxley, potser per la ironia del missatge, <em>La ridícula idea de no volver a verte</em> de Rosa Montero, <em>Just kids</em> de Patti Smith, títol que tinc entès va costar de traduir, o <em>Fugir era el més bell que teníem</em> de Marta Marín-Dòmine, que és una preciositat. D’altres funcionen en qualsevol llengua i són tan genials que si n’aconseguís un d’aquests em faria patir que la resta de l’obra no estigués a l’altura: <em>Per què ser feliç quan podries ser normal?</em> De Jeanette Winterson, <em>Biografia del foc</em> de Carlota Gurt, <em>Coses que no vull saber</em> de Deborah Levy o <em>Que morin els fills dels altres</em> de Roser Cabré-Verdiell.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "Hi ha títols que creixen amb l’obra, al contrari dels que la poden fer fallar. <em>Los días perfectos</em> de Jacobo Bergareche esdevé una idea a la qual remetre’s a la vida real com <em>También esto pasará</em> de Milena Busquets perquè sí, perquè tot acaba passant. El mateix sento amb <em>Les gratituds</em> o <em>Res no s’oposa a la nit</em> de Delphine de Vigan i <em>Vincles ferotges</em> de Vivian Gornick. Em va passar amb <em>El país dels altres</em>, de Leïla Slimani, títol que considero encertadíssim i ben trobat i, en canvi, l’obra em va decebre. Massa expectatives per les crítiques i per l’empenta del títol?",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "La literatura està plena de bons i mals títols. Trobar un bon títol és tenir mitja feina feta. La resta del text, però, s’ha de mantenir a l'altura. Ser capaç d’encertar, escriure aquell títol que tothom recordarà és un triomf. Al cap i a la fi, qui no voldria donar un bon títol a la pròpia vida malgrat les noses i els mals tràngols?",
      "pdf": { "page": 3 }
    }
  ],
  "publicationDate": {
    "$date": "2025-07-26T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 49,
  "authors": [
    "Sandra Freijomil"
  ]
}