{
  "_id": {
    "$oid": "688f8e37ac16e0dadcf03d92"
  },
  "issueId": {
    "$oid": "688f8e36ac16e0dadcf03d80"
  },
  "issue": 2025,
  "data": "27/07/2025",
  "imageCard": "andreu49-01",
  "title": "La compassió racional i la paraula ferida",
  "url": "la_compassio_racional_i_la_paraula_ferida",
  "section": "articles",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "andreu49-01",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "En aquests temps convulsos, on la realitat es mostra amb una cruesa implacable, parlar del dret de les persones i de la compassió pot semblar una empresa destinada al fracàs, gairebé una ingenuïtat filosòfica. Tanmateix, persisteixo en aquest exercici de resistència silenciosa davant la brutalitat d’un món que sembla insensible a qualsevol vestigi d’esperança. Potser mai no hi ha hagut lloc per a l’esperança dels que viuen als marges, però és precisament per això que cal escriure, per no dissoldre’s en la inèrcia de la indiferència, per deixar constància d’una mirada crítica que, tot i la decepció, no renuncia a la recerca d’una pau interior ni a una tendresa universal que, honestament, sovint sembla més una ironia que una possibilitat real.",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "El dret, en la seva formulació més pura, proclama la igualtat, la llibertat i la dignitat de totes les persones, així com l’obligació de protegir aquells que més pateixen. Tanmateix, la realitat social i política que experimentem diàriament —sigui a Barcelona, Madrid o Brussel·les— ens retorna una imatge amarga, aquests ideals sovint es revelen com formulacions etèries, paraules desproveïdes de substància, promeses llançades a l’aire amb la lleugeresa d’una melodia trivial o d’una novel·la de consum ràpid. Encara més inquietant és la sensació que tot plegat transcorre enmig d’una tempesta d’intolerància col·lectiva que, lluny de provocar compassió, només reforça el desencís i la perplexitat davant la condició humana.",
      "pdf": { "page": 1 }
    },
    {
      "type": "paragraph",
      "content": "Vivim en una època en què sembla que la prioritat és imposar-se als altres, on l’altre es percep més com una amenaça que com un igual, i els drets es reclamen només en benefici propi. El paisatge social esdevé un espectacle de petites hostilitats quotidianes, un escenari on la buidor de les paraules públiques i la crispació ambiental s’entrellacen fins a fer gairebé irrisòria qualsevol aspiració de convivència serena. Les xarxes socials, lluny de ser espais d’encontre, amplifiquen aquesta misèria moral, propagant-la com una taca persistent que tot ho contamina. És difícil, enmig d’aquest soroll, no caure en el desencís, però potser precisament per això cal reivindicar, encara que sigui des de la ironia i la decepció, la necessitat d’una compassió radical i una pau que, tot i semblar inabastable, continua sent una exigència ètica irrenunciable.",
      "pdf": { 
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "Vivim en una època en què sembla que la prioritat és imposar-se als altres, on l’altre es percep més com una amenaça que com un igual, i els drets es reclamen només en benefici propi. El paisatge social esdevé un espectacle de petites hostilitats quotidianes, un escenari on la buidor de les paraules públiques i la crispació ambiental s’entrellacen fins a fer gairebé irrisòria qualsevol aspiració de convivència serena. Les xarxes socials, lluny de ser espais d’encontre, amplifiquen aquesta misèria",
          "contentNextPage": "moral, propagant-la com una taca persistent que tot ho contamina. És difícil, enmig d’aquest soroll, no caure en el desencís, però potser precisament per això cal reivindicar, encara que sigui des de la ironia i la decepció, la necessitat d’una compassió radical i una pau que, tot i semblar inabastable, continua sent una exigència ètica irrenunciable."
        }
       }
    },
    {
      "type": "paragraph",
      "content": "En aquest escenari, la repugnància que em genera la realitat no és pas una reacció visceral sense fonament, sinó el resultat d’una observació lúcida i persistent de la condició humana. No parlaré aquí de depressió com a diagnòstic clínic, sinó d’una mena de naufragi existencial que cap teràpia no pot dissimular. L’únic instant en què la meva humanitat sembla recuperar-se és quan la disciplina física —nedar llargues distàncies— em regala una efímera sensació de benestar, una treva química que dura menys que qualsevol compromís polític. Però, tan bon punt torno a la superfície, la realitat es presenta amb tota la seva cruesa, la misèria moral que circula per les xarxes socials, la buidor grotesca de les proclames públiques, la ironia amarga de propostes absurdes disfressades de solucions i la incapacitat de separar l’afecte de la decepció en les relacions personals.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "Tot plegat, més que portar-me a una resignació estoica o a una compassió d’arrel mística, em condueix a una reflexió crítica sobre la necessitat d’una actitud compassiva entesa com a exercici racional i ètic. No es tracta d’una compassió sentimental ni d’una il·lusió espiritual, sinó d’un reconeixement —tant lúcid com desencantat— de la fragilitat compartida. Aquesta compassió, lluny de ser una virtut reservada als savis orientals, és una exigència de la raó, una resposta a la constatació que la indiferència i el menyspreu només perpetuen el patiment i la barbàrie. És, en definitiva, la compassió dels que, tot i veure el món tal com és, no renuncien a exigir una mica més d’humanitat, encara que sigui des de la ironia i la decepció.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "La temptació de desaparèixer del món social —d’escriure només per a un futur improbable i menys obtús— s’imposa sovint com una resposta gairebé lògica davant la desolació intel·lectual i moral del present. Aquesta pulsió d’absència, lluny de ser un caprici, neix d’una observació persistent de la banalitat i la superficialitat que impregnen la vida col·lectiva. No obstant això, enmig d’aquest desencant honest, resta un vestigi d’amor, però no pas l’amor edulcorat que propaguen els manuals d’autoajuda o les ficcions de diumenge a la tarda. És un amor escèptic, allunyat de qualsevol fe cega en deïtats o en ideologies redemptores, una compassió que, més que una emoció espontània, esdevé una actitud racional i crítica davant la fragilitat compartida.",
      "pdf": { "page": 2 }
    },
    {
      "type": "paragraph",
      "content": "Aquesta compassió no es presenta com una indulgència incondicional ni com una complicitat superficial, sinó com una mirada que desafia el discurs disfressat de solidaritat però arrelat en la intolerància. És una compassió que no perdona la impostura ni la retòrica buida i que exigeix una coherència ètica, tot i saber que el món, en la seva obstinació, rarament la recompensa. Així, la temptació de la retirada no és un rebuig de l’altre, sinó una protesta silenciosa contra la mediocritat i una reivindicació d’una pau interior que, per més inabastable que sembli, continua sent una exigència de la raó i de la dignitat humana.",
      "pdf": { 
        "page": 2,
        "division": {
          "alignLast": true,
          "contentPage": "Aquesta compassió no es presenta com una indulgència incondicional ni com una complicitat superficial, sinó com una mirada que desafia el discurs disfressat de solidaritat però arrelat en la",
          "contentNextPage": "intolerància. És una compassió que no perdona la impostura ni la retòrica buida i que exigeix una coherència ètica, tot i saber que el món, en la seva obstinació, rarament la recompensa. Així, la temptació de la retirada no és un rebuig de l’altre, sinó una protesta silenciosa contra la mediocritat i una reivindicació d’una pau interior que, per més inabastable que sembli, continua sent una exigència de la raó i de la dignitat humana."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "La compassió que proposo no és una il·lusió naïf ni una concessió sentimental, sinó una actitud lúcida i deliberada que parteix del reconeixement racional de la universalitat del patiment humà. Aquesta compassió no eximeix ningú de responsabilitat, ni tan sols aquells que perpetuen el sofriment; al contrari, exigeix una mirada crítica i equànime, capaç de reconèixer la ignorància i la fragilitat que ens igualen a tots, sense excepció. No es tracta d’una superioritat moral, sinó d’una constatació honesta, la condició humana és, en essència, vulnerable i limitada, i qualsevol pretensió de salvació individual resulta tan absurda com la negació del dolor aliè.",
      "pdf": { "page": 3 }
    },
    {
      "type": "paragraph",
      "content": "En aquest exercici de racionalitat compassiva no hi ha lloc per a l’autoindulgència ni per a la impostura. L’autocrítica esdevé imprescindible, cal reconèixer que també formem part d’aquest circ, que no ens en salvem pas, i que la compassió autèntica implica una voluntat activa de transformar el dolor —propi i aliè— en una força que, com a mínim, no ens acabi de destruir del tot. Aquesta actitud no és una fugida cap a la mística ni una adhesió a dogmes exòtics, sinó una exigència de la raó, només des de la lucidesa i el compromís ètic podem aspirar a una pau que, tot i ser sempre provisional, val la pena reivindicar.",
      "pdf": { "page": 3 }
    },
    {
      "type": "paragraph",
      "content": "En definitiva, la compassió racional no és una resignació ni una renúncia, sinó una forma de resistència intel·lectual davant la barbàrie i la indiferència. No es tracta d’empatitzar des del confort, sinó d’assumir la responsabilitat de mirar el món sense filtres, amb tota la seva cruesa, i de no defugir la tasca incòmoda —però necessària— de reclamar una mica més d’humanitat, fins i tot quan el cinisme i la decepció semblen imposar-se per damunt de qualsevol esperança.",
      "pdf": { "page": 3 }
    },
    {
      "type": "paragraph",
      "content": "La compassió, quan es desprèn de qualsevol rastre de sentimentalitat o de retòrica espiritualista, esdevé una resposta ètica fonamentada en la lucidesa. No és una inclinació natural a la bondat, sinó el resultat d’un judici crític sobre la vulnerabilitat universal i la necessitat de protegir la dignitat humana, fins i tot quan el món sembla obstinat a ignorar-la. Aquesta forma de compassió no es confon amb la pietat ni amb l’autoindulgència, implica una voluntat activa d’implicar-se en la realitat, de reconèixer el sofriment aliè i d’actuar —encara que sigui des de la decepció o el desencís— per evitar que la indiferència i la barbàrie s’imposin com a norma.",
      "pdf": { "page": 3 }
    },
    {
      "type": "paragraph",
      "content": "Tanmateix, no podem obviar que la pau, entesa com a estat col·lectiu i personal, continua sent una utopia fràgil i sempre ajornada. Els discursos institucionals i els ideals universals, per més benintencionats que siguin, sovint naufraguen davant la força de la misèria quotidiana, la banalitat del mal i la tendència humana a la desconnexió. El cinisme, lluny de ser una patologia de l’esperit, esdevé una estratègia de supervivència intel·lectual, una manera d’afrontar la discrepància entre el que proclamen els textos fundacionals i el que realment succeeix en la vida social.",
      "pdf": { "page": 4 }
    },
    {
      "type": "paragraph",
      "content": "En aquest context, la compassió racional no promet redempció ni felicitat, però sí una forma de resistència, la decisió de no abdicar del deure de cuidar l’altre, ni que sigui des de la ironia o la distància crítica. És una actitud que no busca reconeixement ni recompensa, sinó que es fonamenta en la coherència amb la mateixa condició humana i en la constatació que, sense aquest mínim compromís ètic, la pau —tant interior com col·lectiva— esdevé definitivament inaccessible.",
      "pdf": { "page": 4 }
    },
    {
      "type": "paragraph",
      "content": "La paciència, entesa com una virtut racional, esdevé un element clau en la pràctica de la compassió crítica i en la recerca de la pau. No és resignació passiva ni acceptació acrítica del sofriment, sinó una força interior que permet sostenir la mirada sobre la realitat, per dura que sigui, sense perdre la calma ni la coherència ètica. Aquesta paciència es construeix des de la consciència que la transformació social i personal és un procés llarg i ple d’obstacles, i que la impaciència sovint neix de l’ego i del desig immediat, més que d’una voluntat genuïna de canvi.",
      "pdf": { "page": 4 }
    },
    {
      "type": "paragraph",
      "content": "Així, la paciència no és només esperar, sinó saber actuar amb prudència i perseverança, mantenint-se fidel a l’exigència d’una pau que no és utopia ingènua, sinó un ideal fràgil que cal protegir i alimentar constantment. Aquesta virtut és també un escut contra el cinisme paralitzant, que pot sorgir quan la decepció i la frustració amenacen d'esmicolar qualsevol compromís ètic. La paciència, doncs, esdevé una forma de resistència intel·lectual i moral, que sosté la compassió racional i la fa possible en un món que sovint sembla dissenyat per a la indiferència i la violència.",
      "pdf": { "page": 4 }
    },
    {
      "type": "paragraph",
      "content": "En definitiva, la combinació de paciència, cinisme i compassió crítica configura una postura complexa, però honesta davant la realitat, una postura que no renuncia a la crítica ni a la ironia, però que tampoc abandona la responsabilitat de cuidar l’altre i de lluitar per una pau que, tot i ser sempre provisional, és una exigència ineludible de la raó i de la dignitat humana. Aquesta és la pau que cal reivindicar, no com a somni naïf, sinó com a pràctica ètica i política que desafia la cruesa del món i la nostra pròpia fragilitat.",
      "pdf": { "page": 4 }
    },
    {
      "type": "paragraph",
      "content": "Arribats al final d’aquest recorregut, potser la reflexió més honesta és que la pau —tant interior com col·lectiva— només pot emergir d’una acceptació radical de la veritat i d’un compromís amb el pacte social. No cal esperar salvacions sobrenaturals ni confiar en rituals buits, la convivència i la dignitat només es construeixen quan som capaços d’assumir la responsabilitat de la nostra paraula i dels nostres actes, i de reconèixer la realitat tal com és, sense autoenganys ni subterfugis.",
      "pdf": { "page": 5 }
    },
    {
      "type": "paragraph",
      "content": "La filosofia del pacte social ens recorda que la societat no és una simple suma d’individus, sinó el resultat d’un acord —explícit o implícit— per respectar unes normes comunes que protegeixin la llibertat i la dignitat de tothom. Aquest acord no és immutable ni perfecte, però exigeix una actitud de veracitat, només podem reclamar justícia i respecte si nosaltres mateixos som capaços de parlar amb claredat i d’actuar amb coherència.",
      "pdf": { "page": 5 }
    },
    {
      "type": "paragraph",
      "content": "Aquí la veritat, en el sentit wittgensteinià, no és una abstracció metafísica, sinó una correspondència entre el que diem i el que és, la paraula adquireix sentit quan s’ajusta als fets i el discurs ètic només és vàlid si no es desconnecta de la realitat concreta. Fugir de la falsedat i de la retòrica buida és, doncs, una exigència tant racional com moral; només així el pacte social pot tenir alguna solidesa i la pau pot deixar de ser una il·lusió ingènua per esdevenir una pràctica possible, encara que sempre fràgil.",
      "pdf": { "page": 5 }
    },
    {
      "type": "paragraph",
      "content": "En definitiva, la pau no vindrà de fórmules màgiques ni de promeses grandiloqüents, sinó de la voluntat —per modesta que sigui— de viure d’acord amb la veritat i de renovar constantment el compromís amb els altres. Aquesta és la tasca incòmoda, però imprescindible, sostenir la paraula, respectar el pacte i mirar la realitat sense por, per tal que la compassió i la pau no siguin només ideals retòrics, sinó exigències concretes de la raó i de la vida compartida.",
      "pdf": { "page": 5 }
    },
    {
      "type": "paragraph",
      "content": "En la recerca d’una compassió racional, cal començar per un exercici d’autoacceptació sense disfresses. No es tracta de negar el desencant ni d’amagar les ferides, sinó d’aprendre a mirar-les amb honestedat i una certa amabilitat. Aquesta actitud no busca l’autoindulgència, sinó evitar que l’autoexigència destructiva i el victimisme paralitzant esdevinguin la norma. La compassió envers un mateix, entesa com una pràctica racional, és el primer pas per poder oferir una mirada compassiva i crítica als altres, sense caure en la ingenuïtat ni en la resignació.",
      "pdf": { 
        "page": 5
      }
    },
    {
      "type": "paragraph",
      "content": "El silenci i la soledat, sovint menyspreats en una societat sorollosa, esdevenen espais imprescindibles per retrobar-se i recuperar una mica d’esperança. Apartar-se temporalment de la xerrameca incessant —especialment la de les xarxes socials, on la violència verbal es normalitza i es multiplica— no és una fugida, sinó una forma de resistència i cura personal. És en aquest retir on es pot respirar una pau efímera, lluny de l’agressivitat i del soroll que contaminen la convivència.",
      "pdf": { 
        "page": 5,
        "division": {
          "alignLast": true,
          "contentPage": "El silenci i la soledat, sovint menyspreats en una societat sorollosa, esdevenen espais imprescindibles per retrobar-se i recuperar una mica d’esperança. Apartar-se temporalment de la xerrameca incessant —especialment la de les xarxes socials, on la violència verbal es normalitza i es multiplica— no és",
          "contentNextPage": "una fugida, sinó una forma de resistència i cura personal. És en aquest retir on es pot respirar una pau efímera, lluny de l’agressivitat i del soroll que contaminen la convivència."
        } }
    },
    {
      "type": "paragraph",
      "content": "La desaparició social, entesa com un retir conscient i temporal, permet recollir-se i preparar-se per tornar al món amb una mirada més neta, sense haver de reaccionar amb fàstic davant l’espectacle constant de la desqualificació i la paraula feridora. No passa res per desaparèixer una estona: el món continuarà girant, i potser, amb sort, tornarem amb una mica més de serenitat i menys rancor.",
      "pdf": { "page": 6 }
    },
    {
      "type": "paragraph",
      "content": "No es tracta de disfressar la realitat ni de negar el dolor que genera la violència verbal i social. El desencant s’ha d’assumir, mirar-lo de cara i, si cal, respondre-hi amb fermesa, però sense deixar que ens devori per dins. Reconèixer la pròpia vulnerabilitat i la dels altres és essencial per no caure en l’hostilitat generalitzada i per mantenir un espai, encara que petit, per a la compassió i la pau interior.",
      "pdf": { "page": 6 }
    },
    {
      "type": "paragraph",
      "content": "Transformar el fàstic i el desencís en una força per continuar endavant és una tasca incòmoda però necessària. No es tracta de desaparèixer del tot ni de deixar-se engolir pel cinisme, sinó de convertir la decepció en una energia crítica i constructiva, capaç de sostenir-nos, encara que sigui amb pas incert i vacil·lant.",
      "pdf": { "page": 6 }
    },
    {
      "type": "paragraph",
      "content": "Aquest text, lluny de ser un pont sòlid, és potser només una passarel·la precària sobre un abisme de desencant. Parlar de tranquil·litat profunda i d’afrontar el dolor sense negar-lo pot semblar utòpic, especialment quan la violència verbal i la crispació dominen l’espai públic. Però precisament per això, cal reivindicar la necessitat d’una tendresa exigent, capaç de resistir sota la capa de cinisme i mala llet.",
      "pdf": { "page": 6 }
    },
    {
      "type": "paragraph",
      "content": "Demano, des de la preocupació més sincera, que tothom faci un esforç conscient per frenar la violència verbal que avui impregna tantes converses i espais socials. La paraula pot ser eina de cura o d’agressió, i la responsabilitat de transformar-la en pont de diàleg i respecte recau en cadascú de nosaltres. No podem normalitzar la desqualificació ni la humiliació, perquè d’aquestes petites violències neixen fractures col·lectives que dificulten qualsevol esperança de pau.",
      "pdf": { "page": 6 }
    },
    {
      "type": "paragraph",
      "content": "Convido no a desaparèixer del tot, sinó a persistir en la recerca d’una comunicació més honesta i compassiva, fins i tot quan el món sembla obstinat a cridar i a ferir. Només des del compromís amb una paraula respectuosa i una actitud crítica podrem construir una convivència que no sigui una simple utopia. Que la preocupació per la violència verbal actual sigui el motor per a una renovació ètica i per a una pau que, tot i fràgil, sigui real i compartida",
      "pdf": { 
        "page": 6,
        "division": {
          "alignLast": true,
          "contentPage": "Convido no a desaparèixer del tot, sinó a persistir en la recerca d’una comunicació més honesta i compassiva, fins i tot quan el món sembla obstinat a cridar i a ferir. Només des del compromís amb una paraula respectuosa i una actitud crítica podrem construir una convivència que no sigui una",
          "contentNextPage": "simple utopia. Que la preocupació per la violència verbal actual sigui el motor per a una renovació ètica i per a una pau que, tot i fràgil, sigui real i compartida."
        }
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-07-26T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 49,
  "authors": [
    "Andreu Pérez-Mingorance"
  ]
}