{
    "title" : "Pasolini, Pier Paolo. Cartes luteranes (7).</br>Traducció d'Àngel Carbonell",
    "url" : "cartes_luteranes_7",
    "section" : "creacio",
    "issue" : 47,
    "data" : "24/05/2025",
    "imageCard" : "angelcarbonell47-03-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text": [
        {
          "type" : "image",
          "name": "angelcarbonell47-03-01"
      },
      {
        "type": "title",
        "content": "Els nois són conformistes dues vegades"
      },
      {
        "type": "paragraph",
        "content": "Comencem avui el segon capítol del nostre tractat. Després del llenguatge pedagògic de les coses, que tanta i tan definitiva influència ha tingut en fer-te com ets, passem al llenguatge pedagògic dels teus coetanis: els quals, en aquest moment de la teva vida (quinze anys), són els teus educadors més importants. Als teus ulls, ells desposseeixen tant la família com l’escola de la seva autoritat. Redueixen a ombres esbufegants pares i mestres. I no necessiten pas un gran esforç per aconseguir aquest resultat. De fet, ni tan sols en són conscients. N’hi ha prou per a ells —per destruir el valor de qualsevol altra font educativa— simplement amb ser-hi: ser-hi tal com són."
      },
      {
        "type": "paragraph",
        "content": "Tenen a les mans una arma potentíssima: la intimidació i el xantatge. Això és tan antic com el món. El conformisme dels adults ja és madur, ferotge, complet entre els nois. Ells saben de manera refinada com fer patir els seus coetanis: i ho fan molt millor que els adults perquè la seva voluntat de fer patir és gratuïta: és una violència en estat pur. Descobreixen aquesta voluntat com un dret. Hi aboquen tota la seva vitalitat intacta, i també, naturalment, la seva innocència. La seva pressió pedagògica sobre tu no coneix ni persuasió, ni comprensió, ni cap forma de pietat, o d’humanitat. Només quan els teus companys esdevenen amics potser descobreixen persuasió, comprensió, pietat, humanitat: però els amics són quatre o cinc, com a màxim. Els altres són llops: i t’utilitzen com a conillet d’Índies per experimentar la seva violència i per comprovar, respecte a tu, la bondat del seu conformisme. El seu conformisme és adquirit tal qual del món dels adults. L’esquema és idèntic. Però, tanmateix, sempre tenen alguna cosa de nova respecte als adults. És a dir, viuen existencialment valors nous respecte als viscuts i codificats pels adults. És aquí on rau la seva força. És a través d’aquesta novetat que ells, amb la seva manera de ser i de comportar-se (ja que es tracta de pur «viscut»), anul·len el conformisme pedagògic dels adults i s’imposen com els veritables mestres recíprocs. La seva «novetat» no és dita, ni tan sols pensada, sinó només viscuda; i, anant més enllà del món dels adults, el qüestiona fins i tot quan l’accepta totalment (com passa a les societats repressives o fins i tot feixistes). Tu ets aixafat per aquesta «novetat»: i és aquesta «novetat» —que tu tems de viure de manera imperfecta, mentre la veus viscuda perfectament pels teus companys— la que constitueix el nucli de la teva ànsia d’aprendre. No pot ser ensenyada pels adults (jo inclòs), i per tant tu, malgrat escoltar els adults, tot i posar-hi tota la bona voluntat per assimilar el saber dels pares —en realitat tens al cor una sola avidesa aclaparadora: la de compartir amb els teus companys, aprenent-la d’ells obsessivament cada dia, aquesta novetat. En resum, els teus companys són els dipositaris i portadors d’aquells valors que són els únics que t’interessen. Encara que només siguin lleugeríssimes, quasi imperceptibles variants dels valors dels pares."
      },
      {
        "type": "paragraph",
        "content": "Hi ha moments històrics —com el que vivim— en què, però, els nois creuen fins i tot saber quins són els nous valors que viuen, o bé creuen saber quin és el nou mode amb què viuen valors ja establerts. En aquests moments, la força d’intimidació i de xantatge dels joves coetanis és encara més violenta. Afegeixen, dins l’esquema del conformisme assimilat —com en temps de les hordes— de l’ordre social patern, una nova dosi de conformisme: el de la revolta i l’oposició. El cas d’una societat explícitament repressiva o feixista, doncs, no és el nostre. Nosaltres vivim almenys nominalment un període de democràcia parlamentària, de benestar i de tolerància. El «plus» que viuen els nois no és, doncs, un «plus» feixista, un «plus» de dedicació a l’autoritat: o almenys no és només això: també hi ha un «plus» de desobediència, d’anarquia, o de dedicació a la revolució obrera. En temps del feixisme, quan jo era adolescent, els meus companys em donaven diàriament lliçons no només de com ser virils i vulgars, sinó també de com ser lleials a l’autoritat feixista de manera gamberra. Avui, a tu, els teus companys t’imparteixen lliçons «repressives» no només d’aferrament a l’autoritat, no només d’aferrament a l’autoritat en el seu aspecte subversiu (feixista), sinó també —i segurament sobretot— d’esperit revolucionari, comunista o extraparlamentari. Alhora, tots plegats, et donen cada dia una lliçó tremenda de com comportar-se i pensar en una societat consumista."
      },
      {
        "type": "paragraph",
        "content": "Com veus, som a la fossa de les serps. Els casos són infinits i sempre ambigus. No és fàcil ajudar-te en la teva lluita d’acomplexat i de feble contra tots els altres, forts pel fet de ser individualment campions de la majoria. Tanmateix, jo intentaré, precisament, ajudar-te, encara que el camí que t’indicaré sigui més difícil. Naturalment, haurem de quedar-nos molt de temps en aquest capítol que tracta dels nois coetanis teus, intentant posar ordre al garbuix en què s’amunteguen al teu voltant, i del qual tu, tanmateix, dedueixes una única i ben clara manera de ser."
      },
      {
        "type": "paragraph",
        "content": "15 de maig de 1975"
      },
      {
        "type": "title",
        "content": "Viuen, però haurien de ser morts"
      },
      {
        "type": "paragraph",
        "content": "Et faig una petita llista dels tipus de coetanis teus que et descriuré en aquesta secció de la nostra «Pedagogia»: és una llista incompleta (però, si cal, l’actualitzarem sempre que ens sembli oportú). Primer et descriuré els nois que es poden anomenar aproximadament «obedients» (el fet que de vegades es facin passar per contestataris, rebels, extremistes, etc., no té gens d'importància: com tampoc no en tenen els cabells llargs, ja fossilitzats en els ridículs i una mica fastigosos pentinats d’una iniciació totalment conformista). Després et descriuré els nois que es poden anomenar aproximadament «desobedients», és a dir, els pocs veritables extremistes supervivents, els inadaptats, els desviats i finalment —aquests raríssims— els «cultes». La llista dels tipus del primer grup, amb què començarem, és més o menys la següent: els «destinats a ser morts», els «esportistes», els «futurs executius», els «comunistes ortodoxos», els «reprimits no neuròtics», els «brètols», els «feixistes», els «catòlics activistes» i, finalment, els «purs mitjans»; naturalment, sempre tindré presents, en descriure’ls, les dues variants italianes encara fonamentals: els nois burgesos i els nois obrers, els nois del Nord i els nois del Sud."
      },
      {
        "type": "paragraph",
        "content": "Em resulta molt difícil descriure’t els primers tipus del primer grup, és a dir, els «destinats a ser morts». Per a tu es tracta d’una categoria normal, que, en néixer, ja t’has trobat ben inserida en l’ordre social, en el gran teatre de l’existència. Per tant, no els has «realitzat», és a dir, no els has objectivat, separat de tu, contemplat. Pel que fa a mi, en canvi, em semblen una categoria nova, apareguda inesperadament a Itàlia fa una dotzena d’anys: per això l’he realitzada, objectivada, etc.; però em costa descriure-la precisament perquè ningú no ho ha fet mai, i, per tant, no tinc precedents lingüístics o, millor dit, terminològics."
      },
      {
        "type": "paragraph",
        "content": "Qui són aquests «destinats a ser morts»? Són aquells que fins fa una dotzena o una vintena d’anys (a Itàlia, i sobretot al Sud i entre les classes pobres) haurien mort a la primeríssima infància, en aquell període que s’anomena de «mortalitat infantil». La ciència hi ha intervingut (però, pel que fa a la «medicina», llegeix-te almenys les primeres pàgines de La convivialitat d’Ivan Illich), i els ha salvat de la mort física. Són, doncs, uns supervivents, i a la seva vida hi ha quelcom d’artificial, de «contra natura». Sé molt bé que dic coses terribles, i fins i tot aparentment una mica reaccionàries. Però sobre aquest punt t’he recomanat més d’una vegada que no t’estranyis, i encara menys que t’escandalitzis (com faran molts lectors de les nostres lliçons)."
      },
      {
        "type": "paragraph",
        "content": "Trobar quelcom d’«artificial» o de «contra natura» en aquells que de petits han estat salvats de la mort per la tècnica mèdica, hauria estat atroç i reaccionari en un món on un dels valors fonamentals fos realment la conservació de l’espècie: i on aquesta conservació es concretés, precisament, en una prevalença dels naixements sobre les morts. Però en un univers com el nostre, en què aquest valor fonamental s’està capgirant (cal evitar, perquè la humanitat se salvi, l’excessiva prevalença dels naixements sobre les morts), ja no tenen sentit les gratificacions morals d’abans. Per tant, no t’escandalitzis: els fills que neixen avui ja no són apriorísticament «beneïts». El judici entre benedicció i maledicció està suspès. Són, però, decididament maleïts aquells que neixen «de més». Quins són aquells que neixen «de més»? Evidentment, no es pot dir. Això sí que és cert: un infant intueix de seguida —només després de pocs dies de vida— si la seva arribada al món és realment desitjada o no. Si intueix que no és realment desitjat, o, pitjor encara, si intueix que és indesitjat, emmalalteix. Les neurosis que causen les «regressions» més terribles i incurables es deuen precisament a aquest primer sentiment, de no ser acollit al món amb amor."
      },
      {
        "type": "paragraph",
        "content": "Ara, objectivament, cap fill ja no és acollit al món amb l’amor d’abans, quan era, per definició, «beneït». Tothom sap —encara que no en sigui conscient— que la destrucció de la humanitat depèn del seu augment demogràfic. Si tots els «fills», doncs, senten aquesta manca de benedicció en néixer —cosa que després els fa tan tristos i infeliços durant tota la infantesa i la joventut—, aquells que, a més, han estat «arrencats» de la mort innocent de la infància senten amb encara més violència la seva culpabilitat de ser al món, de pretendre ser alimentats i cuidats."
      },
      {
        "type": "paragraph",
        "content": "Fa uns quants anys hi va haver una certa il·lusió —una de tantes il·lusions estúpides d’aquells anys— que la «raça» humana —precisament a través de la ciència mèdica i una millor alimentació— milloraria: que els nois serien més forts, més alts, etc. Breu il·lusió. La nova generació és infinitament més feble, lletja, trista, pàl·lida, malalta que totes les generacions anteriors de què es tingui record. Les causes d’això són moltes (i intentaré analitzar-les totes al llarg de les nostres lliçons): una d’aquestes causes és la presència, entre els joves, d’aquells que haurien hagut de morir: que són molts; en alguns casos (Sud i classes pobres) el percentatge és altíssim. Tots aquests o bé són depressius o bé són agressius: però sempre d’una manera o penosa o desagradable. Res no pot esborrar l’ombra que una anormalitat desconeguda projecta sobre la seva vida."
      },
      {
        "type": "paragraph",
        "content": "22 de maig de 1975"
      }
    ]
}