{
    "title" : "La senyora Dalloway avui",
    "url" : "la_senyora_dalloway_avui",
    "section" : "creacio",
    "issue" : 47,
    "data" : "24/05/2025",
    "imageCard" : "freijomil47-01",
    "author" : "Sandra Freijomil",
    "summary" : "",
    "text": [
      {
        "type": "image",
        "name": "freijomil47-01"
      },
      {
        "type": "paragraph",
        "content": "<h2><strong>La senyora Dalloway avui</strong></h2><h2><img type=\"image\" name=\"nombre-02\" content=\"\" /></h2>"
      },
      {
        "type": "paragraph",
        "content": "La Clarissa Dalloway és un personatge de ficció de la novel·la de Virginia Woolf que duu per títol aquest mateix nom. Però qui és la Clarissa? Una dona de cinquanta i pocs anys, ben casada amb en Richard Dalloway, que viu a Londres i fa d’esposa “de”. L’acció de la novel·la s’ubica pels volts del 1923, per tant, deduïm que el personatge en qüestió és nascut cap al 1870, a les acaballes de l’època victoriana i d’un món en vies d’extinció, ferit després de la I Guerra Mundial i desorientat sense saber cap a on va."
      },
      {
        "type": "paragraph",
        "content": "El moment ressona. Escric aquest article quan l’ordinador tot d’una es fon. Ha marxat la llum i penso que és a casa. Trigaré una mitja hora a descobrir que l’apagada és a escala estatal i que l’article ha quedat penjat fins a l’endemà. Abans de l’aturada de tot, jo ja escrivia que el món s’havia tornat boig. El que no havia arribat a dir és com en som de vulnerables. Havia escrit: M’espanta estar en mans d'eixelebrats que parlen de terceres guerres mundials, que recomanen kits de supervivència i invoquen una guerra a la qual ens volen enviar malgrat que ells no hi aniran. I avui ens llevem conscients que ens cal aquest kit."
      },
      {
        "type": "paragraph",
        "content": "Em desvio del tema, però no del tot. El Londres de la Clarissa està ferit i ells fan com si no. També nosaltres avancem una mica cecs. Els personatges de Woolf es resisteixen a acceptar que les normes socials han canviat, que la guerra deixa seqüeles i que enrere ja no s’hi pot tornar. I d’aquí el contrast entre la festa que la Clarissa Dalloway organitza, com ha fet sempre, com si el món no s’hagués capgirat, i el Sèptimus Warren Smith, víctima dels traumes viscuts al front de batalla i que lluita amb un estrès posttraumàtic per recuperar una vida estable."
      },
      {
        "type": "paragraph",
        "content": "Ha passat un segle i no hem canviat tant. La Clarissa Dalloway surt de bon matí a comprar les flors per a la festa que organitza i que aplegarà el millor de la societat londinenca. Camina àgil per la ciutat i observa el que l’envolta; un conegut, un avió que dibuixa lletres al cel, un Sèptimus a qui ella no coneix. Ella mira, però no veu. De vegades mirar fa mal. El que observa la fa viatjar enrere, amb la Sally, amb el Peter Walsh, a totes aquelles vides que no va escollir viure. Perquè ella va triar en Dalloway, l’estable i ben estant del Richard, ella es va aferrar al que havia de ser, a allò que se li esperava sense dilacions. I no puc evitar pensar en totes les dones que encara avui fan i fem el que se’ns espera, mentre que les que no ho fan i s’hi resisteixen, són condemnades a mala mare, mala què."
      },
      {
        "type": "paragraph",
        "content": "I malgrat tot, mentre la Clarissa Dalloway trontolla entre records i pensaments fugaços, mentre encaixa el retorn del Peter Walsh i de la Sally, s’agafa fort a les baranes d’un món que es desfà. Com si aferrar-se al que és conegut i abans estable, pogués evitar fer-lo desaparèixer. I penso que també nosaltres, vulnerables i espantats, ens aferrem a la desesperada a un món il·lusori que s’esfondra sota capes de futur incert."
      }
    ]
}