{
    "title" : "Visc en la vida dels altres. Entrevista a Eduard Sanahuja",
    "url" : "visc_en_la_vida_dels_altres_entrevista_a_eduard_sanahuja",
    "section" : "entrevistes",
    "issue" : 40,
    "data" : "20/10/2024",
    "imageCard" : "xaviermontoliu40-01",
    "author" : "Xavier Montoliu Pauli",
    "summary" : "",
    "text" : [ 
        {
            "type" : "paragraph",
            "content" : "El poeta Eduard Sanahuja Yll (Barcelona, 1953), professor honorífic del Departament de Didàctica de la Llengua i la Literatura (UB), viu a cavall entre Barcelona i Mallorca, sempre sota el signe de la poesia, la bellesa, la comprensió i, allò que en diem, felicitat. A la dècada dels anys vuitanta, va començar a publicar poesia -una obra reconeguda amb els Jocs Florals de Barcelona, per <i>Teories del no</i> (Edicions del 1984, 2016). L’any 1989 va cofundar l’Aula de Poesia de Barcelona amb l’objectiu de difondre la poesia. Sanahuja també practica la traducció de poemes de poetes que li han agradat i que vol compartir amb altres lectors. Enguany ha publicat el recull <i>El temps dorm sol</i>. <i>Poesia 1981-2022</i> (Pagès editors, 2024), la traducció de <i>51 poemes de Catul</i> (AdiA edicions, 2024) i, pròximament ha de sortir el poemari distingit amb el Premi Pare Colom, <i>Mal menor</i> (Lleonard Muntaner, 2024)."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu40-01",
            "content": "© Lola Gascón de Gotor"
        },
        {
            "type" : "paragraph",
            "content" : "L’obra de Sanahuja ha estat inclosa en diferents antologies a Espanya, Mèxic i Colòmbia. També ha participat en esdeveniments poètics en diversos llocs del món com Mèxic, Portugal, el Canadà, els Estats Units d’Amèrica, Veneçuela, Colòmbia o el Regne Unit. Aquest mes de setembre passat, ha viatjat a Romania per llegir els seus poemes en el marc del XIVè Festival Internacional de Poesia de Bucarest (FIPB), convidat pel poeta romanès Cosmin Perţa (1982)."
        },
        {
            "type" : "paragraph",
            "content" : "Entrevistem el poeta per correu electrònic. Comencem per parlar de l’experiència a Bucarest, seguida de les seves novetats literàries d’enguany."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>X: </strong><i>Bon dia, Eduard. Com et va rebre Bucarest els dies previs mentre es feien els darrers preparatius del Festival?</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>E: </strong>Bucarest és una ciutat singular, plena de contrastos: blocs de formigó de l’època del Ceauceșcu, construccions elegants de finals del segle XIX i principis del XX que recorden edificis parisencs, grans parcs, cases mig derruïdes perquè ningú les manté... Hi ha una certa decadència que em complau. Vaig gaudir-ne en companyia de Jana Balacciu Matei, la gran traductora del català al romanès, una dona excepcional i una cicerone magnífica."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>X: </strong><i>Com a Catalunya, a Romania també diuen que hi ha un poeta sota cada pedra. Amb més d’una cinquantena d’activitats, el FIPB, organitzat des del Museu Nacional de la Literatura Romanesa (MNLR), va comptar amb la participació de “poetes d’un important nombre d’espais lingüístics -més de 20 països i comunitats autònomes del món” -s’anunciava al comunicat de premsa. No debades és el projecte de més envergadura que l’estat romanès dedica a la poesia. Cosmin Perţa va moderar l’acte central del Festival, que va tenir lloc a l’Aula de la Biblioteca Central Universitària Carol I. Vas voler començar la teva intervenció en romanès... Com vas viure el Festival i el contacte amb els poetes presents?</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>E: </strong>Vaig fer un petit esforç per saludar en romanès i mostrar públicament el meu agraïment. Com a parlant d’una llengua minoritària, sé que aquestes coses són importants. Allà tothom va ser molt amable amb mi i amb la Marta, la meva parella, que em va acompanyar. Jo havia de correspondre d’alguna manera a la seva gentilesa."
        },
        {
            "type" : "paragraph",
            "content": "Quant al contacte amb altres poetes, vaig trobar a faltar més ocasions per entrar-hi en contacte, més punts d’intercanvi. Coincidíem poc, només en algun recital. Tot i això, em vaig relacionar amb els poetes de parla hispana, Fulgencio Martínez i Pedro Larrea, amb Cosmin Perţa, amb la portuguesa Tatiana Faia i, sobretot, amb Dinu Flămând, que té un llibre traduït al català, publicat a la col·lecció Balbec, <i>Ombres i escullera</i>, traduït a quatre mans per Corina Oproae i Jordi Valls. El sopar que vaig compartir amb ell va ser magnífic, és un gran traductor i una font de coneixement inabastable. També vaig coincidir amb altres poetes que ja coneixia, com la nord-americana Joyelle McSweeney i el gal·lès Rhys Trimble. Em va mancar més contacte amb els poetes locals."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/rbN1sLcniJ0?start=3029'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "EL MNLR ha difós l’enregistrament de la vetllada i, a partir del minut 50:29, es pot veure la intervenció i lectura d’Eduard Sanahuja. A la fotografia, apareix al costat de Cosmin Perţa. A la pantalla, la projecció dels poemes de Sanahuja traduïts en romanès i anglès."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>X: </strong><i>Sempre comentes que ets un delerós lector de poesia traduïda; també en el cas de la romanesa? Quins són, de fet, els teus referents en la poesia en general?</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>E: </strong>Gràcies a Jana Balacciu Matei, a Corina Oproae i a tu mateix, Xavier, els lectors catalans hem pogut accedir a un bon nombre de poetes romanesos contemporanis: Marin Sorescu, Ion Mureşan, Ioan Es. Pop, Ileana Mălăncioiu, Ana Blandiana, Mircea Cărtărescu, Dinu Flămând...  És tot un privilegi, ja que la literatura romanesa, com la d’altres petites llengües romàniques (penso en la gallega i la portuguesa, i per descomptat en la catalana) té un alt nivell, perquè, en aquestes cultures, la llengua, i la literatura que s’hi fa, és un element de resistència per evitar ser fagocitats per la globalització uniformadora.</strong>"
        },
        {
            "type" : "paragraph",
            "content": "Quant als meus referents, he de dir que m’he educat en la tradició francòfona. Els meus principals referents són els clàssics de la literatura francesa, de l’espanyola i de la catalana. En literatura francesa he d’esmentar Villon, Nerval, Baudelaire, Rimbaud, Valéry... El poeta castellà que més admiro és Sant Joan de la Creu, però n’hi ha molts més, evidentment, des de Góngora i Quevedo, fins a Antonio Gamoneda. En català he estat permeable a molts poetes, perquè gràcies a ells i elles visc en la vida dels altres, que probablement és molt més interessant que la meva."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>X: </strong><i>Mentre eres a Bucarest i convidat per la periodista cultural Georgeta Drăghici, vas mantenir una entrevista al programa “<a style=\"color: rgba(var(--bs-link-color-rgb), var(--bs-link-opacity, 1));\" href=\"https://www.radioromaniacultural.ro/emisiuni/revista-literara-radio/eduard-sanahuja-yll-poezia-catalana-de-azi-id45305.html\">Revista Literară Radio</a>” de l’emissora Radio România Cultural durant la qual també vas llegir els teus poemes en català i romanès, en traducció de Jana Balacciu Matei. La locutora qualificava la teva poesia de reflexiva i ancorada en la realitat. Al llarg de més de quaranta anys de producció poètica, continues fidel a aquesta columna vertebral? Com van ser els teus orígens poètics i com veus ara el fet poètic?</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>E: </strong>Els meus orígens es remunten a Llibres del Mall, amb una poesia que cercava un enllaç entre la tradició clàssica i les avantguardes, en el meu cas amb un lleuger toc espriuà. El meu pare, poeta també, era un fervorós admirador de Salvador Espriu, i això s’havia de notar. Ara, en el meu darrer llibre, <i>Mal menor</i>, he tornat una mica als inicis, perquè m’interessa més la imatge que l’esdevenir sintàctic del poema. He tornat, com en el meu primer llibre, <i>El gos del galiot</i>, a eliminar la puntuació i a avançar pel poema a cop de vers, amb un reguitzell d’imatges, sense perdre, però, la intel·ligibilitat."
        },
        {
            "type" : "paragraph",
            "content": "<div style=\"display:flex;flex-direction: column;align-items: center;margin: 2rem;\"><div><div style=\"display:flex;justify-content:center;border: 1px solid;\"><div style=\"border-right: 1px solid;\"><div style=\"border-bottom: 1px solid;padding: 2rem;text-align: center;\"><strong>Mantres del llit</strong> </div><div style=\"padding: 2rem;\">Tots els llits tenen forma de sepulcre.</br>Quan t’hi endinses t’entrenes per morir.</br>Tots els llits atresoren una culpa:</br>la memòria del llit és violenta.</br>Algú que t’ha estimat renta els llençols.</br>Algú escapça les nits que li fan nosa.</br>Algú planta un amor de crisantems.</br>Són molt experts els llits si han de fingir.</br>Saps que en el llit l’excusa es torna adulta?</br>Saps que no dorm el llit quan algú hi plora?</br>Dona’m un llit</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;i et dic</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;qui hi ha patit.</br>M’estimo el llit perquè aprèn bé les coses.</div></div><div><div style=\"border-bottom: 1px solid;padding: 2rem 2rem 2rem 0;text-align: center;\"><strong>Mantre de pat</strong></div><div style=\"padding: 2rem;\">Toate paturile au formă de mormânt.</br>Când te-ntinzi în ele te antrenezi pentru moarte.</br>Toate paturile tezaurizează o culpă:</br>memoria patului e nemiloasă.</br>Cineva care te-a iubit spală cearșafurile.</br>Cineva taie nopțile care-l stingheresc.</br>Cineva plantează o iubire de crizanteme.</br>Sunt ultraexperte paturile în prefăcătorie.</br>Știi că în pat scuza devine adultă?</br>Știi că patul nu doarme când cineva în el plânge?</br>Dă-mi un pat</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;și-ți spun</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;cine în el a suferit.</br>Îmi place patul, căci deprinde bine totul.</div></div></div><div style=\"text-align:center;font-weigth:700;font-weight: 700;border: 1px solid;padding: 1rem;\">Del llibre <i>Teories del no</i> (Edicions de 1984, Barcelona, 2016)</br>Traducció al romanès de Jana Balacciu Matei</div></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>X: </strong><i>Enguany és un any ben fructífer per a tu, amb tres publicacions que reafirmen la teva ja sòlida trajectòria. Ets un autor que publica amb molta calma. Ha sortit el llibre El temps dorm sol. Poesia 1981-2022, una antologia de la teva obra poètica, amb pròleg de Jaume C. Pons Alorda, on explica que entens la poesia com una llum primordial que basteix el coneixement humà i l’ordena. D’on parteix la idea d’aquesta nova antologia teva? I com ha anat la feina d’antologar-te?</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>E: </strong>La nova antologia neix d’una proposta que em va fer Àngels Marzo per a l’editorial Pagès, que a la col·lecció Biblioteca de la Suda acull antologies d’autor, amb l’epígraf “Tria personal”. Hi ha antologies de Feliu Formosa, Dolors Miquel, Maria Josep Escrivà, Antònia Vicenç, David Castillo, Víctor Sunyol, Àlex Susanna... Ser al costat d’aquests poetes em va seduir. Jo ja havia fet una altra antologia, <i>Sang Barata</i>, l’any 2015, a proposta de Pau Vadell i Jaume C. Pons Alorda, llavors dos joves poetes que van tenir amb mi una gran generositat: em van deixar fer a l’editorial AdiA el que vaig voler. Es tractava, sobretot, de recuperar poemes dels meus primers llibres, del tot introbables. Ara, en la nova antologia, he procurat mantenir la integritat de les meves <i>suites</i> (un tipus de poema fragmentat que m’interessa molt), no repetir poemes ja antologats i ampliar el recull amb els llibres publicats amb posterioritat al 2015."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>X: </strong><i>Passem ara a la teva faceta com a traductor, si et sembla bé. Fins ara, havies publicat dos poetes traslladats al català: del francès d’origen suís Blaise Cendrars, Prosa del Transsiberià (1992) i, del poeta aragonès Javier Carnicer, Capsa d'escats (2008). Sense ser llatinista, publiques 51 poemes de Catul, on t’has centrat en els seus nugae. Com t’acostes al món de la traducció i, en concret, a la tria dels poetes i, concretament, pel que fa al darrer llibre, a aquest poeta llatí?</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>E: </strong>No he traduït gaire poesia. De fet, he traduït el que m’ha vingut de gust i quan m’ha vingut de gust. Gràcies a un dels meus mestres, Jordi Sarsanedas (l’altre gran mestre meu és Jaume Pont), vaig conèixer l’obra de Blaise Cendrars. La gent d’Edicions del Mall em va proposar de traduir-lo. Quan el Mall va fer fallida, en una maniobra inesperada, la traducció dels grans poemes de Cendrars va sortir a Edicions 62."
        },
        {
            "type" : "paragraph",
            "content": "A Javier Carnicer, el més gran maleït dels poetes que he conegut, li costava publicar. Gràcies a Anna Aguilar-Amat vam poder col·locar el seu llibre <i>Estuche de lijas</i> en una col·lecció de traduccions de la Universitat Autònoma de Barcelona. El vam traduir al català en Paco Cantero i jo mateix."
        },
        {
            "type" : "paragraph",
            "content": "Quant a Catul, de sempre ha estat un dels meus poetes preferits. També de sempre he tingut el desig d’encarnar-me en altres poetes, de ser l’altre. Ho vaig fer parcialment en els meus primers llibres (Omar Khayam, Rilke, Poe, Nerval...), i plenament amb <i>Poemes de Calvus</i> (La Garúa – Tanit, 2020). En aquest llibre, suposadament vaig trobar a Pollença un manuscrit amb els poemes de Gai Licini Calvus, un dels <i>poetae novi</i> amic de Catul, l’obra del qual s’havia perdut. Aquest estratagema em va permetre escriure lliurement a la manera de Catul. El següent pas va ser fer parlar directament Catul en català. D’aquí que em posés a traduir-lo."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>X: </strong><i>Finalment, ja s’ha anunciat la sortida del teu darrer poemari, Mal menor, guanyador del Premi Pare Colom 2024, que promou l’Ajuntament d’Inca i publica Lleonard Muntaner, Editor. Sembla que hi fas un nou plantejament del tot diferent. Ens ho pots explicar? </i>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>E: </strong>Ja he avançat abans que l’estil d’aquest llibre gira al voltant de la imatge. El que és radicalment diferent en <i>Mal menor</i> és el procés de composició del llibre. D’habitud no tinc un pla preconcebut, o totalment preconcebut, a l'hora d’escriure un llibre: el llibre es va gestant mentre el vaig escrivint; només en la fase final, quan hi descobreixo els nuclis temàtics potents que de forma inconscient m’han ocupat, escric els poemes que estimo necessaris per cloure’l de forma coherent. En el cas de <i>Mal menor</i> hi ha des del primer moment un pla: presentar poèticament l’experiència d’un nen de cinc o sis anys que està malalt. La mirada del nen i la de l’adult s’entrellacen. Hi ha un fil narratiu que uneix els poemes, sense que els poemes siguin poemes narratius. Ha estat un repte per a mi, i l’he viscut amb molta intensitat."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>X: </strong><i>Gràcies per la conversa i la teva cordialitat, Eduard. Molts èxits!</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>E: </strong>Gràcies a tu, Xavier, i a Lletres Bàrbares, per dedicar un espai a la meva obra."
        }
    ]
}