{
  "title": "<i>Carpe momentum</i>, de Biel Mesquida.</br>Ressenya d’Àngel Carbonell",
  "url": "carpe_momentum",
  "section": "llibres",
  "issue": 7,
  "imageCard": "carpe-momentum",
  "data": "21/05/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "carpe-momentum"
    },
    {
      "type": "paragraph",
      "content": "Biel Mesquida</br><i>CARPE MOMENTUM</i></br>Cafè Central / Eumo Editorial</br>Vic. Febrer 2021</br>ISBN: 978-84-9766-726-5</br> Ressenya d'Àngel Carbonell"
    },
    {
      "type": "paragraph",
      "content": "En moments tristos i estranys com els d’ara, ensopegar amb un llibre que et convidi a l’alegria esdevé una troballa que s’agraeix. I més encara quan el mateix autor, en la seva esplèndida maduresa, carrega a les espatlles tot aquest gris desconcert i ens recorda la necessitat de gaudir no ja del dia sinó del moment. “Carpe momentum”, però, no és una invocació a prescindir de l’entorn, o del que som, o del patiment que experimentem, sinó que ressona com un consell seré, com si la saviesa acumulada pel savi ens alertés que, entre la tristor, el millor que podem fer és gaudir del moment d’una manera serena, perquè aquest moment fugisser anirà convertint-se en el substrat en què floriran els records. I potser aquest “regust”, aquest tornar a fruir, a degustar, és una altra manera d’assaborir un moment que s’ha tornat atemporal en nosaltres mateixos. No es tracta de disbauxar-nos com si assistíssim a un carnaval ni ens exhorta a gaudir de manera compulsiva o histèrica sota les paoroses plagues del nostre entorn. No, el gaudi és seré, savi, madur i profund. El poeta s’ha metamorfosat en profeta, en guia, en pacífic cabdill d’amor a aquesta concatenació de moments que és la vida."
    },
    {
      "type": "paragraph",
      "content": "Més enllà de les merescudes lloances que a Mesquida ni l’afecten ni li resulten noves, ens hem de felicitar que l’aparició d’aquest llibre que trenca anys de silenci poètic imprès i que, alhora, també és una recopilació de “momenta”. L’autor ens presenta aquests moments estructurats en quatre llibres, d’extensió i formes molt diferents, però amb un fil conductor que els converteix en una història i no pas en una antologia."
    },
    {
      "type": "paragraph",
      "content": "”El Recordador” i “El Llegidor”, els dos primers llibres, ben breus, gairebé fugaços, són d’una intensitat corprenedora. S’hi constata, sens dubte, el mestratge i l’ofici, la inspiració mesquidiana, l’encert del concepte, la lluïssor de les paradoxes, la compressió científica del missatge i la gosadia de la forma i de la idea. “<i>Un nom / al cap / i dues dates, / poden resumir una vida?</i>” De ben segur que no, però aquesta massa engendra un poema que et sacseja i t’obliga a rellegir-lo, a endinsar-te en el poema, a rememorar el munt de làpides amb un nom i dues dates que, de sobte, s’han convertit en un poemari obert entre xiprers. I el poeta sap que juga, i ens ho diu clar: “<i>descongelar el joc de la cosa / en la paraula pot ser mortal. El cos ja es cosa / per llenguatge reial” i de vegades sembla que jugui amb nosaltres, fent-nos esclatar paradoxes i imatges d’una intensitat pròpia només dels que en saben: “Va cada ovella / i el seu nom/ cap al pastor / i li explica / amb pròpia veu / que el remat / es un oxímoron</i>”."
    },
    {
      "type": "paragraph",
      "content": "El tercer llibre, “El Sentitdor”, contrasta amb els anteriors per la seva extensió. Podria ser, com el quart, un poemari autònom, alfa i omega d’ell mateix, caracteritzats l’un i l’altre per la voluntat de l’autor de transcendir el concepte mateix de poesia. En “El Sentitdor” hi batega un aire clàssic i un desig, alhora, d’anar més enllà en l’exploració dels materials que conformen el fet poètic. Hi trobem un domini del ritme que abasta totes les seves manifestacions, des de la mateixa sonoritat de peus clàssics fins a repeticions sintàctiques i conceptuals que converteixen cada poema en una mena de sonata plena de temes que apareixen i desapareixen, que s’enllacen i es transformen, aparentment lliures però amb una precisió quirúrgica. I de fons, malgrat l’imperatiu “carpe momentum”, s’hi cova un aire elegíac, un sentiment nostàlgic, un hàlit de mort i de record i una certa resignació a la fi inevitable de cada cosa. Resultaria absurd destacar-ne algun poema o algun vers concret per damunt dels altres. Tots enlluernen i són motiu d’enveja per als qui aspirem també a domesticar el fet poètic. No es poden llegir sense tremolar, sense envejar, sense admirar, poemes com ara “El record del cos desperta”, en què cada vers és un poema per ell mateix, en què cada vers és autònom però s’entortolliga amb l’anterior i en què el seu sentit és trasbalsat pel vers següent. Només un mestre, un clàssic, un exemple, pot sorprendre’ns una vegada rere l’altra, a cada poema, amb tant de geni."
    },
    {
      "type": "paragraph",
      "content": "Menció a banda mereix el quart llibre “Ars amandi”. Aquí es trenquen totes les línies i barreres, perquè cada “poema” és un text en prosa que conforma la més alta poesia. “<i>Un art de gaudir i un art de poesia es fan u en cada vol de lleugereses. Obriré tota la ziga-zaga d’un llamp forcat i l’operaré sense cap anestèsia perquè em declari</i> tots els tractats elèctrics que constitueixen la fàbrica de la vida”. I així pàgina a pàgina, com un riu desbocat i embravit que va de cascada en cascada oferint-nos tota mena de sons. Caldria pàgines i pàgines i el talent d’un taxidermista per saber en quin moment la prosa es converteix en poesia o, potser, què panteixa sempre a la poesia perquè ho sigui encara que aparegui sota la forma de prosa. De ben segur que només ho sap un poeta de debò."
    },
    {
      "type": "paragraph",
      "content": "I aquest és el cas de Biel Mesquida. Comentar la seva obra és, per als qui no som dignes ni de lligar-li les sabates, una mostra de gosadia i, alhora, un privilegi. Gosadia, perquè sobre l’art i l’excel·lència de Mesquida ja està tot dit, perquè el llistat de la seva obra és un compendi de qualitat i de compromís, perquè ja fa anys que ha ascendit a la categoria de clàssic. I privilegi, perquè sí, perquè només cal llegir “Carpe momentum” per adonar-se’n de l’enorme privilegi de poder llegir en viu mestres com ell, de veure’n l’evolució en directe, perquè, en certa manera, l’aparició d’aquest llibre ens fa sentir com un melòman assegut a llotja el dia de l’estrena de la Novena de Beethoven: saps que després, si goses, pots anar a saludar el geni."
    },
    {
      "type": "paragraph",
      "content": "Això, genialitat, bon fer, tècnica, innovació, sapiència, coneixement, és el que hi trobareu al llibre. Hi trobareu, també, un domini del llenguatge que hauria de fer envermellir moltes de les nostres patums. Perquè, fins i tot, Mesquida no només transcendeix les formes i els conceptes sinó que, a més, transcendeix el mateix llenguatge. De la mateixa manera que agafa i transcendeix tota la tècnica de segles de poesia mètrica en fer poemes que semblen estrofes clàssiques però que van molt més enllà, alguna cosa semblant passa amb l’idioma. Hi ha moments que et sembla estar llegint Verdaguer i d’altres moments en què les paraules s’estructuren en formes compostes gairebé impossibles, brillants, esdevenint un poema en elles mateixes. El títol de “El Sentitdor” del seu llibre tercer ja és un bon avís del que hi trobareu. I recordar-vos que, quan arribeu al final i us trobeu l’índex, continueu encara una pàgina més enllà."
    },
    {
      "type": "paragraph",
      "content": "Si, a més, el poeta és una persona excel·lent, un lluitador incansable, un referent per a molts de nosaltres; si, a més, se sap amb plena certesa que els segles venidors el seguiran llegint, atanseu-vos vosaltres a llegir-lo, a fruir-lo i, sobretot, gaudiu del moment."
    }
  ]
}