{
  "title": "<i>Jacques Derrida: Democràcia i sobirania</i>, de Laura Llevadot.</br>Ressenya d’Àngel Carbonell",
  "url": "jacques_derrida_democracia_i_sobirania",
  "section": "llibres",
  "issue": 7,
  "imageCard": "democraciaisobirania",
  "data": "21/05/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "democraciaisobirania"
    },
    {
      "type": "paragraph",
      "content": "Laura Llevadot</br><i>Jacques Derrida: Democràcia i sobirania</i></br>Editorial Gedisa, S.A.</br>Barcelona, 2018</br>ISBN: 978-84-17690-51-9</br>Ressenya d'Àngel Carbonell"
    },
    {
      "type": "paragraph",
      "content": "Laura Llevadot va publicar el 2018 un breu però molt intens assaig sobre el pensament polític de Jacques Derrida, amb pròleg de Joan-Carles Mèlich i editat per Gedisa en el marc de la col·lecció “Pensament polític postfundacional”, que dirigeix Llevadot mateix. Una col·lecció excel·lent i de referència, que fins ara ha tret llibres sobre pensadors tan fonamentals com Hobbes, Agamben, Arendt, Foucault o Butler. "
    },
    {
      "type": "paragraph",
      "content": "En aquests temps complicats en què els eslògans han substituït la raó i en què els missatges no poden ultrapassar els cent quaranta-quatre caràcters o bé han de tenir la consistència d’una posta de sol, la difusió del pensament polític de Derrida és una heroïcitat necessària, només a l’abast dels valents que, com Llevadot, encara creuen que s’hi pot fer alguna cosa. El resultat bé prou que val la pena, perquè el pensament de Derrida ve a ser una sacsejada lluminosa de tot allò que toca i, en certa manera, Derrida i Llevadot ens obliguen a contrastar les nostres idees més aposentades i les nostres veritats més acríticament païdes després de dècades de digestió. Conceptes com ara “dret”, “justícia, “llengua”, “nació” o “identitat”, que dominen el nostre raonament polític quotidià no tenen el mateix sentit abans i després de llegir Derrida."
    },
    {
      "type": "paragraph",
      "content": "Parlem, doncs, d’un llibre que hauria d’anar embolcallat amb una faixa que advertís dels perillosos però saludables efectes que l’obra pot provocar en el lector que s’atansa innocent a aquest camp de la filosofia política. En sortirà “deconstruït” i, el que és pitjor, amb la necessitat vital de tornar a orientar-se en una geografia en què Derrida ha trastocat bona part dels nostres punts de referència."
    },
    {
      "type": "paragraph",
      "content": "I Llevadot no va pas amb mitges tintes ni sembla gaire preocupada pels ulls de poll que es pugui trepitjar, perquè ja ens avisa d’entrada que la política comença abans de dir la primera paraula."
    },
    {
      "type": "paragraph",
      "content": "En el primer capítol, “Aquesta llengua que no és meva”, l’autora ens explica la implacable i consistent envestida de Derrida contra la idea que hi pugui haver una primera llengua (les que anomenem “llengües maternes”) constitutiva del nostre ser. Encara que aquesta llengua ens sigui donada per la mare --certament ens la transmet-- no hi arribem pas al món amb ella i ens la transmet conjuntament amb d’altres idees i elements preestablerts com ara una llei i un ordre. Per tant, fins i tot aquesta llengua “materna”, amb la seva llei, comporta una imposició i alhora una exclusió. Derrida, doncs, qüestiona qualsevol identitat, qualsevol essencialisme i qualsevol llei des de bon principi, si més no amb la intenció de qüestionar qualsevol certesa d’aquestes de tota la vida en què ens vulguem refugiar."
    },
    {
      "type": "paragraph",
      "content": "Al següent capítol, “Subjectes a la llengua”, continua desenvolupant més extensament les tesis de Derrida en matèria de llengua, tot comentant un dels seus assaigs, <i>El monolingüisme de l’altre</i> (1992), del qual en disposem una versió publicada per Edicions de la Universitat de Barcelona en traducció de Felip Martí-Jufresa i Antoni Mora."
    },
    {
      "type": "paragraph",
      "content": "Després, a “Hospitalitat”, Llevadot continua explicant-nos que quan oferim casa nostra a un foraster és perquè d’entrada ens hem erigit en part d’un “nosaltres” que té coses que són seves i de ningú més, i que alhora hem infantat una altra categoria anomenada “altres”. Hem aixecat fronteres perquè quedi clar qui som aquest “nosaltres” i qui són els “altres”, i què és nostre i què no ho és. Segons Derrida, en aquesta manera de fer hi ha l’origen primer de tota violència, de tot feixisme. D’aquí ve que consideri el gest hospitalari gairebé com hostil, perquè tindria el seu origen en un identitarisme i una apropiació de quelcom enfront d’un altre."
    },
    {
      "type": "paragraph",
      "content": "A “Democràcia immunda” entra encara més en matèria i fa veure que no podem ignorar allò que les nostres preteses democràcies reals pretenen silenciar: que la seva supervivència depèn de l’explotació de la resta del món i que el poble no hi està representat ni ho pot ser, sinó més aviat gestionat. Derrida ens convida a ser més exigents, a reclamar una democràcia en què “cap idea del que és o hauria de ser el món pugui ja regir”."
    },
    {
      "type": "paragraph",
      "content": "La conclusió d’això és que “<i>No hi ha sinó estats canalles</i>”, capítol on ens diu que la democràcia, és a dir, el dret a l’alteritat, “conviu i batalla contra la sobirania i la força que la ratifiquen” en el marc d’un estat, que ens convé superar certes certeses convenients que nodreixen l’estat pretesament democràtic i que Llevadot presenta invertides, com, per exemple, “<i>La violència habita la llei des del seu origen</i>”, cosa que pot semblar una obvietat però que l’autora desenvolupa brillantment, així com els següents; “<i>L’estat inventa la nació</i>”, capítol en què sentim com peten els ossos tant de Fichte com de Renan, i on ens n’adonem que l’estat mira d’eliminar tot allò que no s’assembli a la nació que s’ha inventat.“<i>No hi ha sinó estats canalles</i>” perquè, segons Derrida, l’estat nació sempre traeix la democràcia."
    },
    {
      "type": "paragraph",
      "content": "A continuació l’autora ens porta al terreny d’un “altre” històricament sotmès, és a dir, la dona, i ens diu que la diferència, sigui quina sigui, és allò que desmenteix el discurs que les classifica i que justifica la posició que els ha estat donada en la societat."
    },
    {
      "type": "paragraph",
      "content": "Llevadot acaba defensant, a “<i>Afirmeu sempre la sobrevida</i>”, que preferir un ideal de vida o altre que nega la vida mateixa, la vida real que vivim, és justament allò que permet matar: “és en nom de la dignitat, de la justícia, de la revolució, de l’ordre, que esdevenim botxins”. Derrida entén per sobrevida una vida que accepta la mort, oberta a l’avenir i de la qual ja no disposem com a senyors."
    },
    {
      "type": "paragraph",
      "content": "Llevadot ha aconseguit explicar-nos Derrida. Però no ens ha facilitat un coneixement per a diletants o per a ennoblir les nostres converses de cafè, sinó que posa a les nostres mans un instrument d’una potència extraordinària per a entendre el nostre món no com ens l’han volgut fer veure i no com estem acostumats a veure’l. No hi busqueu la satisfactòria confirmació de les nostres idees prèvies, perquè, si el llegiu, obtindreu un premi encara més valuós, que no és altre que una llanterna per a il·luminar les contradiccions més amagades, que no són altres que les que sempre hem tingut a la vista sense saber-les veure. Per això, quan acabeu d’assaborir el llibre de Laura Llevadot, us ressonarà al cap la cèlebre última frase de Goethe: “llum, més llum”. I voldreu més llum, i els tòpics no tindran gust de res. Atreviu-vos!"
    }
  ]
}