{
  "title": "Una de tantes aproximacions a <i>Terres mortes</i>",
  "url": "una_de_tantes_aproximacions_a_terres_mortes",
  "section": "llibres",
  "issue": 7,
  "imageCard": "terresmortes",
  "data": "21/05/2021",
  "author": "Àlvar Massllorens",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "terresmortes"
    },
    {
      "type": "paragraph",
      "content": "Núria Bendicho Giró</br><i>Terres mortes</i></br>Editorial Anagrama</br>Barcelona, 2021</br>ISBN: 978-84-339-1588-7</br>Ressenya d'Àlvar Masllorens"
    },
    {
      "type": "paragraph",
      "content": "La força nutrient de la tradició. I de com, una atenta lectura, pot bastir els fonaments, en esdevenir llavor,  d'una obra renovadora, madura, consistent."
    },
    {
      "type": "paragraph",
      "content": "L'autora confessa haver llegit molt, o tant com l'hi ha permès el temps; i jo afegiria que ha llegit bé, cosa que malauradament cal destacar, perquè sovint no és així. Ha llegit els nostres clàssics i els universals, amalgamant (no pot ser d'altra manera) la pròpia tradició literària amb aquella que ens transcendeix geogràficament i ens dona sentit com a lectors, car només en el tot hi ha una possible, veritable formació. I Bendicho arrela el seu art narratiu en aquesta nostra tradició, diguem-ne, d'àmbit rural, i així els seus fruits són agermanats, des d'un respecte immens, amb <i>Solitud</i>, amb <i>Els sots feréstecs</i>, amb <i>Terra baixa</i> i també (i ho diria amb la boca petita perquè són abusives i inexcusables les comparacions amb Rodoreda de tota nova autora que surt a l'escenari), amb <i>La mort i la primavera</i>.  I, dels foranis, amb l'arreu esmentat William Faulkner, sí, però entre tants altres: podeu rastrejar-ne influències tantes com vulgueu, però finalment el que tenim entre mans és un text d'una solidesa i d'una maduresa admirables en una primera novel·la."
    },
    {
      "type": "paragraph",
      "content": "Ens proposa una novel·la fosca, coral, amb múltiples veus que, volgudament (l'autora té el control absolut de la construcció del seu artefacte literari; allà on alguns hi veuen mancances i immaduresa jo, discrepant, en veig domini i ofici, i ja em perdonareu, però també hem de veure les llicències, i acceptar-les); volgudament, deia, són menys dissemblants del que podríeu demanar, no perquè no sigui capaç de fer diferents veus, sinó perquè gairebé suplanten el qui hauria pogut ser el narrador omniscient, perquè les terres mortes igualen els homes entre ells i, gairebé, al paisatge i a les bèsties. I, això no obstant, sap donar alguns girs especials a alguna d'aquestes veus: la darrera, per exemple, que tant per contingut com per accent crec que és un dels molts encerts del llibre."
    },
    {
      "type": "paragraph",
      "content": "La duresa del paisatge, de la vida i de la mort, situat en un espai i un temps inconcrets, li serveixen per bastir una trama al servei d'aquesta obra foscant que ens arrossega amb un domini de la llengua envejable, i en cap moment pretensiosa ni volent enlluernar falsament."
    },
    {
      "type": "paragraph",
      "content": "Per a mi, la gran notícia és que ha nascut una escriptora de raça, que té allò que no es podrà ensenyar mai enlloc, perquè cal dur-ho dins i saber donar-li la forma escaient."
    },
    {
      "type": "paragraph",
      "content": "I si acabo citant la seva edat, cosa que hauria volgut eludir deliberadament, és tan sols per confirmar que ara ja són un grapadet d'autors joveníssims que tenen una immensa projecció i que esdevenen, així, la rèplica fefaent als catastrofismes amb vistes al futur que, jo el primer, de vegades ens sembla albirar atès com tenim el món de l'educació, i de la lectura en general, entre les noves generacions."
    },
    {
      "type": "paragraph",
      "content": "Núria Bendicho ha vingut a fer carrera. I en sentirem a parlar. Molt."
    }
  ]
}