{
  "title": "100 anys de The Kid: el cinema mut és notícia amb Chaplin",
  "url": "100_anys_de_the_kid",
  "section": "articles",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "salesas5-01",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "— I vós, sou de <a href='https://ca.wikipedia.org/wiki/Charles_Chaplin'>Chaplin</a> o de <a href='https://ca.wikipedia.org/wiki/Buster_Keaton'>Keaton</a>?"
    },
    {
      "type": "paragraph",
      "content": "— De Keaton, de tota la vida. L’estat d’emergència actual, però, m’obliga a ser també de Chaplin."
    },
    {
      "type": "image",
      "name": "salesas5-01",
      "content": "La imatge icònica de <i>The Kid</i> per excel·lència, amb Charles Chaplin i Jackie Coogan."
    },
    {
      "type": "paragraph",
      "content": "Defenso la picabaralla Chaplin versus Keaton, com la de <a href='https://ca.wikipedia.org/wiki/Sitges'>Sitges</a> versus <a href='https://ca.wikipedia.org/wiki/Vilanova_i_la_Geltr%C3%BA'>Vilanova</a>. Si es duen amb bon humor, aquestes rivalitats generen afició i un patrimoni cultural propi. Ara bé, l’amnèsia i la crosta de prejudicis que asfíxia l’interès pel cinema mut obliga a “chaplinians” i “keatonians” a acordar una treva. Ambdós bàndols lluiten per la mateixa causa i en el fons tots valorem als dos mestres igual. El retorn mundial de <a href='https://ca.wikipedia.org/wiki/The_Kid'><i>The Kid</i></a>, el primer llarg de Sir Charles Spencer Chaplin, amb motiu del centenari de la seva estrena, el 6 de febrer del 1921, restaurat per la <a href='http://www.cinetecadibologna.it/'><i>Cineteca di Bologna</i></a>, comminava a veure’l i canviar l’article, in extremis. Saber-lo de memòria no era excusa. El deure i el plaer de gaudir-lo en pantalla gran, compartint rialles i sanglots amb d’altri —fart de passar-ho sol a casa—, i parlar-ne s’imposava: el cinema mut no surt a primera plana i obre el telenotícies cada dia. Costa dir res de nou del mite, però aquí va la crònica d’aquest David de pega que branda una fona amb sospitós aire de bumerang."
    },
    {
      "type": "image",
      "name": "salesas5-02",
      "content": "Fotograma de la meravellosa escena de l’esmorzar, rodada en un sol pla únic, fix, que dura més de dos minuts. Quan davant la càmera hi neix vida no cal fer res més que donar voltes a la maneta."
    },
    {
      "type": "paragraph",
      "content": "La història és ben coneguda: una pobra dona que no ha comès un altre pecat que “el de ser mare” abandona el seu nadó davant una mansió. El fat el du a les mans d’en <a href='https://ca.wikipedia.org/wiki/Charlot_(personatge)'>Charlot</a>, que puja la criatura com pot. Passen cinc anys. El vincle entre nen i vagabund es veu en perill quan una visita mèdica rutinària destapa la situació legal... <a href='https://cineclubsitges.com/'>El Cineclub Sitges</a> va programar <i>The Kid </i> al cinema del <a href='http://www.casinoprado.cat/'>Casino Prado</a>, el 6 i 7 de febrer. L’inesperat èxit va exigir una tercera sessió. Jo vaig anar a la segona. Les reaccions durant la pel·lícula i l’ovació final demostraven la vigència de la fórmula, malgrat els detalls que els més petits —i no tan petits—, per llunyania amb els codis de l’època, es perdien: facècies sobre objectes, símbols dels diversos estatus socials —les burilles disposades com si fossin havans, al cigarrer, entre altres—, no es devien desxifrar a la que salta. Aquesta pega és congènita al teatre i al cinema, quan se’ns parla des d’una altra època o cultura. Una projecció en viu no permet notes a peu de pàgina per aclarir el doble sentit del nom dels personatges, com passaria en una edició impresa d’una obra de <a href='https://ca.wikipedia.org/wiki/Plaute'>Plaute</a>, per exemple. Si algun dia deixa d’existir la mortadel·la, amb dues generacions ningú riurà amb el nom de <a href='https://es.wikipedia.org/wiki/Mortadelo_y_Filem%C3%B3n'>Mortadelo</a>. Aquests misteris, però, la canalla els accepta com si fos l’envitricollada mitologia de qualsevol pel·lícula fantàstica infantil, sense entendre-la del tot tampoc. Les motivacions i accions de Charlot i el nen arriben a tota mena d’espectador, petit o gran, culte o analfabet, més enllà de qualsevol època. Com a mínim, tal com vam poder comprovar in situ, fins el dia 7 de febrer d’enguany. A més, hi ha problemes eterns: qui no ha patit mai una exploració de polls, com a mare o com a criatura?"
    },
    {
      "type": "paragraph",
      "content": "Afirmar ara que <i>The Kid</i> és una fita important de la història del cinema és tan redundant com dir que les tortugues no duen bigoti. Molts la considerem el cim del seu autor. L'equilibri entre humor i drama, de realisme i fantasia, de gags naturals, que ajuden a descriure la gent, i un profund sentit de l'observació, ens mostra un Chaplin en estat de gràcia. El cineasta evita els trucs rebuscats —malgrat un somni flipant, molt debatut—, no força cap situació i, malgrat el que es podria preveure, defuig el sentimentalisme gratuït al qual tendia sovint. No pot evitar, això sí, de moralitzar —quan una cosa es du a la sang...—, però l’alliçonament és de bona llei, i al seu moment va generar polèmiques entre els puritans emprenyats, i això està molt bé, tu. Val a dir que la major part de “lliçons”, però, eren a les escenes dramàtiques, on Charlot no hi sortia, i que Chaplin va decidir eliminar per a la reestrena del 1972."
    },
    {
      "type": "paragraph",
      "content": "Si s’examinen els cinc minuts omesos i pensem en el gust del públic modern, la decisió s’entén. Però sap greu. Malgrat l’excés de metàfores corcó —la santificació de la mare, a través del reflex en forma de corona a la vidriera— es lliguen fils penjats —què ha estat del pare de la criatura—, s’aclareixen causes —s’entén millor perquè la mare es repensa l’abandó— i hi ha alguna troballa poètica sublim — la imatge simbòlica del llibre del passat ens estalvia feixugues explicacions amb cartells. Tot plegat ens fa adonar que <i>The Kid</i>, apart dels valors humanístics reconeguts, també és una joia del llenguatge cinematogràfic. Les proves esmicolen la teoria que menysté Chaplin com a creador visual. Al vídeo podeu veure els descarts junts i jutjar pel vostre compte."
    },
    {
      "type": "image",
      "name": "salesas5-03",
      "content": "Fotograma que demostra que el 1921 Chaplin emprava composicions en profunditat, amb tota naturalitat i en perfecta harmonia amb la resta dels plans."
    },
    {
      "type": "paragraph",
      "content": "Evidentment Chaplin no va d’estilista, com <a href='https://ca.wikipedia.org/wiki/F._W._Murnau'>Murnau</a> o <a href='https://en.wikipedia.org/wiki/Josef_von_Sternberg'>Sternberg</a>, però ambdós van aprendre molt de la seva senzillesa destil·lada, neta de retòrica inútil. Sovint se l’acusa d’antiquat, amb raó. Ell no només desconfiava del progrés, sinó que reivindicava els mètodes del passat. El mateix Charlot és una criatura dickensiana. La seva cita “trobo idiota que importi més posar la càmera en una bicicleta que omplir la pantalla d’emoció” resumeixen un ideari que torpedina Murnau i les innovacions de <a href='https://en.wikipedia.org/wiki/Karl_Freund'>Karl Freund</a> a <a href='https://ca.wikipedia.org/wiki/Der_letzte_Mann'><i>Der Letzte Mann</i></a> (1924), amb tanta lucidesa com feblesa argumental i incoherència. Lucidesa? l’obsessió per la tècnica no ens hauria de fer oblidar l’emoció. Feblesa argumental? per emocionar, sovint cal una tècnica calculada. I la incoherència? el mateix Chaplin ho era, de tècnic. Com, si no, fas una obra com aquesta o com <a href='https://ca.wikipedia.org/wiki/A_Woman_of_Paris'><i>A Woman of Paris</i></a> (1923)? <a href='https://ca.wikipedia.org/wiki/Stanley_Kubrick'>Kubrick</a> deia “<a href='https://ca.wikipedia.org/wiki/Serguei_Eisenstein'>Eisenstein</a> és tot estil i zero contingut, mentre Chaplin és tot contingut i zero estil” o “Chaplin tenia un estil cinematogràfic simple com el d’<i>I Love Lucy</i> (...) sovint emprava escenaris barats, il·luminació rutinària, però va fer grans pel·lícules...” i Peter Bogdanovich afirma “Keaton era director de cinema, Chaplin no”. Discrepo. Els dos ho són. No és tan cridaner com el d’Eisenstein, però Chaplin en té molt d’estil. Fins i tot, si li convé, compon en profunditat de manera natural, com es pot comprovar a la imatge del nen en primer terme i Charlot al llit del fons. A les comparacions els keatonians fem trampa enfrontant els rudes curts de la <a href='https://en.wikipedia.org/wiki/Keystone_Studios'>Keystone</a>, del 1915, amb <a href='https://en.wikipedia.org/wiki/The_General_(1926_film)'><i>The General</i></a>, sofisticat exemple del 1926. Un combat just Chaplin del 1921 contra Keaton del 1921 hauria d’acarar <i>The Kid</i>  a <a href='https://en.wikipedia.org/wiki/The_Goat_(1921_film)'><i>The Goat</i></a> o a <a href='https://en.wikipedia.org/wiki/The_Playhouse_(film)'><i>The Playhouse</i></a> —totes imbatibles—, del mateix any, i veurem que ambdós segueixen els estàndards visuals de l’època, que afavorien la llegibilitat, i que cadascun trastocava segons la seva idiosincràsia."
    },
    {
      "type": "image",
      "name": "salesas5-04",
      "content": "Dos publicitats de les galetes “Chiquilín”, de la casa Artiach, obra de l’il·lustrador Emili Ferrer"
    },
    {
      "type": "paragraph",
      "content": "Potser l’obra més ambiciosa del seu autor és també aquella des d’on ens parla amb més humilitat. Chaplin es va autodepurar fins a cedir protagonisme a <a href='https://ca.wikipedia.org/wiki/Jackie_Coogan'>Jackie Coogan</a>, un lladre d’escenes nat, estrella d’aquell èxit ençà. Aquí els seus films s’estrenarien amb l’àlies local, “Chiquilín”, al títol, com <a href='https://www.imdb.com/title/tt0012486/?ref_=nv_sr_srsg_5'><i>Chiquilín en el circo</i></a> o <a href='https://www.imdb.com/title/tt0012563/'><i>Chiquilín no tiene enmienda</i></a>, del 1921. La casa Artiach batejaria així les famoses galetes i la imatge de Coogan, amb gorra i peto, inspiraria la mascota del producte, obra d’Emili Ferrer. Entre el 1924 i el 1925 es va editar la revista infantil <a href='https://es.wikipedia.org/wiki/Chiquil%C3%ADn_(revista)'>Chiquilín</a>, venuda a 25c —<a href='https://ca.wikipedia.org/wiki/En_Patufet'>El Patufet</a>, el <a href='https://ca.wikipedia.org/wiki/TBO'>TBO</a> o el <a href='https://ca.wikipedia.org/wiki/Pulgarcito'>Pulgarcito</a> en valien 10c—, tot un luxe de nen ric."
    },
    {
      "type": "paragraph",
      "content": "Abans d’acabar, un apunt sobre la restauració. Res a dir pel que fa a la qualitat de la imatge i el so. L'<a href='https://www.immagineritrovata.it/'><i>Immagine Ritrovata</i></a> ha polit l’original en 35mm fins a l’excel·lència, sense invencions discutibles. Discrepo, però, amb la velocitat de projecció escollida, que perpètua el mal hàbit de passar l’original de 16 fotogrames per segon a 24. Així, la durada original de 1h 5’ queda en els escassos 53’ actuals. Eventualment, un punt d’acceleració no esguerra la comèdia —de fet, <a href='https://en.wikipedia.org/wiki/Larry_Semon'>Larry Semon</a> o <a href='https://ca.wikipedia.org/wiki/Mack_Sennett'>Mack Sennett</a> defensaven aquesta tècnica, que tants prejudicis ha generat—, però fa estralls al drama: agafeu el darrer <a href='https://ca.wikipedia.org/wiki/Oscar'>Òscar</a> d’interpretació i us petareu de riure si l’accelereu. El sofert cinèfil de pedra picada s’ha entrenat de valent per aprendre a plorar amb els grans drames muts, malgrat les ridícules gesticulacions a 24 f/s, sobreentenent que els actors devien actuar així. Però a la velocitat correcta els actors deixen d’emular <a href='https://en.wikipedia.org/wiki/Speedy_Gonzales'>Speedy Gonzales</a> i tornen a ser humans normals. El públic de 1921 hauria reclamat els diners si haguessin vist els films muts com els veiem nosaltres. Malgrat Semon o Sennett, còmics com Chaplin, Keaton o <a href='https://ca.wikipedia.org/wiki/Harold_Lloyd'>Lloyd</a> no acceleraven mai la velocitat de presa llevat que algun efecte especial ho requerís. D’aquest error no crec que hàgim de culpar els restauradors, però, sinó al propi Chaplin. La còpia recent segueix les directrius marcades per l’autor, a la reestrena del 1972, quan encara era viu, per adaptar el tempo dels fotogrames al de la nova banda sonora. Perquè va desaprofitar l’ocasió de fer una mica de pedagogia no ho sabrem mai, però jo intueixo una certa temença a que el públic dels setanta, aviciat per la idea d’un cinema mut on tot ha d’anar de bòlit, la trobessin massa lenta, avorrida. Entenc les pors, però no comparteixo la decisió. Al tempo real, <i>The Kid</i> millora en proximitat i emoció, així com ho fa qualsevol drama mut si s’aplica aquesta senzilla correcció. Passada a 16 f/s podem copsar microexpressions subtilíssimes que a 24 f/s se’ns escolen. En aquest sentit, llàstima d’oportunitat perduda. Però l’herència del mort s’ha de respectar, ves, encara que aquest mort estigui molt viu. Per sort!"
    },
    {
      "type": "image",
      "name": "salesas5-05",
      "content": "Portades de la revista espanyola “Chiquilín”, editada entre el 1924 i el 1925."
    },
    {
      "type": "paragraph",
      "content": "Enhorabona, <i>The Kid</i>! Per ser centenària tens molt poques arrugues i les que tens et fan més guapa. Per molts anys i tant de bo nosaltres ho puguem veure!"
    },
    {
      "type": "video",
      "name": "Tres_fragments_de_The_Kid",
      "content": "Vídeo que conté els tres fragments descartats de la versió que s’ha estrenat a les sales, dels quals n’hem fet esment al text."
    }
  ]
}