{
  "title": "De les editorials, els llibres i el mercat",
  "url": "de_les_editorials_els_llibres_i_el_mercat",
  "section": "articles",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "Alcaraz01",
  "author": "Cesc Alcaraz",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Llegir l’article de Paula Corroto, “Puedo vender los versos más tristes esta noche: el mercado contra la poesía”, publicat a “El Confidencial” m’ha dut a reflexionar sobre el sistema editorial que ens governa. Sí, que ens governa, he dit."
    },
    {
      "type": "paragraph",
      "content": "L’article planteja una sèrie de problemes, contradiccions i tendències de la poesia actual i explica com, sovint, s’enfronta a uns criteris estrictament econòmics. També a unes modes, que són les que condicionen aquests criteris econòmics. Com anota Corroto, Louise Glück és el contrari de les modes americanes i per això ha estat digna del Premi Nobel. Un premi com el Nobel no es dona a algú que fa allò que li mana l’editorial (o la moda). No soc perfectament afí als criteris del Nobel perquè el seu amplíssim abast implica dificultats i contradiccions que, en un model ideal, no hauríem de trobar… Moltes vegades sembla que hagin de donar premis a tothom i que “costi” repetir. La literatura occitana, per exemple, només s’hi ha vist representada un cop. Lluny de les divagacions sobre qui mereix un Nobel o no, voldria dur l’enfrontament entre obra i mercat més enllà de la poesia i, com he insinuat, parlar d’una sèrie d’actituds editorials que fa temps que veig."
    },
    {
      "type": "paragraph",
      "content": "Ja fa temps que penso que, si volem qualitat, hem de cercar-la a les editorials independents. Aquestes editorials, a més, també cerquen un públic concret: els recursos limitats els obliguen a focalitzar la producció en un ambient (o publicar obres saltejades sense cap criteri unitari, en no tants casos). D’aquesta manera, si volem literatura eslava remenarem el catàleg de Males Herbes, si volem obres breus i transgressores anirem a LaBreu, si ens agrada la literatura japonesa farem un cop d’ull a Viena i si ens agrada na Virginia Woolf seguirem ben de la vora La Temerària. Ep!, això no vol dir que només publiquin una línia concreta de literatura, però sí que és cert que s’han creat una mena d’identitat pròpia que atrau uns lectors concrets. Aquesta “especialització” ens assegura uns estàndards de qualitat de l’obra: no se cerquen –en molts casos– autors famosos sinó bones obres que encaixin amb la ideologia de l’editorial."
    },
    {
      "type": "paragraph",
      "content": "La gran indústria editorial (amb Planeta, Penguin Random House i els múltiples segells que posseeixen com a cares més visibles) ja fa temps que cerca un elevat nombre de vendes. I prou. Aquesta intenció crea una situació de dependència per als llibreters: malgrat que moltes publicacions no tenen la qualitat que molts de nosaltres desitjaríem, tenen un nombre de vendes elevat –tant me fa, les raons. Això empeny els llibretes a tenir aquest tipus de publicacions a les seves llibreries, ja que són una oportunitat de guanyar-se els sous. Ara bé, tampoc podem fer un boicot complet a aquestes editorials perquè tenen una oferta variada i difícilment prescindible; sovint trobem obres de gran qualitat o amb un interès concret sota els seus segells. Així, per exemple, no fa gaire que apareixia l’obra de Proust traduïda per na Valèria Gaillard (Proa) o unes poesies de Martí i Pol il·lustrades per na Pilarín Bayés (Edicions 62). Com a llibreter, és difícil obviar aquestes ofertes. I, repeteixo, a molts llibreters els hi van els sous!"
    },
    {
      "type": "paragraph",
      "content": "Altres obres, com dèiem, són un simple objecte que s’ha de vendre i que, quan passin de moda, seran descatalogats i trinxaran els milers d’exemplars sobrants. Són obres que tenen pocs números de vèncer el pas del temps però que, a curt termini, daran reconeixement i beneficis –no només econòmics– al segell. El problema, al meu parer, és que els criteris editorials dels grans grups responen a valors estrictament econòmics. Evidentment, qui es dedica a l’edició ho fa amb la finalitat de guanyar-se la vida, però penso que la feina d’editor té un punt romàntic que l’hauria de desvincular de tot lligam amb l’elit econòmica i de les grans transaccions borsàries."
    },
    {
      "type": "paragraph",
      "content": "Qui guanya el Premio Planeta? Ja ho dic jo: qui preveuen que tindrà un alt índex de vendes. No vull dir que les obres premiades no siguin bones, ni molt menys, però sí que estic segur que hi ha obres molt millors que es dirigeixen a un públic més selecte i que, per tant, perden la possibilitat de tenir un gran abast i, alerta, un gran índex de comprensió per part dels lectors. Podem preveure que qualsevol obra que guanyi el Premio Planeta serà un èxit de vendes però els compradors l’han d’entendre si l’editorial pretén que hi confiïn de la mateixa manera l’any vinent. Això deixa de banda, per exemple, qualsevol intertextualitat evident o necessària per a una comprensió mínima."
    },
    {
      "type": "paragraph",
      "content": "En el cas català, la situació és força semblant. Els mitjans de comunicació hi juguen un paper important: gairebé que només sentim a parlar del Premi Òmnium (sí, d’acord, com a mínim aquest no és entregat per una multinacional de l’edició). Estic convençut que aquest premi també té presents criteris mercantils a l’hora de presentar un veredicte. Justifico les sospites: per exemple, malgrat que l’obra premiada ha estat publicada amb una editorial independent, en força ocasions, són editorials que tenen una tirada comercial important (Club Editor, Edicions de 1984, Edicions del Periscopi…). Ei, no vull treure mèrit ni als autors ni a les editorials!"
    },
    {
      "type": "paragraph",
      "content": "Però… Per exemple, per què els mitjans de comunicació catalans no assenyalen i segueixen el Premi Francesc Garriga? No seria una oportunitat fantàstica de conèixer els autors joves de la nostra literatura i que, aquesta, comencés a gaudir de la salut que mereix?"
    }
  ]
}