{
  "title": "Algunas reflexiones del viejo Goethe",
  "url": "algunas_reflexiones_del_viejo_goethe",
  "section": "articles",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "GoetheFernandezGarrido",
  "author": "Javier Fernández Garrido",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Dicen las malas lenguas que Goethe (bien predispuesto en un primer momento por el joven Hegel) empezó a hojear, con buen ánimo, la <i>Fenomenología del Espíritu</i>. Después de aprobar la calidad del papel (no superior a la que se usó en la impresión de su Fausto), se dio a la lectura del \"Prólogo\". Allá por la línea cuarenta y tantos, recibió un golpe fulminante en su mentón estético. Su pulso (ya desacompasado por los años) se aceleró bruscamente y ciertas palpitaciones (controladas por la vieja pero todavía savia maquinaria corporal) hicieron acto de presencia. Presa de un aturdimiento espiritual, cerró inmediatamente el libro y fue a depositarlo en el rincón más recóndito de su bien nutrida biblioteca."
    },
    {
      "type": "paragraph",
      "content": "El maligno texto que un poco más da al traste con el viejo patriarca de la  Literatur Deustsche fue el siguiente: \"<i>El capullo desaparece al abrirse la flor, y podría decirse que aquél es refutado por ésta; del mismo modo que el fruto hace aparecer la flor como un falso ser allí de la planta, mostrándose como la verdad de ésta en vez de aquella. Estas formas no sólo se distinguen entre sí, sino que se eliminan las unas a las otras como incompatibles</i>\"."
    },
    {
      "type": "paragraph",
      "content": "La lechuza hegeliana, ebria seguramente por alguno de los buenos caldos alsacianos, se permitió ciertas licencias filosófico-estéticas que, para el gusto de una sensibilidad goethiana para más señas, representaban un cisma estético manifiesto. Después de su <i>Werther</i> suicida, el viejo patriarca no estaba como para abandonarse a cabriolas intelectuales de esa índole. Seguramente habría pensado en aquellos momentos que (como había indicado su amigo Herder o como tuviera que haber indicado si tal hecho no se hubiera producido) un lenguaje torcido sólo es un pensamiento torcido y un pensamiento torcido sólo es un gusto y sentimiento torcido. El estilo es algo más que la mera disposición de las palabras, es, como el rostro, un reflejo del alma."
    },
    {
      "type": "paragraph",
      "content": "Los años lo habían curado en salud. Ya no era él un sátiro que gusta dar tumbos desnudo entre la hierba proclamando las excelencias del hombre natural. Era un mefistofélico hecho y derecho, \"un homme du progrès\" amigo de máquinas y artilugios.   Así, desemponzoñado de las tesis roussonianas, consideraba que proclamas como \"nos âmes se sont corrompues à mesure que nos sciences et nos arts se sont avancés a la perfection\", eran, como mucho, una mueca de otra época, algo que ya ni le iba ni le venía."
    },
    {
      "type": "paragraph",
      "content": "Es cierto que él mismo sostuvo ideas extrañas en otros tiempos. Qué hay de más positivo (recordaba haber lanzado una arenga semejante a alguna fémina versificadora) que el abandonarse al sentimiento, fluir a un mismo compás con la naturaleza, encontrar en ella la identidad de nuestros propios sentimientos. Ella sería, así, la verdadera docente de la sensibilidad, un profesor de ética y estética incubado (como el íncubo fáustico) en la misma redoma. Todas sus lecciones serían sublimes y geniales, catarsis micro y macrocósmicas; y ello, sencillamente, porque un hombre más natural sería un hombre más bueno, un salvaje beatificado, una alma bella y desracioanalizada caminando descalza por el suelo blanquecino y marmóreo de la idílica antigüedad."
    },
    {
      "type": "paragraph",
      "content": "Qué del gusto de Klopstock todas estas cosas, ni Spinoza habría imaginado tan fecunda unión entre naturaleza y divinidad, porque entre naturaleza y divinidad media la belleza, y el pulidor de lentes judío estaba preocupado más en ser bueno que bello, cosa inocente y equívoca. Winckelmann (a pesar de su exacerbado celo por la antigüedad griega) lo dijo como tenía que decirse: La belleza es \"como una idea que naciese, sin el concurso de los sentidos, en un espíritu superior, en una imaginación fecunda que tuviese la fuerza de lanzarse intuitivamente hasta la contemplación de la belleza divina\". Contemplación que no puede darse por el concurso de la razón, por esa facultad decrépita e incapaz de decirnos cómo es el mundo. Ella, la razón, crea cánones, preceptos, vías por donde caminar y sujetar el espíritu polimórfico y creador del genio, dejándolo confinado a mero glosador de los preceptos. Cosa detestable como pocas."
    },
    {
      "type": "paragraph",
      "content": "No obstante, Goethe, meditando seguramente frente a la reproducción del cráneo de Rafael Sanzio, pensaría que ya no cabía alzar tanto el vuelo. Ya Lessing dio un buen tirón de estribos a ese caballo desbocado del sentimiento, no precisamente negando el valor de Klopstock sino señalando sus defectos. Que si bien en la ascensión se gana perspectiva se pierde detalle y que lo que se necesitaba en aquellos momentos era el yugo del detalle (o el del \"momento\", noción consagrada por él mismo), esto es, estar encadenados, como Prometeo, no al Cáucaso, sino a la maquinaria del progreso: \"laboro, ergo existo\". Porque, sin lugar a dudas, él era hombre de acción, con su conciencia moral pequeño burguesa, bien es cierto, pero conciencia moral al cabo. Y, además, no podía desperdiciar la lección aprendida a través de Kant y Lessing: el hombre que corta los hilos que lo ligan a lo trascendente (ligado a lo trascendente significa, en realidad, ligado a los curas y teólogos) ha de saber atarse él mismo los zapatos y practicar en ese menester más que si aprendiese el arte combinatoria del monádico Leibniz. \"Sapere... \"."
    },
    {
      "type": "paragraph",
      "content": "Estaba de acuerdo, también, con el Kant devoto de la razón y de sus límites y, asimismo, vocero del orden natural de los gustos. Cuántas veces había leído con placer aquellas sabias palabras del maestro sobre lo bello y lo sublime: \"A una mujer con la cabeza llena de griego, como la señora Dacier —recitaba Goethe de memoria sin el menor esfuerzo—, o que sostiene sobre mecánica discusiones fundamentales, como la marquesa de Chatelet, parece que no le hace falta más que una buena barba\". La mujer puede tener una inteligencia bella, aunque no sea muy profunda; un hombre debe tener, necesariamente, una inteligencia profunda."
    },
    {
      "type": "paragraph",
      "content": "Pero ya está bien, dirá Goethe, de tener la vista fija en el pasado, éste es el mejor de los mundos posibles, nadie lo duda y, si ello es así, a él tenemos que dedicarnos con ahínco. Desde el sabio de Könisberg sabemos que todo depende de ciertas categorías que rondan por nuestras cabezas y que cuando uno dice \"esto es bueno\", debería decir en realidad \"esto me (nos) parece bueno\". Ahí está lo sublime, en que el mundo, como la idea que nos formamos de él, está hecho a nuestra medida y, por tanto, debemos cambiarlo según las circunstancias o dejarlo que permanezca reposado y tranquilo. Y esto último (que es lo preferible) no es un gesto de acomodamiento a lo que siendo debe ser necesariamente."
    },
    {
      "type": "paragraph",
      "content": "A él (a Goethe, claro está) también se le entumecieron los labios (no la mano de empujar la pluma para tal menester) de proclamar las excelencias de la Revolución Francesa. No iba a quedarse apeado, un amigo como era de transformarlo todo en símbolo, de ese requerido gesto laudatorio. Pero después de esa hornada de panes libertarios, el horno no estaba para más bollos. Libertad y justicia toda la que se quiera, pero dentro de un orden. El genio tiene derechos, pero también tiene deberes. Como individuo puede hacer lo que le de la gana, pero como ciudadano ha de estar censado y pagar sus impuestos como cualquier otro. Debe ser un buen funcionario de la vida pública, maestro o tesorero del erario común, tanto da,  pero asimilado perfectamente a lo que se espera de él. Si tiene influencia, pues muy bien, si no tiene influencia, pues muy bien también."
    },
    {
      "type": "paragraph",
      "content": "Goethe, cansado de escribir, cansado, para ser más exactos, de \"describirse\", apagó la lámpara de su escritorio y fue a servirse un buen mosto. En aquellos momentos, el cuarteto que tocaba en una habitación colindante dejó de hacerlo y el violinista se hizo presente en la habitación del escritor."
    },
    {
      "type": "paragraph",
      "content": "— Señor Goethe -dijo el virtuoso de las cuerdas al virtuoso de la pluma- son tres sesiones melódicas de una hora cada una, a cuarenta pfennige cada sesión suman un total de 120 pfennige."
    },
    {
      "type": "paragraph",
      "content": "— Muy bien querido amigo. A propósito -comentó mientras sacaba su billetera- ¿quiere que le lea el último capítulo de mi <i>Fausto</i>? Sólo será un momento."
    },
    {
      "type": "paragraph",
      "content": "— Tal vez en otra ocasión, Maestro."
    },
    {
      "type": "paragraph",
      "content": "— Pues en otra ocasión, querido amigo."
    }
  ]
}