{
  "title": "Quan l’ordre s’encalla el caos flueix",
  "url": "quan_lordre_sencalla_el_caos_flueix",
  "section": "articles",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "Lotto_Capoferri_Magnum_Chaos_article_Tatu",
  "author": "Noel Tatú",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Abans de la intel·ligència artificial existia l’heurística, que provenia de les antigues fonts de Grècia, i que segons diu la llegenda prové de l’”eureka” d’Arquímedes davant una nova troballa. La popularització del concepte es deu, però, al matemàtic George Pólya, (mort l’any 1985 a Califòrnia) amb el seu llibre, “<i>Com Resoldre-ho</i>”, en què ens indica una forma d’investigar i descobrir. L’heurística, doncs, és una forma de treballar i amb la qual es poden resoldre i descobrir coses noves amb mètodes pràctics i intuïtius. Potser no garanteix una solució òptima, però sovint la solució obtinguda resulta prou creativa per a una recerca o problema. El llibre de George Pólya esmenta uns exemples de com pot funcionar l’art de la troballa i de l’invent:"
    },
    {
      "type": "paragraph",
      "content": "<ul><li>Si no aconsegueixes entendre un problema, dibuixa i fes un esquema.</li><li>Si no trobes la solució, fes com si ja la tinguessis i mira a veure què en pots deduir raonant cap enrere.</li><li>Si el problema és abstracte, prova d’examinar un exemple concret.</li><li>Intenta abordar primer un problema més general, perquè el propòsit més ambiciós és el que té més possibilitats d'èxit.</li>"
    },
    {
      "type": "paragraph",
      "content": "Una teoria científica té un alt valor heurístic si és capaç de generar noves idees o induir noves invencions. La ciència és, doncs, col·laboració i també “estigmèrgia”, que esdevé l’art de la col·laboració."
    },
    {
      "type": "paragraph",
      "content": "Fou Pierre-Paul Grassé qui va introduir el concepte d’estigmèrgia. En estudiar la forma d’actuar de les formigues s’adonà que aquests insectes no tenien necessitat de planificar i que ni tan sols tenien un poder central. Dedicà la seva vida a les ciències biològiques, la paleontologia i la zoologia, i morí a França el 1985. "
    },
    {
      "type": "paragraph",
      "content": "Les formigues funcionen en alguns aspectes de manera similar a les abelles. És també conegut l’estudi de Karl von Frisch, que l’any 1957 publicà el llibre “<i>La vida de les abelles</i>”, en què descriu el funcionament d’un rusc. Per mi és sobretot interessant el capítol de l’abella exploradora i de com reconeix la ruta per aconseguir el nèctar. Talment com si l’abella tingués una brúixola, que es guia per la posició del sol. També és coneguda la dansa de les abelles dins el rusc, una dansa que indica la ubicació particular de les flors. Les abelles actuen amb diferents llenguatges: la freqüència de les vibracions de les ales indica l’energia necessària per arribar al lloc indicat, l’amplada i longitud de l’abdomen indiquen la importància del missatge; el brunzit de l’abella, l’energia necessària en línia recta per arribar al lloc indicat."
    },
    {
      "type": "paragraph",
      "content": "Actualment els estudis sobre l’estigmèrgia depenen dels algoritmes i formen part de la intel·ligència artificial. Els humans anomenem aquests sistemes observats ens els insectes com “intel·ligència d’eixam”, que són una branca de la intel·ligència artificial. El nom fou proposat per Gerardo Beni l’any 1989. L’aplicació de la intel·ligència d’eixam obté resultats gràcies a la col·laboració i coordinació indirectes. Aquests tipus de estudis acaben essent útils en la “robòtica d’eixams” i en la seva recerca. Poden ser estudis de com introduir formes alternatives d’intel·ligència a fenòmens sense control, com ara el trànsit a les grans ciutats o altres de tendència caòtica. Però també actuen en la nanorobòtica i en la micromaquinària del cos humà. La “intel·ligència d’eixam” respon amb més eficàcia a reptes ben diversos i que sovint necessiten de la col·laboració."
    },
    {
      "type": "paragraph",
      "content": "Els sistemes bioinspirats es mouen també en la recerca. Són creats a partir d’un hardware i emulen la forma de pensar i processar de conceptes i problemes bàsicament de biologia. Els seus estudis es basen també en algoritmes que ajuden a definir alguns dels sistemes d’actuació de la natura i de les societats en general. Insectes, aus, mamífers i flors ens mostren la seva perícia biològica. Els sistemes bioinspirats actualment són una gran font de coneixements de tot tipus, i fins i tot aconsegueixen condicions humanes en la robòtica. Els sistemes bioinspirats, en resum, intenten processar informació per resoldre problemes biològics. Els estudis se sustenten amb d’altres mètodes paral·lels, com ho són les xarxes neuronals i artificials, la lògica difusa i la computació evolutiva. Molts dels projectes bioinspirats de recerca es basen en projectes del coneixement però abasten una infinitat de processos que busquen menys contaminació, més precisió, mes sostenibilitat i menys ús de recursos. Sovint estudien la mateixa natura en totes les seves facetes químiques, físiques, de formes socials, de supervivència, de materials propis de la natura i dels animals. Els sistemes bioinspirats són una font de recerca i també de millora de productes en intentar reduir la contaminació i molts dels actuals problemes derivats del consum."
    },
    {
      "type": "paragraph",
      "content": "Una branca d’aquesta tendència és la biomètica. En el camp de l’arquitectura es posa com exemple Gaudí i les seves imitacions de la naturalesa. L’aprofitament de l’arquitectura com a motivació ecològica exigeix una arquitectura durable i sostenible. La medicina també aplica la mateixa fórmula amb nous compostos."
    },
    {
      "type": "paragraph",
      "content": "Tenim, doncs, un ampli coneixement ple de diversitat i obert a d’altres àmbits gracies a les noves tecnologies. Altres coneixements resulten més simples, com ho poden ser les observacions que jo faig en l’apiari, però tots menen cap a un coneixement més ampli. L’actual interès pels insectes i en general per la natura ens ajuden també a entendre les seves relacions en societat. Som en una fase demostrativa de la gran capacitat i diversitat de sistemes d’organització social de la naturalesa. Els insectes, en certa forma, acumulen saber i informació. Darrerament hi ha descobertes sorprenents, com ara el reconeixement dels nombres i de certes habilitats matemàtiques. Jo, personalment, en l’apiari he pogut aplicar certs mètodes heurístics de com col·laboren les abelles, les seves estratègies per a la defensa o de com una abella ajuda a una altra. L’estigmèrgia és una capacitat dels insectes per aportar coneixement a les comunitats diverses, en variades formes, però també pot ser útil per als propis humans."
    },
    {
      "type": "paragraph",
      "content": "Les formigues i la viquipèdia: l’any 2002, Tony Bartels, un professor de matemàtiques de Nebraska, introduí una entrada a viquipèdia sobre l’estigmèrgia, i la definia com un mètode de comunicació  en què les parts individuals dins un mateix sistema  es comuniquen amb les altres mitjançant la modificació de l’entorn. Com ho fan les formigues quan deixen un rastre de feromones o quan una abella deixa una olor dins la flor perquè la companya sàpiga que no hi ha nèctar. De fet venen a ser uns missatges químics en forma d’olor. Podríem potser parlar imaginàriament de fites, una pedra sobre una altra, són rastres, indicadors i senyals. Traslladar aquesta informació a la nostra dimensió social pot ser un factor de gran utilitat. Es pot aconseguir que un concepte inicial bàsic creixi amb el temps i, amb aportacions, es converteixi en una estructura de pensaments interconnectada. Alguns científics ho vinculen, en certa forma, com un procés que es relaciona amb l’ús i la transformació de la viquipèdia: les diferents aportacions col·lectives amplien el coneixement, com si les diferents aportacions acabessin creant una certa forma de saber de tots, que sempre resta oberta a més informació. Es tracta d’una tasca, doncs, que és col·laborativa i global. Ens adonem així que la conducta humana té un cert paral·lelisme simbiòtic amb tot el món natural. Els humans, ben mirat, encara que sembli grotesc, no hauríem de ser ni més ni menys que un cuc, perquè finalment, malgrat el nostre control i coneixement, som tots part d’un tot, un tot que es dona la vida. Aquesta gran connexió de saber global transitable ens permet que el coneixement es democratitzi i es posi a l’abast de tothom. Estem construint una espècie de gran màquina de recerca i investigació, una màquina biològica del coneixement. Aquests coneixements compartits ens porten a una visió de la natura molt més rica i comunicativa, on cada espècie aporta una forma de saber, una forma de vida dedicada a la supervivència i també un tipus de relació social. Fins i tot de creació, com ara els nius d’ocells, la construcció de preses de troncs pels castors… Tota l’arquitectura biològica d’imperceptibles teranyines, fins a caus i cases. Qualsevol descoberta significativa ens obre, doncs, una nova visió que ens submergeix cada cop més en l’ecologia com a forma d’interpretar la realitat, com un tot de la sociabilitat dels insectes, fins la durada d’una flor o la mort d’un elefant. La gran “màquina” de la biologia ens permet entendre la complexitat, ens fa preguntar-nos si tot allò que ens ha fet sentir el centre de l’evolució, entès com un fet inherent a la condició humana, fos molt mes que això i pogués abastar altres especies. Podem, doncs, començar a creure que l’exclusivitat de pensar no és tan sols humana. Cada nova descoberta ens aporta el dubte sobre si el nostre recorregut de com hem de viure és l’encertat. La idea de domini dels humans sobre la natura, de fet, és una quimera. El nostre analfabetisme ens ha conduit a entendre els humans com el centre de la vida i de la immortalitat. Ens hem de preguntar si el domini dels humans és una manera “racional” de conviure. L’art de la consciència ens permetrà adonar-nos del canvi i de la transformació que l’art necessita. Una nova visió de l’art que plantegi la necessitat d’entendre’l com una comunió amb una nova interpretació de la societat i la natura. Quan ens adonem de la complexitat de les espècies ens adonem també dels nostres errors de supèrbia. El coneixement és l’únic camí que ens indica la millor forma de viure. Hem creat unes suposades regles basades en allò que és arbitrari, hem pensat que aquesta forma d’entendre la vida era la pròpia dels humans, amos de tot, fins i tot de la pròpia destrucció. Cal esforçar-nos a canviar certes regles de domini que han estat en gran part el somni dels humans. Però davant l’incalculable valor del coneixement, l’home, més que la metàfora d’un tot poderós, és simplement un tot irracional, guiat per una estúpida idea del domini i que també afecta altres humans. Una forma que ens ha portat vers un únic pensament i que acaba en una inevitable forma de destrucció. Les relacions entre els humans i els altres éssers vius han de deixar de ser de domini i s’han de fonamentar en la col·laboració, l’intercanvi i la protecció. Si els humans no som capaços de forjar una nova visió de nosaltres mateixos, serem incapaços de conviure ecològicament. L’ecologia no és un producte dels humans ni un pensament fet a la nostra mida; no és tampoc una forma de viure millor i de manera més saludable, l’ecologia és ara l’única forma de viure que tenim i no n’hi ha cap d’altra. És la forma on totes les espècies tenen dret a viure i mantenir un equilibri que nosaltres hem de fer propi. També per nosaltres, evidentment! L’equilibri, això que en diuen biodiversitat, de fet és l’autèntic poder de la terra, és el poder pel qual també hem estat creats."
    },
    {
      "type": "paragraph",
      "content": "La imaginació ens farà veure el que encara no veu ningú. Hi ha certes teories i idees relacionades amb l’espiritualitat, els animismes, també el panteisme, que han estat refusades en gran part per la ciència. Però qui no ha escoltat mai un mantra? Els mantres coincideixen en el principi de la vibració i la seva sincronització. El món que ens envolta es connecta cada dia i cada hora amb la nostra consciència. És evident que l’obertura de la nostra consciència és el fil conductor del coneixement. Es pot parlar d’intuïció, de saber, d’estudi, d’energia, de reflexió… Però també podríem anomenar-ho amb un terme físic com ara la vibració. Vibracions diverses i múltiples que són recollides no tan sols per nosaltres sinó també per la realitat física del nostre voltant i també per formes biològiques més complexes. La ressonància, de fet, és dins del nostre propi cervell, són ondes alfa, beta i gamma, que produeixen oscil·lacions o vibracions, impulsos electroquímics que ens relacionen amb la consciència. Jonathan Schooler i Tam Hunt en diuen d’aquests tipus de comunicació “autoorganització espontània”. Quan més sincronitzada i sofisticada és la nostra consciència, més complexa és la nostra connexió. També sabem que els làsers es produeixen quan els fotons troben la freqüència que els sincronitza, per exemple en un simple codi de barres. Són ressonàncies, vibracions que entre dos estats arriben a la sincronització. És així com qualsevol objecte o matèria podria rebre i donar informació. El que argumenten Jonathan Schooler i Tam Hunt des de la Universitat de Califòrnia és molt atrevit. Argumenten que cada gra de sorra podria experimentar un grau limitat d’existència gràcies a la vibració. Vibracions que són a escala subatòmica. Ho anomenen microconsciència. Tot això recorda certament l’hinduisme, el budisme i el tantra. En les cultures encara més antigues el xamanisme ja es “connectava” amb el ritme i les vibracions. Podríem parlar d’una certa forma energètica de vida, gràcies a la vibració i sincronització? De fet, també poden existir en formes atòmiques i moleculars. La mateixa matèria segons en quines condicions té atributs associats a la vida. Un grup d’àtoms aleatoris, si els il·lumines durant un temps suficient, podria crear una planta. Per a molts científics aquest tipus de consciència simplement no existeix; tampoc no creuen en les noves teories que parlen d’“autoorganització espontània“. Però si els humans hem organitzat la tecnologia i la xarxa, hem aconseguit la intel·ligència artificial i la formació d’algoritmes, ¿no es pot autoorganitzar espontàniament un univers que porta milions d’anys viatjant i transformant-se? És del tot segur, en referència a la física, que cada partícula subatòmica està influïda pel món a través de les forces que actuen sobre ella. Existeix, doncs, la seva atracció. Potser per algunes coses i formes de matèria, viure és simplement existir. Som dins un viatge entròpic, ple de probabilitats. Per això ens costa conviure sense saber del cert algunes coses. La neurociència obre també un món fins ara desconegut, amb coses que segurament existeixen gràcies a pensar que existeixen. La percepció de les coses ja crea coses. En general, som una cultura que sovint menysprea una gran part de les emocions i de la imaginació, elements que són una veritable font d’energia. És necessari educar en un sentit obert, perquè allò que sabem avui demà pot no ser exactament el mateix. És això potser el que ens fa incapaços d’entendre realment la nostra tasca dins l’univers? El que ens diuen des de Califòrnia és que existir és estar a l’univers sentint la seva atracció i moviment. És així com tots existim, amb una diferent escala de percepcions d’un cosmos canviant. Pedres, humans, insectes i electrons… tots tenim consciència. És el que anomenen “panpsiquisme”, un debat antic i que ens diu que la consciència no és exclusiva de l'ésser humà. Si tot pot tenir consciència, tot és sensible, des dels electrons fins als oceans. És així com la rotació de la lluna i la terra funcionen en sincronia, amb el magnetisme de les marees. No tan sols els oceans són magnètics, perquè l’interior de la terra és una enorme bateria elèctrica. Amb el coneixement tots hem de sentir una fascinadora atracció per viure. Però també hi ha moments de dubte, coses que imagines, coses que encara no tenen cabuda en aquest rellotge que hem dissenyat els humans... Eppur si muove! I sí, tot vibra! Explorar el que anomeno l’art de la consciència ens obre un nou món de percepcions creatives."
    }
  ]
}