{
  "title": "David Vilaseca vs J.R. Ackerley",
  "url": "david_vilaseca_vs_j_r_ackerley",
  "section": "articles",
  "issue": 5,
  "data": "21/03/2021",
  "imageCard": "vilaseca_vs_ackerley",
  "author": "Josep Pujol i Coll",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Malgrat dedicar tota la seva vida a la literatura, tots dos tenen una obra pròpia intensa però breu. L’un en català, l’altre en anglès, tots dos van tenir Londres com a escenari vital i literari. En èpoques diferents, ambdós van tenir una voluntat de pioners en la literatura gai. Sorprèn que David Vilaseca, especialitzat acadèmicament en la construcció literària de la subjectivitat, tard o d’hora no acabés escrivint sobre l’autobiografia de J. R. Ackerley, <i>My Father and Myself</i> (traduït al castellà per l’editorial Anagrama com a <i>Mi padre y yo</i>), com bé ho féu dels diaris de Joe Orton o les memòries de Dalí."
    },
    {
      "type": "paragraph",
      "content": "Vilaseca ha estat un estel fugaç des que va irrompre en la literatura catalana amb L’<i>aprenentatge de la soledat</i>, premi Andròmina a València el 2007. Va morir d’accident a Londres el 2010. En format de diari, la seva novel·la narra les vicissituds d’un jove, David –coincident en edat i trajectòria amb l’autor– des del 1987 al 2002, quan hi posa fi. “Fi de la novel·la”, insisteix al colofó, per recordar-nos la seva qualitat de ficció i el seu dret a separar escriptor i personatge, un David i altre, dins i fora les pàgines del llibre. Ackerley va prendre menys precaucions en aquest sentit. Sí, fou ell el qui va repassar-se centenars de mariners i guàrdies de Sa Magestat, sovint amb tractes monetaris previs; qui va sofrir l’ejaculació precoç i la impotència, un pare bígam –i potser bisexual–, una mare en la inòpia i cap Amic Ideal tret de la seva gossa, a qui va intentar de masturbar per fer-la una mica més feliç. Sí, aquell fou ell, i què? Encara que excepcional, la seva és una vida agredolça, si fa no fa com la de tothom; com l’etapa de formació del jove David, que acaba sentint-se gairebé com a casa als urinaris londinencs o que no va saber viure un amor serè amb cap dels seus múltiples amants."
    },
    {
      "type": "paragraph",
      "content": "Perquè el que sobta en ambdues obres és l’espectacle de la sinceritat. Us oferirem la veritat nua, semblen dir-nos Ackerley i Vilaseca, no estalviarem detalls recòndits ni fluids, no ens tractarem amb autoindulgència. Jo us mostraré un vell carrossa que s’arrossega per les cantonades; jo, en canvi, un jove ciclotímic i narcisista, capaç d’obsessionar-se tant per un signe d’exclamació mal col·locat com per un amant que no sap com estimar, mantenir o oblidar. Com a lectors crèduls, cadascú pot fer el que vulgui amb el grau de morbositat i impudícia que aplicarà a cada narració, però com a mínim hauria de parar esment en les construccions literàries d’aquestes identitats, així sabrà per què són tan eficaces. Ackerley era un gat vell quan va redactar <i>My father and Myself</i>, un editor experimentat que sabia bastir una autobiografia com un autòmat novel·lesc. Tal com avisa al pròleg, no ordena cronològicament els fets sinó en funció de les seves possibilitats dramàtiques i interès creixent; trena la seva biografia amb la del seu pare per jugar a un ping-pong engrescador, i hi ha sobretot l’estil, en la millor tradició de la flegma i humor britànics, que permet un distanciament pietós amb l’objecte narrat. Per la seva banda, bon teòric de com els jos s’autoexpliquen i la prosa memorialística, ben segur que David Vilaseca era molt conscient de l’artifici que creava, analític fins a l’exasperació com un entomòleg amb el seu insecte preferit. Aplicat en pròpia carn, sovint el seu bisturí llesca capes de carn fresca i potser també cura, catàrtic com una teràpia de psicoanàlisi, amb una llengua de vegades desmanegada per despullar-la d’excessiva literaturització."
    },
    {
      "type": "paragraph",
      "content": "Dues educacions sentimentals, dos aprenentatges de la soledat. Dues veritats literàries. El final de les memòries de J. R. Ackerley podria ser un bon epíleg per a tots dos: “S’han establert alguns fets, moltes altres coses siguin tal vegada ficció, la resta és silenci. Del meu pare, de la meva mare, de mi mateix, al capdavall no en sé pràcticament res. De totes maneres, conservo aquestes memòries, ni que sigui només perquè ofereixen una resposta amiga i incondicional al prec que féu el meu pare en la seva carta pòstuma: ‘Espero que la gent tingui en general un bon record de mi’.”"
    },
    {
      "type": "paragraph",
      "content": "<hr/><i>Aquest article és el quart d’una sèrie que l’autor va escriure per la revista “Lambda”, que també es pot llegir al seu <a href='https://joseppujolcoll.wordpress.com/2012/04/08/plomes-veines-thomas-mann-versus-llorenc-villalonga/'>blog</a> i que, amb el seu permís, hem volgut rescatar per “Lletres Bàrbares<i>”.",
      "image": {
        "name": "joseppujolcoll"
      }
    },
    {
      "type": "paragraph",
      "content": "<i><strong>Josep Pujol i Coll</strong> va néixer a Vilobí d'Onyar l'any 1964. Treballa a l'Escola Superior de Música de Catalunya (Esmuc) des de la seva creació, com a professor al departament de musicologia.[1] Ha col·laborat a El Punt, la Revista de Girona, La Vanguardia i altres mitjans de comunicació. Com a escriptor, ha publicat diverses obres de narrativa, teatre, assaig historiogràfic d'història de l'art i musicologia, així com algunes poesies ocasionals.</i>"
    }
  ]
}