{
  "title": "El dedo de San Simeón",
  "url": "el-dedo-de-san-simeon",
  "section": "creacio",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "javierfernandezgarrido12-01",
  "author": "Javier Fernández Garrido",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "javierfernandezgarrido12-01",
      "content": "San Simeón el Estilita (iconografía bizantina)"
    },
    {
      "type": "paragraph",
      "content": "<strong>La historia que contaré ha sido silenciada muchas veces. Aquellos que estuvimos presentes todavía reflexionamos con asombro sobre lo acontecido y nos preguntamos cómo pudo desaparecer la venerable reliquia. Fue durante los primeros años del segundo milenio, cuando toda Europa estaba dispuesta a arrebatar como fuese la ciudad de Jerusalén a los infieles.</strong>"
    },
    {
      "type": "paragraph",
      "content": "<strong>Mi relato, que puse sobre el pergamino a los tres meses de aquel lamentable extravío, es corto, pero suficientemente explícito. Lo doy a conocer ahora, cuando de nuevo la ciudad ha vuelto a las manos de los sarracenos, para que los hombres venideros no falseen la historia omitiendo un hecho trascendental.</strong>"
    },
    {
      "type": "paragraph",
      "content": "Habíamos dejado atrás cientos de cuerpos que las alimañas y gusanos consumirían en pocos días. Tras quince meses de marcha, muchos de nosotros ya sólo pedíamos la victoria o la muerte, y únicamente el tener a nuestro alcance la ciudad de Jerusalén nos hacía desistir de abandonar la vida voluntariamente."
    },
    {
      "type": "paragraph",
      "content": "Incluso más que los víveres, el agua se convirtió en el bien más buscado desde que las convulsiones febriles de los más sedientos nos hicieron saber que la mayoría de los pozos y estanques estaban envenenados. Las pesadas armaduras, que protegían nuestros cuerpos de las armas enemigas, se calentaban indeciblemente al ser alcanzadas por el temible sol de Judea y hacían que nuestras carnes sintieran un escozor atroz. Ni las profecías de antes ni las de ahora podían servir ya de gran consuelo a unas tropas que, diseminadas en los campos sin orden alguno, eran reacias a cualquier heroísmo. Iftikhard ad-Dawla, el odiado musulmán que gobernaba el ombligo de la cristiandad, lo sabía."
    },
    {
      "type": "paragraph",
      "content": "Al cabo de unos días, cercamos la puerta de Herodes, la de San Esteban, la puerta de Jaffa y otras posiciones al norte y al sur. Sólo las más alejadas al este y al sudeste, que resultaban flancos imprecisos, se dejaron sin vigilancia. La muralla, una obra que Adriano hizo segura y que los bizantinos y fatimitas transformaron en inexpugnable, guarnecía a algunos miles de musulmanes que no temieron a los miles de cristianos que pretendían entablar el combate; y más aún cuando algunos de los emisarios de Iftikhar burlaron nuestro cerco y llevaron consigo mensajes de socorro a las sanguinarias tropas egipcias, apostadas a no muchos días de camino de Jerusalén."
    },
    {
      "type": "paragraph",
      "content": "Aconsejados por los augurios del vuelo errante de una corneja y las manchas escarlata en la piel de una serpiente que despellejó un húngaro, los príncipes y mandatarios fueron en procesión al Monte de los Olivos. Allí encontraron a un eremita de origen normando que les profetizó que, si realizaban un ataque por sorpresa, la victoria nos sonreiría. El viejo visionario interpretó con poca fortuna aquellos signos, y su descarriado consejo dio lugar a que Iftikhar no tuviese compasión con los que se aventuraron a tomar la puerta de Herodes. Sobre los pocos que volvieron sanos y salvos recayó la sospecha de que habían confiado más en sus propias fuerzas que en las de Dios."
    },
    {
      "type": "paragraph",
      "content": "Días después de esa humillante derrota, llegó a nuestros oídos que tres barcos genoveses habían logrado alcanzar el puerto de Jaffa con todo tipo de provisiones. Las tropas que cubrían el flanco norte de Jerusalén, compuestas en su mayor parte de tribus bárbaras reclutadas en Constantinopla, se dirigieron de inmediato hacia el puerto. A unos cuarenta estadios cerca de Ramleh sufrieron una temible emboscada que sólo la clemencia divina logró desbaratar. Alcanzaron Jaffa siete días más tarde de lo previsto y lograron hacerse con unos cuantos sacos de trigo, clavos y una partida de azafrán, que no sirvió para nada. Sólo la fortuna permitió que dos barcos más de Britania llegaran al puerto tras burlar el bloqueo de los egipcios y nos proveyesen con una insuficiente cantidad de víveres que engrosaron el exiguo cargamento genovés."
    },
    {
      "type": "image",
      "name": "javierfernandezgarrido12-02",
      "content": "Miniatura de Descriptio Terrae Sanctae (Siglo XIII)"
    },
    {
      "type": "paragraph",
      "content": "Ya entrado el estío y ante la inminencia de sorpresas inesperadas, recibimos la orden de preparar las catapultas y las escaleras para emprender el ataque. La mañana señalada, un sacerdote recorrió los campamentos portando un relicario en donde se encontraba un dedo de San Simeón el Estilita (enviado por orden expresa del Sumo Pontífice) y exhortándonos a que combatiésemos descalzos en señal de penitencia. Nadie le hizo caso y todos preferimos resguardar nuestros pies por si las circunstancias nos obligaban a una sabia huida. Las únicas recomendaciones que se respetaron fueron la de abandonar antes el valor que la fe, y la de no permitir bajo ningún concepto que el venerable dedo cayese en poder musulmán."
    },
    {
      "type": "image",
      "name": "javierfernandezgarrido12-03",
      "content": "Mapa del reino de Jerusalén, siglo XII"
    },

    {
      "type": "paragraph",
      "content": "Las tropas empezaron a avanzar lentamente, con siete obispos al frente portando relicarios diversos. El compás de los pasos, el ruido de las armaduras, el colorido de los pendones y el calor sofocante formaban una combinación espantosa. A nuestros oídos sólo llegaba el fuerte latido de nuestros propios corazones y el llanto de las mujeres y niños que seguían a la tropa."
    },
    {
      "type": "paragraph",
      "content": "A medida que fuimos aproximándonos a la muralla empezamos a distinguir las cabezas de los sarracenos. Estos observaban atentos nuestros movimientos y preparaban sus lanzaderas con precisión. Al humo de las bolas de fuego que salían de nuestras posiciones se unió el humo de las bolas que salían de las suyas. Movimientos rápidos de hombres se desplazaban de un lugar a otro en dirección a las posiciones por donde se preveían los asaltos, imposibles de disimular a causa del tamaño de las catapultas. Los soldados de avanzadilla, a quienes correspondía la misión de rellenar las zanjas abiertas indiscriminadamente en torno a la muralla, trabajaban sigilosos ocultos por la noche. Muchos de ellos rellenaron con sus propios cuerpos esas zanjas que los hijos de Mahoma habían convertido en trampas mortales. Las flechas, además, volaban por los aires como una fatídica lluvia de hierro que, en contadas ocasiones, erraban su objetivo. Sólo la feliz idea de dejar sueltos bueyes, camellos y ovejas durante las labores de relleno logró crear cierta confusión entre los astutos moros."
    },
    {
      "type": "paragraph",
      "content": "Tras indescriptibles penalidades logramos que nuestros artilugios alcanzasen la muralla en varias posiciones. Los lombardos y los francos, por una parte, los húngaros y los hombres de Hispania, por otra, fueron los primeros que la pasaron. Con ellos allí, pronto el asalto se extendió con facilidad a otras zonas, obligando a los musulmanes a retroceder al interior de la ciudad y a confiar sus vidas a la clemencia de los asaltantes. Ni la rapiña sistemática de oro ni de joyas logró calmar el criminal abrazo de la venganza. Los francos, empuñando sus espadas con una rabia imposible de contener, no respetaron los gritos de piedad de los sarracenos ni los consejos de mesura de los emisarios del Papa. La sangre se derramó tanto allí donde no hubo ocasión de aplacar la furia como allí donde sí la hubo."
    },
    {
      "type": "image",
      "name": "javierfernandezgarrido12-04",
      "content": "Asedio y asalto a la ciudad de Jerusalén, primera cruzada (1099)"
    },
    {
      "type": "paragraph",
      "content": "Un recuento poco riguroso de los muertos contabilizó diez y siete mil caídos. De entre ellos, cuatro de los siete obispos que encabezaron el asalto y cuyos cuerpos sólo fue posible reconocer a instancias de sus vestiduras y de una mujer de Laodicea que presenció (y tal vez participó en) sus atroces muertes. Sus despojos fueron transportados en solemne procesión hacia las orillas del río Jordán, en donde se les dio sepultura. Los demás cadáveres se quemaron, evitando así que las bestias, los ladrones y las epidemias se propagaran por igual entre los que habían salvado sus vidas. Los que fueron heridos tuvieron menos suerte que los muertos. La impericia de improvisados cirujanos, sólo escogidos entre aquellos que mostraron habilidad con el cuchillo, completaron la labor que dejaron incompleta las espadas sarracenas."
    },
    {
      "type": "paragraph",
      "content": "La ciudad de Jerusalén volvió como una hija pródiga al seno materno de la cristiandad. La noticia del acontecimiento se propagó rápidamente hacia Cesarea, de Cesarea a Trípoli, de Trípoli a Antioquía y de allí pronto pasó a Roma. En la ciudad papal repicaron las campanas durante tres días seguidos en señal de alegría, y el Santo Pontífice, tras celebrar la victoria, envió emisarios para que los cruzados retornasen cuanto antes el dedo de San Simeón."
    },
    {
      "type": "paragraph",
      "content": "Hace tres meses que todos los supervivientes de la toma de la Ciudad andamos buscando el dedo del Estilita. Nadie, que se sepa, ha podido identificar ese dedo entre los miles desparramados por los campos o las calles de Jerusalén. De vez en cuando nos llegan rumores de que se encuentra en Damasco, entre las manos de algún amante de rarezas cristianas; o que fue vendido en Alejandría por unos comerciantes a una acaudalada familia griega o judía (no se sabe a qué familia en concreto). La única información que cuenta con el asentimiento de la mayoría es la que ha proporcionado un monje de Capadocia, que en sueños pudo ver como el dedo, de forma milagrosa, volvía a la mano de su propietario. No obstante, algunos tienen fundadas sospechas de que la venerable reliquia pasó al estómago de algún animal hambriento."
    },
    {
      "type": "paragraph",
      "content": "Mientras el dedo de San Simeón no aparezca, cosa que difícilmente sucederá, la toma de Jerusalén quedará incompleta."
    }
  ]
}
