{
  "title": "Crònica de guerra (51). Les llengües mortes",
  "url": "cronica-de-guerra-51-les-llengues-mortes",
  "section": "creacio",
  "issue": 11,
  "data": "10/12/2021",
  "imageCard": "sionSerra12-01",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "sionSerra12-01",
      "content": "Sion Serra retratat per Mònica Pallí"
    },
    {
      "type": "paragraph",
      "content": "Durant l’armistici reobren molts locals d’oci, sobretot nocturn, quan Barcelona cau en la temptació de ser ella mateixa: una ciutat-pretext."
    },
    {
      "type": "paragraph",
      "content": "Sota el sol, els turistes voletegen com els coloms de plaça Catalunya, una selfie aquí, un paisatge allà, amb el pretext de conservar-ne un record, com si la memòria ja no ens funcionés. Ara sols, arrossegant l’equipatge, bosses de roba i souvenirs cap a un tàxi, o en el Bus Turístic cap a la propera atracció, poc importa si és el Tibidabo o un lligam de Tinder, o sí que importa, ara s’entaulen dos per dos en bars franquiciats amb el pretext de no sortir sols a les xarxes socials. Les dones en diran aventures; els homes, territori conquistat, o qualsevol expressió sinònima. Sota la lluna, la colonització és més agressiva. Guiris i indígenes s’uneixen en una sola despulla on tots són l’invasor i el botí."
    },
    {
      "type": "paragraph",
      "content": "De vegades els indígenes, amb el pretext de diferenciar-se’n, parlen més fort, normalment en català; els castellanoparlants, per no ser menys, fan el mateix. Amb el pretext de visibilitzar-se, paraula de moda, com diversitat i altres etiquetes amb que la progressia justifica una cultura nepotista i pollosa, els uns i els altres se sumen a la cridòria, tot demostrant, per cacofonia, que Barcelona és alhora capital dels països catalans i la segona metròpoli del regne."
    },
    {
      "type": "paragraph",
      "content": "Els últims són els immigrants, collats pel pretext de sobreviure. Alguns indígenes, sota el pretext del civisme i de l’ordre, els recordaran que no hi són benvinguts més que com a esclaus dòcils i temorencs, i faran valer títols de propietat, certificats de català i altres papers higiènics. Va ser en un d’aquests exercicis de lavabo que el vaig conèixer a Ell."
    },
    {
      "type": "paragraph",
      "content": "— Triguem molt o què?"
    },
    {
      "type": "paragraph",
      "content": "No era la cua per anar al lavabo sinó per entrar en un local d’esbarjo per a adults. En mantindré l’anonimat. Durant les guerres antigues, o en països on la gent fa pudor, com va dir una gran pensadora del materialisme català, es distribuïa la cartilla de racionament i la gentalla feia cua perquè els donessin pa negre o una tassa de brou que no era sinó aigua de bullir plomes i greix. Avui dia, fan cua per a comprar a Primark o entrar al Moog o qualsevol antre on bellugar-se o caçar."
    },
    {
      "type": "paragraph",
      "content": "— Però allò què és, la cua vip? S’han colat."
    },
    {
      "type": "paragraph",
      "content": "Encara que tinguin diners, se’ls malgasten perquè són classe assalariada, ni prou capitalista per explotar els altres, ni prou ressentida per ser antisistema. Aspiren a ser com algú altre: elles competint en antienvelliment i manicura; ells, en tècniques d’aparellament i receptes de sildenafil. És la lluita contra la degenerescència, la vessant nocturna de les polítiques de natalitat, o simplement de diversió."
    },
    {
      "type": "paragraph",
      "content": "Ell sap que una de les tècniques és actuar com si la competició ja l’hagués guanyada. Surt de la cua, segur que li guardaran el lloc, per a negociar un avenç amb els porters. Però no té com acreditar cap privilegi que li obri una drecera. Sense prioritat, aposta pel protagonisme. Cadascú porta la seva cartilla; en diuen passaport covid i dóna dret a accedir a vedats de caça com aquest. La vestimenta, una caçadora negra de cuir i pantalons ajustats del mateix color, és una picada d’ullet a cada presa, clàssica com el món de Querelle de Brest. Ell torna a la cua. Ens separen un noi amb el pentinat de Richard Clayderman acompanyat per una marillufa amb els rínxols de Barbra Streisand a <i>My heart belongs to me</i>. Però a aquestes hores el cor ja no em pertany del tot. Sé prou per què va a mil."
    },
    {
      "type": "paragraph",
      "content": "Un cop verificades les cartilles, s’obre la porta i un baf de so ens ofega, acaparador. Caminem amb dificultat entre la gentada que respira i es toca de manera poc accidental. La febre em fa una ràdio al cap on sóna en bucle 24 hours d’Agnes: “<i>My intuition said it from the start: I didn’t wanna listen, I gave you my heart</i>” que, com tota obsessió, és premonitòria: la intuïció m’ho va dir des del començament, però jo, sorda, et vaig donar el meu cor. I entre la Barbra i l’Agnes, el destí de la nit es revela i s’enfosqueix. Com un cavall que renilla sense fer soroll, se’m clava una pota tot marcant territori, i veig el colze d’un braç encuirat, i tot un tors, i tota la cursa. Sense temps de decidir si vull apostar per aquest corser, és ell qui s’avança i m’envesteix. No ha trigat gaire en entrar després de mi."
    },
    {
      "type": "paragraph",
      "content": "— No he podido no tocarte, lo siento."
    },
    {
      "type": "paragraph",
      "content": "Per primera vegada, ens mengem les mirades amb voracitat i em creixo davant seu com qui, de cop, se sap també cavall. Sabem que en calen dos, com a mínim, per a una competició. Aquesta unió de cavallerisme i bestialitat, de <i>fair play</i> i economia submergida, deu ser un tret de ciutats com aquesta, occidentals i perdedores, embadalides davant les seves pròpies postals. No hi falten mai les platges de sorra bruta, gratacels fàl·lics i temples expiatoris, emmirallats en deliris de grandesa, proeses esportives on cap cursa de cavalls no destacaria prou."
    },
    {
      "type": "paragraph",
      "content": "— Però ets d’aquí de Barna, oi?"
    },
    {
      "type": "paragraph",
      "content": "Li faig que sí amb el cap. Ell i jo estem dissolts en el mateix màrketing nacionalista que ens polaritza i entreté, tants anys fa, i jutjant per les arrugues, segurament atenuades per la llum vermella, el maquillatge, la boira o tot plegat, deu tenir la mateixa edat que jo, la mateixa crisi d’identitat, la nostra i la del país."
    },
    {
      "type": "paragraph",
      "content": "— Aquest tio és guai, mira-te’l — afegeix, ensenyant-me un còmplice casual com qui fa veure la qualitat del gènere."
    },
    {
      "type": "paragraph",
      "content": "Una ciutat collada entre la conveniència de ser hospitalària i la pulsió d’hostilitat, entre el sentit d’ordre i les ganes de vici, entre l’ànima burgesa i el cos barroer, on immigrants i indígenes, amos i empleats, mares i fills, conviuen com categories pornogràfiques."
    },
    {
      "type": "paragraph",
      "content": "— I és d’aquí, de Barna — afegeix encara, com qui etiqueta la carn. Com si aquí no fóssim tots carn de lloguer."
    },
    {
      "type": "paragraph",
      "content": "El vedat no trigarà en tancar. Són les mesures preventives. El perdo de vista i em dic que és millor així. De sobte, però, Ell hi és, m’encercla el coll amb un braç i gairebé m’escanya. Sento l’olor inconfusible del cuir. Un últim <i>tour de force</i>."
    },
    {
      "type": "paragraph",
      "content": "— Perdona, eh?"
    },
    {
      "type": "paragraph",
      "content": "No responc a la provocació. No hi ha temps, no tinc ganes de jugar aquest joc. Però Ell somriu, ensenya les dents com qui aïna, em desafia amb una ganyota de poltre. Tot Ell és performance. I Jo, què soc? Com si em llegís la ment i em contestés a un <i>amor omnia vincit</i> totalment enganyós amb un alea jacta est no menys desesperat, m’immobilitza amb un gest destre i deselegant."
    },
    {
      "type": "paragraph",
      "content": "<i>Now is the last time, the last time I’ll ever be yours</i>"
    },
    {
      "type": "paragraph",
      "content": "Ara l’Agnes ja no sona només al meu cap. La seva veu és dins i fora meu, com un desig que vessa per tots els forats. Ara només som titelles d’una voluntat inútil, d’una nit sense rumb, d’una ciutat sense rostre. Acomiadem, amb una besada violenta, dues llengües mortes."
    }
  ]
}
