{
  "title": "El Furgatori de Josep Pedrals",
  "url": "el-furgatori-de-josepp-pedrals",
  "section": "llibres",
  "issue": 1,
  "data": "20/10/2020",
  "author": "Cesc Alcaraz",
  "summary": "Josep Pedrals és l’alter ego d’en Quim Porta, l’autor dels escrits que trobem al peculiar recull anomenat <i>El furgatori</i>. Pedrals és un poeta de referència però, sobretot, és un dels rapsodes més destacats del panorama. Ara mateix, a banda de mantenir una activitat cultural intensa, treballa en la creació d’un generador automàtic de poesia en català.",
  "text": [
    {
      "type": "paragraph",
      "content": "Josep Pedrals és l’alter ego d’en Quim Porta, l’autor dels escrits que trobem al peculiar recull anomenat <i>El furgatori</i>. Pedrals és un poeta de referència però, sobretot, és un dels rapsodes més destacats del panorama. Ara mateix, a banda de mantenir una activitat cultural intensa, treballa en la creació d’un generador automàtic de poesia en català."
    },
    {
      "type": "paragraph",
      "content": "A més de participar en diversos reculls i obres en diversos formats, han sortit  a la llum <i>El romanço d’Anna Tirant</i> (LaBreu, 2012)<sup>1</sup> i <i>Els límits del Quim Porta</i> (LaBreu, 2018)<sup>2</sup>.  Vull destacar, en especial, aquestes dues obres perquè, juntament amb <i>El furgatori</i>, formen una mena de trilogia teòrica sobre la poesia i la literatura en general."
    },
    {
      "type": "paragraph",
      "content": "Tot i tenir una finalitat propera, totes tres obres s’expressen en formats ben diferents: <i>El furgatori</i> aposta per un dietari en què s’hi recullen les peces líriques del poble de Bolló, mentre que <i>El romanço d’Anna Tirant</i> és una narració en vers (un romanço, pròpiament dit) i <i>Els límits del Quim Porta</i> es decanta per un text de caire mes teòric i personal sobre l’escriptura d’en Quim Porta. Sovint, els llibreters i els crítics recomanen llegir aquests tres llibres per ordre de publicació i això, en part, explica l’èxit de vendes que ha tingut <i>El furgatori</i>, perquè el llibre ha tingut dues repuntades de vendes que coincideixen, precisament, amb la publicació dels dos altres títols esmentats dessús."
    },
    {
      "type": "paragraph",
      "content": "També cal tenir present, per explicar això, l’adaptació teatral feta a l’Espai Brossa el 2013. Aquest passat 2019 se n’ha publicat la cinquena edició, senyal que tretze anys després aquesta obra segueix sent ben present a l’actualitat literària catalana."
    },
    {
      "type": "paragraph",
      "content": "Un cop ens endinsem en el llibre –després de passar un pròleg que dona una gran quantitat de pistes per conformar una idea prèvia de lectura– trobem un text que es construeix a ritme binari, entrellaçant els apunts d’en Quim Porta sobre l’estudi del poble i la seva tradició oral i els fragments d’una novel·la que en Quim Porta va escrivint mentre és a Bolló. Les dues narracions es poden diferenciar, a més de les evidents diferències argumentals, perquè els fragments de la novel·la ens queden emmarcats entre cometes franceses.  Repescant el tema del pròleg, cal destacar la idea de conformar aquesta forma de lectura. Ens diu que pretén «donar a conèixer una part amagada de la nostra literatura popular» (Pedrals: 2019, pàg. 7) però, sovint, trobem peces que, de  popular, no en tenen res. A més, ens acaba dient que el safareig que pot generar la publicació d’aquests escrits està ben vist pel poble i que, fins i tot, podria provocar una repuntada del turisme al poble. Això ja ens deixa veure la manca de complexos de la gent del poble i la pròpia personalitat que denotarà durant gran part del llibre."
    },
    {
      "type": "paragraph",
      "content": "Cal parar especial atenció a aquest pròleg perquè ja ens marca un camí de lectura. Subtilment, en Pedrals és una mena de pastor que ens guia a través del llibre com si fóssim un ramat i cada cop que intentem defugir de les seves explicacions il·lògiques perdem el sentit de tot plegat i ens costa resseguir cap situació. El fet que parli de literatura popular i d’un «recull de folklore amb notes sociològiques i apunts del natural» (Pedrals: 2019, pàg. 7) ens aboca a interpretar aquesta obra com si fos una compilació cultural en la línia de Joan Amades. Tot seguit, però, ens explica que en Quim Porta (que, d’una banda és “qui em porta” a través del llibre i, d’altra banda, “què importa” què és?) construeix la seva novel·la seguint l’estil de Jesús Moncada. S’enfronten, així, la tradició culta i la tradició popular, cosa que deixa el lector lleugerament desconcertat. Tot plegat sembla un experiment sociològic que el mateix poeta fa, no amb la gent de Bolló, sinó amb els lectors: els desconcerta, els genera ambigüitats i n’espera reaccions. I ho fa per plaer, per gaudi personal, perquè té tal facilitat de construir llenguatges que cal que se sobrepassi a l’hora de mostrar-ho."
    },
    {
      "type": "paragraph",
      "content": "Aquest desconcert generalitzat també afecta l’estructura del llibre. Si mantenim aquesta línia d’investigació sociològica que apuntàvem fa unes ratlles, arribem ràpidament a l’experimentació literària: Pedrals es nega a fer una obra que es pugui classificar fàcilment en un gènere<sup>3</sup>, amb els consegüents maldecaps per part de l’editorial per encabir-la en una col·lecció. Destaca, així, la capacitat –i la facilitat– del poeta de barrejar gèneres i estils en una mateixa obra, i aconsegueix plasmar aquesta barreja amb una solvència envejable. Sobta veure un llibre en què s’intercalen un dietari de camp i una novel·la en una col·lecció de poesia (Alabatre, LaBreu) però s’ha de tenir en compte que la part narrada no deixa de ser un enllaç que ens permet entendre les peces líriques que trobem al llibre; fins i tot, podríem dir que aquestes narracions afavoreixen una interpretació concreta de cada peça. Tant és així que al relat narratiu hi trobem fragments –deixant de banda de l’habitual llenguatge acurat de Pedrals– que m’atreveixo a considerar prosificacions d’alguna altra poesia o, simplement, prosa poètica<sup>4</sup>."
    },
    {
      "type": "paragraph",
      "content": "A mida que avancem la lectura, el títol esdevé més significatiu i s’hi van sumant matisos. Aquest títol ens remet, fàcilment, al <i>Purgatori</i> de Dante i, de fet, aquesta intuïció inicial no s’allunya gaire del que trobarà el Quim Porta. Ell arriba a Bolló amb la finalitat de furgar: furgar documents, furgar en els caps de la gent per extreure’n les cançons... I acaba furgant les bollenques en sí. Aquesta mena de Paradís que li sembla Bolló, aquesta «Arcàdia de la sensualitat» (Pedrals: 2019, pàg.26), poc a poc se li va convertint en una mena d’Infern o, si més no, en un lloc que no és tan idíl·lic com el narrat en arribar al poble. La primera part del llibre es veu reflectida en el paper dels xinesos del poble. Per començar, Ni Hen Hao Kan és qui es fa càrrec de l’arxiu on Quim Porta haurà de passar hores i hores remenant documents. Ell és un savi i li anirà fent una sèrie de reflexions que, en alguns moments, condicionaran la manera de pensar del protagonista i, per tant, actuarà en conseqüència. Per altra banda, mantindrà una relació basada en el sexe amb Ni Hen Piao Liang. Amb ella, s’adonarà que l’excés i la desmesura no li aporten res si no hi ha uns mínims intel·lectuals al darrere. Comença a sentir que allò ja no és un paradís i vol allunyar-se de Ni Hen Piao Liang. La “Part I” del llibre acaba amb una pregunta tota sola en un apartat: «què em passa?» (Pedrals: 2019, pàg.45).  Poc després ens dirà que se sent presoner de Ni Hen Piao Liang. Aquí, el sermó de l’apotecari sobre l’eutrapèlia (Pedrals: 2019, pàg.28) començarà a prendre sentit i serà poc després que s’accentuarà: «la bellesa de Bolló ha canviat»."
    },
    {
      "type": "paragraph",
      "content": "La parella de xinesos encara guarda alguna clau més. Salvant alguna petita modificació ortogràfica, Ni Hen Hao Kan, en català, vol dir “tu ets molt guapo” i, Ni Hen Piao Liang; “tu ets molt guapa”. Això, afegeix un evident punt humorístic però també remarca la superficialitat de l’ambient on es mouen els personatges. Per altra banda, quan en Quim Porta els transcriu, ho fa literalment, traspassant les erres a eles. Si bé és cert, la transcripció ha de ser fidel a la parla de cadascú però aquest fet també denota la intenció paròdica dels personatges que, a més, ens pot induir algunes confusions<sup>5</sup>. I és que un dels trets que més destaca a l’obra és el joc de paraules. Aquest joc, a banda de l’enginy, busca aportar humor i confusió, tal com fa amb aquestes transcripcions. El mateix nom del protagonista o la constant confusió de l’apotecari amb «la puta Cari» en són exemples ben representatius. Això, sumat a la quantitat de jocs de paraules que trobem, ens ajuda a conformar la idea burlesca de l’autor. En Pedrals, en una mostra d’enginy fonètic i lexicogràfic extensa, pretén fer notar la «vocació de filòleg paròdic»<sup>6</sup>."
    },
    {
      "type": "paragraph",
      "content": "Serà cap al final quan mantindrà una relació amb Ginebra, una adolescent que ha aconseguit posar «l’adult a cent» (Pedrals: 2019, pàg.89). Aquesta noia el deixa molt marcat: s’enamora i el distreu de les seves ocupacions; ja no recopila versos, sinó que els escriu per a ella. Ella també li escriu alguns poemes i, doncs, en Quim Porta troba un aspecte que no havia trobat en la relació amb Ni Hen Piao Liang: la «dialèctica entre la intel·lèctica i l’entrecuix» (Pedrals: 2019, pàg.74).  El darrer poema que escriu Ginebra és el màxim exponent de l’evolució paral·lela entre la vida del Quim Porta i els escrits que trobem al llibre. De fet, a la reflexió que hi ha just abans d’aquesta poesia diu: «Realment no he perdut res, perquè tot estava aquí dintre, entre les pàgines, en els poemes» (Pedrals: 2019,pàg.89). Podem afirmar, fins i tot, que aquesta peça revela i marca el final de l’experiència bollenca de Quim Porta. Al cap i a la fi, tot el porta a la purga. Si furga, purga i, si no furga, purga. Furga i purga tenen un mateix final. Bolló és el poble de l’excés i en Quim Porta queda, automàticament, sotmès a aquesta tònica només pel fet de ser-hi."
    },
    {
      "type": "paragraph",
      "content": "El darrer poema del llibre, a banda de l’evident anunci d’una altra obra que ha de seguir les directrius d’<i>El furgatori</i>, «farem un bis» (Pedrals: 2019, pàg.96), fa destacar aquesta proximitat entre el Furgatori i el Purgatori: «Si el teu gemec no és queixa / veuràs que el furgatori / et durà al paradís». És a dir, que si hem furgat a la manera bollenca, la penitència ens durà al paradís. Fins i tot, podem establir un paral·lelisme amb la rebuda de l’obra per part de la crítica: si la rebuda és bona, si hem sobreviscut a Bolló, ens durà a la propera obra."
    },
    {
      "type": "paragraph",
      "content": "Pel que fa la part novel·lada, també hi ha un final força caòtic. En un poble que no té complexos a l’hora de parlar –i de fer– de sexe es destapa l’adulteri d’unes quantes dones del poble amb el Jueu errant i es genera una situació de tensió i gelosia típica i tòpica d’una societat que sí que manté unes relacions basades en la fidelitat. Aquesta novel·la no és res més que un relat que emmiralla la gent del poble de Bolló però, també, de la pròpia activitat del protagonista. De fet, la concentració dels fragments de la novel·la és desigual al llibre i en trobem l’explicació a la part del dietari. La novel·la avança en la mesura que ho permet en Quim Porta i la seva experiència vital."
    },
    {
      "type": "paragraph",
      "content": "Pedrals beu de diverses tradicions i, en conseqüència, es manté fidel a les respectives formes. Una de les més destacades és la literatura medieval: trobem des de referències explícites als fragments de l’amorval del <i>Tirant lo Blanc</i><sup>7</sup> o el propi nom de l’estimada, Ginebra, fins a d’altres que passen més desapercebudes, com podria ser la <i>recreantise</i> que pateix en Quim Porta durant les seves trobades amb Ginebra –«Ginebra! [...] Jo qui seria? Artús, el teu marit? Lancelot, el teu amant? O Mordred, el qui et forçà?» (Pedrals: 2019, pàg.68)– i que es manifesten textualment quan en Ni Hen Hao Kan li diu que sap que no escriu coses relacionades amb l’arxiu. La peça trobadoresca de la pàgina 25 deixa veure clarament la voluntat d’imitació i d’intertextualitat: cançó d’alba, <i>fin’amors</i>, personatges propis (gilós, lausegiers, Midons)... Aquesta peça, però, té la particularitat d’estar escrita abans de projectar la idea d’aquest llibre i anava destinada a una parella que l’autor tenia llavors. També beu de la tradició clàssica i en fa algunes referències però, cal dir, la tradició medieval va molt lligada al món clàssic (Epicur, Virgili, Ovidi...). Cal destacar, per descomptat, la tradició popular. El llibre és un recull de cançons i poesies d’un poble i, doncs, hem de tenir en compte la tradició oral.  Fixem-nos en les composicions de caràcter popular: apariats, romanços, endevinalles... però, sobretot, en les cançons: Pedrals compon una sèrie de cançons amb una mètrica popular –la gran majoria de les manifestacions líriques populars es conformen amb heptasíl·labs– i unes rimes pràctiques i senzilles. El conjunt de la peça sempre té un missatge moralitzador o bé narra una història que s’ha fet indestriable del poble."
    },
    {
      "type": "paragraph",
      "content": "Malgrat ser un recull popular, s’ha de tenir present que també hi recull peces d’alta cultura, cosa que ens acosta a una idea determinada del nivell cultural (o intercultural) dels bollencs i del propi Pedrals. Lluís Roda apunta un seguit d’autors i tradicions que, segons ell, l’autor té assimilats:"
    },
    {
      "type": "paragraph",
      "content": "«Té bastant de Joan Salvat-Papasseit (avantguardisme popular). Té alguna cosa de Pere Calders (efectisme i exactitud dels mots). Té molt de composicions populars: rondalles, romanços i cançons. Molt de Jaume Roig, a nivell formal: d’estil (grotesc i sarcàstic, provocador). Eroticofestiu a l’estil d’un Pere Torroella o d’un Valeri Fuster. O d’un Bernat i Valdoví o d’un Vicent Andrés Estellés, per esmentar autors més recents. Però, especialment, cal fer esment del seu barroquisme vallfogonesc: com si fóra fill natural d’en Francesc Vicent Garcia. Tot plegat, adobat per una significativa reflexió sobre la pròpia activitat literària, artística o lingüística en relació amb la realitat i la creació del sentit, conscient que té a veure amb límits, originalitats i repeticions. Amb manipulacions.»<sup>8</sup>"
    },
    {
      "type": "paragraph",
      "content": "Maria Ruiz Salom anota, també, semblances amb Pere Quart, Josep Palau i Fabre, Ramon Llull o Ausiàs March, a banda dels poetes del barroc, la renaixença, el modernisme i el noucentisme. La intertextualitat d’<i>El furgatori</i> és tal que cada crític hi troba matisos diferents i reminiscències a altres autors. Sabem que en Pedrals és una persona de moltes lectures i, doncs, hem de ser conscients que coneix la tradició literària que el precedeix. Malgrat això, tinguem present com ha transgredit aquesta tradició: podem parlar d’un estil propi que crea una nova forma d’entendre aquests mateixos referents culturals."
    },
    {
      "type": "paragraph",
      "content": "Parlar de cançons (i de la peça trobadoresca) ens hauria de fer pensar que només n’estem veient la lletra. Tant les cançons com la lírica dels trobadors, com bé sabem, es canten, però al llibre no hi ha cap traça que ens pugui donar pistes del ritme. Aquestes composicions tenen cap ritme pensat? La resposta és una mica ambigua. Pel que fa la peça trobadoresca, l’autor dels escrits la situa en un origen occità i, per tant, m’he pres la llibertat d’associar-la a l’alba de Cadenet<sup>10</sup> per coincidència mètrica i perquè aquesta darrera té una melodia que avui dia és relativament coneguda. Cal que tornem, ara, a la representació teatral que es va fer l’any 2013 a l’Espai Brossa<sup>11</sup>. A la representació, òbviament –o no tan òbviament, que estem tractant un llibre d’en Pedrals–, les diverses peces van ser musicades i interpretades. Els encarregats de posar-les en escena van ser els components del conjunt ‘Las Migas’<sup>12</sup>. Si més no, és una combinació curiosa perquè durant la lectura assimilem les cançons i les poesies a sons, cadències i transicions pròpies de la tradició popular occitanocatalana i, aquí, se’ns representa en una versió de flamenc fusió. Si cerquem entre els projectes que en Josep Pedrals ha dut entre mans, trobarem ‘Els nens eutròfics’, un grup de música que ha pres la lletra d’algunes cançons i poesies d’<i>El furgatori</i> (entre d’altres orígens). Amb això, el propi autor expressa una de les voluntats del llibre: recuperar una pràctica tan medieval com és ser llegit en veu alta. La interpretació de les peces líriques o la mateixa representació teatral són una forma de vehicular el llibre a través de l’oralitat i, de fet, quan l’autor recita aquestes peces ho fa amb una melodia i una gestualitat joglaresques que, poc acostumats a aquestes pràctiques, podem titllar d’exagerades o de fregar l’absurd i el ridícul. No cal descartar que aquesta darrera teoria sigui buscada; ja hem vist com l’autor s’ha dedicat a parodiar els propis mestres i no seria estrany que, també en el moment de llegir o de recitar, busqui afegir-hi un component humorístic."
    },
    {
      "type": "paragraph",
      "content": "La sensació de veracitat que genera la imitació i l’assimilació a les peces ens fa creure que, realment, estem llegint un dietari i que, per tant, el relat guanya importància vers la lírica. Aprofundint una mica, però, veiem que són les poesies les qui, en realitat, conformen el relat i dirigeixen l’argument. En Pedrals, amb cada peça, aconsegueix el que vol i, per fer-ho, no dubta en jugar amb els mots, amb el registre, amb la qualitat, amb el nivell cultural o amb allò que calgui. Hi ha una voluntat i fins i tot una necessitat de transgredir la norma ortodoxa, tant en el continent com en el contingut."
    },
    {
      "type": "paragraph",
      "content": "L’autor ha estat capaç de presentar-nos una obra d’alt nivell literari farcida de traces orals i populars, un fet que no és nou però que denota un bagatge cultural immens i una aplicació molt digna."
    },
    {
      "type": "biography",
      "biography": [
        "PEDRALS, Josep: <i>El furgatori</i>, LaBreu Edicions, 5ª edició (2019).",
        "PONS, Pere Antoni, “Josep Pedrals en combustió”. <i>L’Avenç</i>. Núm. 394, Barcelona, 2013,  pàgina 44.",
        "RODA, Lluís,  “Notes a propòsit d’<i>El furgatori</i> de Josep Pedrals”,dins <i>Reduccions</i>. Revista de poesia, Núm.95, Vic, 2009, pàgina 145.",
        "BOU, Enric, “Josep Pedrals fa volar pardals: «una metàfora mutant», dins <i>Tintas. Quaderni di letterature iberiche e iberoamericane</i>, Núm. 4, Milà, 2014, pàgines 31-41.",
        "RUIZ SALOM, Maria, “Una aproximació a les poètiques de l’oralitat”, dins <i>Incidències. Poesia catalana i esfera pública</i>, Edizioni Ca’Foscari,Venècia, 2016, pàgines 179-197.",
        "MARÍ, Manel, “El cul i el cervell inquiets”, dins <i>Caràcters</i>, Núm. 51, València, 2010, pàgines 11-12."
      ]
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "Premi Lletra d’or 2013."
        },
        {
          "number": 2,
          "content": "Premi Ciutat de Barcelona 2018."
        },
        {
          "number": 3,
          "content": "Lluís Roda: 2009, pàgina 145."
        },
        {
          "number": 4,
          "content": "Vegeu, per exemple, l’explicació del mestre Berenguer que trobem a: Pedrals: 2019, pàgines 33-34."
        },
        {
          "number": 5,
          "content": "Confessió d’en Josep Pedrals durant una trobada que vam tenir el 10 de març de 2020 a la seva biblioteca."
        },
        {
          "number": 6,
          "content": "Enric Bou: 2014, pàgina 33."
        },
        {
          "number": 7,
          "content": "Josep Pedrals: 2019, pàgina 54. Text complet a: Joanot Martorell, <i>Tirant lo Blanc i altres escrits de Joanot Martorell</i>, a cura de Martí de RIQUER, Ariel (1979), pàgines 380-381. "
        },
        {
          "number": 8,
          "content": "Lluís Roda: 2009, pàgina 148."
        },
        {
          "number": 9,
          "content": "Maria Ruiz Salom: 2016, pàgina 194."
        },
        {
          "number": 10,
          "content": "Cadenet, <i>S’anc fui...</i> . Text complet a l’Annex."
        },
        {
          "number": 11,
          "content": "Vegeu un fragment de l’obra en aquest enllaç: <a href=\"https://www.youtube.com/watch?v=0nZlNnaLHWw\" target=\"_blank\">https://www.youtube.com/watch?v=0nZlNnaLHWw</a>"
        },
        {
          "number": 12,
          "content": "Vegeu la peça de la pàgina 68 musicada i interpretada per Las Migas en aquest enllaç:  <a href=\"https://www.youtube.com/watch?v=wnRvhLnoE6c\" target=\"_blank\">https://www.youtube.com/watch?v=wnRvhLnoE6c</a>"
        },
        {
          "number": 13,
          "content": "Vegeu la peça de la pàgina 84, “Lolita”, musicada i interpretada per Els nens eutròfics: <a href=\"https://youtu.be/bVM8x__wUt8\" target=\"_blank\">https://youtu.be/bVM8x__wUt8</a>"
        }
      ]
    }
  ]
}
