{
  "title": "Els Sots Feréstecs i Eclipsis",
  "url": "els-sots-ferestecs-i-eclipsis",
  "section": "llibres",
  "issue": 1,
  "data": "20/10/2020",
  "imageCard": "Llibre-Els-sots-ferestecs",
  "author": "Andreu Pérez-Mingorance",
  "summary": "Lapislàtzuli és una editorial que treballa, com diuen ells mateixos, perquè obres úniques i amb un alt valor literari o humà vegin la llum. He conegut diferents títols d’ells tant de crítica com de poesia, mai m’ha decebut la tria i la cura de les edicions, m’agrada el seu projecte, té quelcom d’entremaliat, de volgué recuperar títols que no se’n sap com han caigut al bons de calaix o que mai han estat al calaix del llibre en català, perquè algú va decidir no traduir-los mai.",
  "text": [
    {
      "type": "paragraph",
      "content": "Lapislàtzuli és una editorial que treballa, com diuen ells mateixos, perquè obres úniques i amb un alt valor literari o humà vegin la llum. N’he conegut diferents títols d’ells, tant de crítica com de poesia, i mai m’ha decebut ni la tria ni la cura de les edicions; m’agrada el seu projecte, té quelcom d’entremaliat, de voler recuperar títols que no se sap com han caigut al fons d’un calaix o que mai no han estat a les prestatgeries del llibre en català perquè ningú no va decidir traduir-los mai. Repasseu el seu lloc web, https://www.lapislatzuli.com/, perquè, a més d’un bon gust visual, hi trobareu veritables sorpreses que van des de la poesia catalana a la novel·la en llengua portuguesa, traduïda; hi trobareu també velles edicions bilingües en japonès o algun assaig oblidat, o volgudament oblidat, per molest, i clàssics catalans que, malgrat la seva classificació de clàssics, fa anys que no els trobaves al mercat i calia buscar-los per llibreters de vell. I com no parlar d’aquelles edicions de literatura japonesa tan gustosament entremaliades. Us convido, doncs, a estar a l’aguait, que segurament ja hi esteu."
    },
    {
      "type": "paragraph",
      "content": "Tinc dues recomanacions de les quals en diré alguna cosa. La primera és Els Sots Feréstecs, de Raimon Casellas. Recordo la impressió que em va fer quan vaig llegir el llibre per primera vegada en un dels cursos de literatura d’en Jordi Castellanos; de fet, crec que fins ara tenien una edició d’en Castellanos feta a Edicions de 1984 i una altra a Mirmanda, però jo crec haver-lo llegit en una edició vella i estripada de Laia, Les Eines de Butxaca, de l’any 79 o 80, ves a saber! Una novel·la, em dèiem, que era simbolista, regeneracionista, realista...",
      "image": { "name": "Llibre-Els-sots-ferestecs" }
    },
    {
      "type": "paragraph",
      "content": "I ara, llegit amb el pas del temps i d’una tirada, el que puc dir és que el text és immens, esbojarradament immens. No nego el seu simbolisme, la seva intenció de reflexió sobre la bestialitat humana, tan actual, la visió esbiaixada de la realitat que provoca l’enveja, la incultura i com tot això està arrelat en una pobresa humana i material real, palpable. Un text que és la porta del Modernisme català, però també el començament d’un dels moment literaris més brillants de la literatura catalana i que no es pot limitar a l’estudi escolar sinó que ha de tenir un lloc en l’imaginari col·lectiu."
    },
    {
      "type": "paragraph",
      "content": "Tots sabem que els Sots Feréstecs són identificables: el Puiggraciós i Montmany, el Figaró... tots són llocs avui dia de fàcil accés per a tothom, hi ha un eix viari que travessa la contrada, i les masies i la mateixa ermita de Sant Pau de Montmany són fàcils de localitzar al Vallès Oriental. Moltes de les masies, segurament, rauen a terra i d’altres han acabat convertides en cases rurals. Puiggraciós fins i tot tenia una comunitat de monges benedictines, que suposo que encara hi sobreviu, però no sé què n’haurà quedat de l’amalgama de caràcters humans, de l’estudi de psicologia social, disfuncional i cruel que en fa Casellas, malgrat que jo hi veig tota la fauna humana que avui dia es pot aplegar en la marginalitat social del nostre territori, on la ximpleria dels qui no han pogut trobar el seu lloc a la societat i la sobergueria dels qui pretenen conèixer tot el nostre món es confronten i mai no hi ha sortida. No trobo llunyà ni estrany el món de Casellas, no trobo estranya ni la llengua, respectada a l’edició de Lapislàtzuli, perquè la llengua actual del mons marginals o tancats també és complexa, difícil d’entendre des d’un criteri normatiu, o simplement per aquells que no hi són dins aquella parcel·la de la societat, en aquell tros d’humanitat. Lapislàtzuli ha sabut adaptar peculiaritats del llenguatge a la nostra normativa, a la nostra manera de representar el llenguatge, i cal dir que ho ha fet amb molt d’encert. La il·lustració de portada és deliciosa, Cesc Pujol ho ha captat a la perfecció i, tot seguint aquests personatge feréstecs, inadaptats, mig o del tot marginals, arribo a la segona novel·la.",
      "image": { "name": "Eclipsis" }
    },
    {
      "type": "paragraph",
      "content": "“Eclipsis”, de Jon López de Viñaspre, va guanyar el XXII Premi Joan Marquès Arbona de narració curta. L’obra són dos textos: el primer, La Mala Petja, és un meravellós joc, també feréstec, de personatges que t’enterboleixen la ment i et fan pensar que ets en un altre temps i no pas en un temps molt proper, no gaire llunyà, i en un paisatge molt conegut avui com és la Garrotxa. Crec que Jon López ha captat el llenguatge i una professió feixuga, uns personatges rudes i atrapats en el silenci. La trama revisa l’ànima humana endurida, extravagant per l’aspror de la vida i de la natura en què s’ha de moure, ànimes que no han curat les velles ferides del nostre món, de la nostra memòria més propera i tantes vegades oblidada volgudament. És un bon text i un treball gairebé d’arqueologia antropològica i lingüística... Llegiu-lo! El segon text del llibre, Betsabé i els tres eclipisis, és la màgica història del viatge de tornada dels reis d’orient, una història present en el nostre imaginari col·lectiu,  un “vol de galàxies i d’estrelles que ens circumda i ens parla del diví”, la història de tot allò que per nosaltres és immemorial, que tornem a llegir... L’eclipsi final d’allò que va brillar a la nostra cultura i que possiblement hem esgotat en un imaginari destruït per la modernitat que tot ho ha tornat aigualit i visualment publicitari, ens hem quedat sense el referent màgic de la nostra infantesa i hem deixat als que vindran sense on agafar-se, com no sigui a tot allò que diu la publicitat i Walt Disney, almenys durant una estona de lectura tornem a dintre de la nostra mamelsa sensibilitat infantil i, un viatge cap a l’interior de nosaltres mateixos."
    },
    {
      "type": "paragraph",
      "content": "Bona lectura.."
    }
  ]
}
