{
    "title" : "L'altra cara de Paul Klee",
    "url" : "l_altra_cara_de_paul_klee",
    "section" : "llibres",
    "issue" : 47,
    "data" : "24/05/2025",
    "imageCard" : "angelcarbonell47-04-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text": [
        {
          "type" : "image",
          "name": "angelcarbonell47-04-01"
      },
    {
      "type": "paragraph",
      "content": "L'antologia poètica <em>Veure i saber</em> de Paul Klee, traduïda al català per Feliu Formosa i editada per LaBreu Edicions, és una oportunitat única per descobrir el vessant literari de l'artista, fins ara molt poc conegut. Feliu Formosa ha fet una selecció acurada dels poemes de Klee, i la traducció és fluida i fidel als originals."
    },
    {
      "type": "paragraph",
      "content": "El pròleg escrit per Berta Galofré és un complement perfecte a l'antologia. Galofré destaca la figura de Klee no només com a pintor, sinó també com a teòric de l'art i mestre. El seu pròleg ofereix una visió àmplia de la importància de l'obra poètica de Klee, subratllant com aquesta es relaciona amb la seva producció pictòrica i els seus estudis sobre geometria."
    },
    {
      "type": "paragraph",
      "content": "La poesia de Klee, publicada pòstumament el 1960, és una revelació. Aquesta obra literària ofereix una perspectiva única sobre la seva visió del món i la seva recerca de la veritat més enllà de l'aparença. Klee, com a pintor, va buscar sempre allunyar-se del realisme figuratiu per arribar a una representació més profunda de la realitat. Aquesta preocupació també es reflecteix en la seva poesia, on l'objectiu és capturar l'essència de la natura i del misteri diví."
    },
    {
      "type": "paragraph",
      "content": "El primer poema de l'antologia ja presenta aquesta idea, descrivint la humanitat atrapada en la foscor de la ignorància, mentre que les muntanyes dels déus i les bèsties resplendeixen amb llum:"
    },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>“Són dues les muntanyes</br>on tot és clar i lluminós:</br>la muntanya de les bèsties</br>i la muntanya dels déus.</br></br>Però entre l’una i l’altra hi ha</br>la vall tenebrosa dels homes”.</br></em>"
      },
      {
        "type": "paragraph",
        "content": "Aquesta imatge anticipa la recerca espiritual i filosòfica que permea tota l'obra. Klee es presenta com a guia que pot ajudar a sortir de la foscor, convertint-se ell mateix i els seus seguidors en semblants als déus. Aquesta idea es reforça en un altre poema on diu:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>“I tot torna a ser un, com era abans,</br>dia i nit,</br>al jardí de Déu,</br>amb l’esplendor del sol i les estrelles”</em>"
      },
      {
        "type": "paragraph",
        "content": "La poesia de Klee també explora el tema de l'amor com a força transformadora. L'amor és presentat com una força que fa renéixer l'home com a ésser moral, transfigurat i redimit per la bellesa. Aquesta transfiguració no implica una renúncia a la vida, sinó que celebra la sensualitat de la carn:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>“Sensualitat<br/>és la flexibilitat de la carn”</em>"
      },
     {
      "type": "paragraph",
      "content": "Això no vol dir que Klee rebutgi ser arrossegat pel torrent de la vida. Al contrari, sembla acceptar i fins i tot buscar aquesta immersió:"
    },
    {
      "type": "paragraph",
         "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
     "content": "<em>“Vull desembocar<br />\tamb el gran riu”</em>"
    },
    {
      "type": "paragraph",
      "content": "La relació entre la poesia i la pintura de Klee és molt estreta. En la seva obra pictòrica, Klee sovint incorporava elements literaris i musicals, demostrant una profunda interconnexió entre les arts. Aquesta interconnexió és també present en la seva poesia, on la imatge visual i el ritme musical es combinen per crear una experiència única per al lector."
    },
    {
      "type": "paragraph",
      "content": "La influència musical en l'obra de Klee és notable. Com a músic, va ser un violinista destacat i va incorporar elements musicals a la seva pintura. Aquesta musicalitat també es reflecteix a la seva poesia, on el ritme i la cadència són elements clau per a la creació d'un ambient emotiu i reflexiu."
    },
    {
      "type": "paragraph",
      "content": "Klee va viure en un període de gran canvi artístic i social. Com a membre del grup Blaue Reiter i professor de la Bauhaus, va estar immers a les avantguardes del segle XX. La seva obra pictòrica va ser influenciada per viatges a Tunis i Egipte, on va descobrir el poder expressiu del color. Aquesta influència també es reflecteix a la seva poesia, on el color i la llum són elements simbòlics que busquen capturar l'essència de la realitat."
    },
    {
      "type": "paragraph",
      "content": "<em>Veure i saber</em> ofereix una visió profunda de la poesia de Paul Klee, fins ara desconeguda en català. Gràcies al treball de Feliu Formosa, els lectors catalans poden accedir a aquesta obra que complementa i enriqueix la comprensió de l'artista. El pròleg de Berta Galofré és un complement essencial que ajuda a contextualitzar aquesta poesia dins del projecte artístic més ampli de Klee."
    },
    {
      "type": "paragraph",
      "content": "La poesia de Klee constitueix una recerca constant de significat i veritat. En els seus poemes, la natura és un tema recurrent, no només com a paisatge físic sinó també com a metàfora de l'interior de l'ésser humà. Aquesta exploració de la natura interior i exterior és una constant en la seva obra, tant pictòrica com literària."
    },
    {
      "type": "paragraph",
      "content": "La poesia de Klee ofereix una perspectiva única sobre la seva visió del món. No és només una expressió personal sinó també una invitació a reflexionar sobre la condició humana i la nostra relació amb el món que ens envolta. A través dels seus poemes, Klee ens convida a explorar els límits de la percepció i a buscar la veritat més enllà de l'aparença."
    },
    {
      "type": "paragraph",
      "content": "La relació entre la poesia i la pintura de Klee és una reflexió de la seva visió holística de l'art. Per a ell, les diferents disciplines artístiques no eren separades sinó interconnectades. Això es reflecteix en la manera com els seus poemes i pintures exploren temes similars, com la llum, el color i la forma."
    },
    {
      "type": "paragraph",
      "content": "En conclusió, <em>Veure i saber</em> és una obra que ofereix una visió profunda i multifacètica de l'artista Paul Klee. A través de la seva poesia, podem accedir a una nova dimensió de la seva obra, que complementa i enriqueix la nostra comprensió de la seva pintura. Aquesta antologia és un recordatori que l'art és una expressió integral de l'ésser humà, que abasta no només la visió sinó també la paraula i el pensament."
    }
  ]
}