{
  "_id": {
    "$oid": "688f8e34ac16e0dadcf03d4b"
  },
  "issueId": {
    "$oid": "688f8e33ac16e0dadcf03d27"
  },
  "issue": 2025,
  "data": "24/05/2025",
  "imageCard": "Pietrelli47-01",
  "title": "<div style=\"width: fit-content; display: flex;flex-direction: column;align-items: center;\"><div>Al banquet del poeta</div><div>–trenta anys de versos–</div></div>",
  "titlePdf": "Al banquet del poeta –trenta anys de versos–",
  "url": "al_banquet_del_poeta",
  "section": "llibres",
  "author": "Lucia Pietrelli",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "Pietrelli47-01",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<em>Aquest text va ser escrit per Lucia PIetrelli per fer d’epíleg a l’antologia de la poesia d’en Pere Joan Martorell, </em><strong><em>Ara que ja és fosc</em></strong><em>, publicada per la Nova Editorial Moll.</em>",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<hr></hr>",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Seuen tots a taula. Defora hi ha un infern afamegat, però ells seuen amb parsimònia, embadalits pel joc de llums que dibuixa la làmpada damunt dels pitxers de vi, satisfets per la cita assolida de retrobar-se després de tants d’anys. Ho deia l’oracle: «Vos tornareu a trobar i en fareu bauxa entre cants». Es miren als ulls de fit a fit, els fills pròdigs del gran Absent, que encara ningú sap si vindrà, el gran Prestidigitador que els va alimentar abans i després va desaparèixer, el Poeta. Ells compleixen el ritual. Han endiumenjat la taula amb plats lluents i ganivets de plata. Hi han posat enmig un ram de flors i l’estàtua, hieràtica i sensual, d’Afrodita. Això els va manar el Poeta fa molts d’anys. I pitxers de vi per embriagar-se i oblidar que, tanmateix, tots som menjar del temps. A la cita s’han presentat tots: els vius i els morts, els fantasmes i els déus, tota la descendència del Poeta, engendrada i lloada fent de les llàgrimes la drecera cap al mot més precís i virulent. I s’han assegut fora protocol, barrejant-se entre ells. La mà balba d’un fantasma descansa a la túnica airosa d’una deessa. I tots resen a dins seu perquè el Pare aparegui i entoni el poema que doni el sus al banquet. Entre la pregària i el desig, llavors s’esdevé l’aparició. Si novament hagués de néixer, voldria ser foner: / saber que en les meves mans hi ha l’encert, diu el Poeta per saludar-los, mentre els comensals s’enrampen atrapats en el moment àlgid, astorats i commoguts, convidats ara de pedra dins de la mitologia de l’instant. Després de trenta anys, tots junts. El Poeta ha tornat com retorna la culpa al pecat, / el record a l’enyorança, / el silenci a la veu que mai no calla. Ha tornat i s’ha sentit alleugerit en veure tots els fills esperant-lo al voltant de la taula, tot i que la reconeixença sigui àrdua i el pas del temps cruel, tot i l’abisme que els separa, perquè el present no pertany al passat, però sua memòria, resquills de records que tallen el dit que s’hi atansa. Sense aquest passat, qui seria ara el Poeta? A poc a poc els convidats tornen al moviment, inebriats per la presència d’Ell que els reviu amb la mirada. El banquet pot començar, ja s’ha recitat el Vi nostre que ets com la mel. El Poeta ha duit la menjua que s’ha de regar amb el vi. Els pitxers dansen damunt les estovalles impol·lutes, fins que la primera gota de sang cau enmig de la blancor i l’estàtua d’Afrodita s’estremeix. Com un acte reflex, s’aixeca Ícar, s’aixequen Sísif i Dionís. Els morts es reconeixen en l’iris dels fantasmes, els vius tremolen. El Poeta somriu perquè nota la vida a dins d’ells, el batec que és dir i ser dit, la claredat suprema és el misteri. I tot flueix i avança, des de l’ordre fins a l’excés, com tota trobada entre humans i déus, a mig camí entre el somni i la vigília. És una Quimera, però existeix. Dins de la nit lluminosa i llarga, el Poeta és el primer en abandonar la taula. No deshabitis ni prec ni paraula, li diran en cor els fills en veure’l marxar i ell, tossut entre els versos, no parpellejarà en el darrer esguard.",
      "pdf": {
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "Seuen tots a taula. Defora hi ha un infern afamegat, però ells seuen amb parsimònia, embadalits pel joc de llums que dibuixa la làmpada damunt dels pitxers de vi, satisfets per la cita assolida de retrobar-se després de tants d’anys. Ho deia l’oracle: «Vos tornareu a trobar i en fareu bauxa entre cants». Es miren als ulls de fit a fit, els fills pròdigs del gran Absent, que encara ningú sap si vindrà, el gran Prestidigitador que els va alimentar abans i després va desaparèixer, el Poeta. Ells compleixen el ritual. Han endiumenjat la taula amb plats lluents i ganivets de plata. Hi han posat enmig un ram de flors i l’estàtua, hieràtica i sensual, d’Afrodita. Això els va manar el Poeta fa molts d’anys. I pitxers de vi per embriagar-se i oblidar que, tanmateix, tots som menjar del temps. A la cita s’han presentat tots: els vius i els morts, els fantasmes i els déus, tota la descendència del Poeta, engendrada i lloada fent de les llàgrimes la drecera cap al mot més precís i virulent. I s’han assegut fora protocol, barrejant-se entre ells. La mà balba d’un fantasma descansa a la túnica airosa d’una deessa. I tots resen a dins seu perquè el Pare aparegui i entoni el poema que doni el sus al banquet. Entre la",
          "contentNextPage": "pregària i el desig, llavors s’esdevé l’aparició. Si novament hagués de néixer, voldria ser foner: / saber que en les meves mans hi ha l’encert, diu el Poeta per saludar-los, mentre els comensals s’enrampen atrapats en el moment àlgid, astorats i commoguts, convidats ara de pedra dins de la mitologia de l’instant. Després de trenta anys, tots junts. El Poeta ha tornat com retorna la culpa al pecat, / el record a l’enyorança, / el silenci a la veu que mai no calla. Ha tornat i s’ha sentit alleugerit en veure tots els fills esperant-lo al voltant de la taula, tot i que la reconeixença sigui àrdua i el pas del temps cruel, tot i l’abisme que els separa, perquè el present no pertany al passat, però sua memòria, resquills de records que tallen el dit que s’hi atansa. Sense aquest passat, qui seria ara el Poeta? A poc a poc els convidats tornen al moviment, inebriats per la presència d’Ell que els reviu amb la mirada. El banquet pot començar, ja s’ha recitat el Vi nostre que ets com la mel. El Poeta ha duit la menjua que s’ha de regar amb el vi. Els pitxers dansen damunt les estovalles impol·lutes, fins que la primera gota de sang cau enmig de la blancor i l’estàtua d’Afrodita s’estremeix. Com un acte reflex, s’aixeca Ícar, s’aixequen Sísif i Dionís. Els morts es reconeixen en l’iris dels fantasmes, els vius tremolen. El Poeta somriu perquè nota la vida a dins d’ells, el batec que és dir i ser dit, la claredat suprema és el misteri. I tot flueix i avança, des de l’ordre fins a l’excés, com tota trobada entre humans i déus, a mig camí entre el somni i la vigília. És una Quimera, però existeix. Dins de la nit lluminosa i llarga, el Poeta és el primer en abandonar la taula. No deshabitis ni prec ni paraula, li diran en cor els fills en veure’l marxar i ell, tossut entre els versos, no parpellejarà en el darrer esguard."
        }
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-05-23T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 47,
  "createdAt": {
    "$date": "2025-08-03T16:28:36.665Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:38.614Z"
  },
  "__v": 0,
  "authors": [
    "Lucia Pietrelli"
  ]
}