{
  "_id": {
    "$oid": "688f8e34ac16e0dadcf03d4e"
  },
  "issueId": {
    "$oid": "688f8e33ac16e0dadcf03d27"
  },
  "issue": 2025,
  "data": "24/05/2025",
  "imageCard": "torra47-01",
  "title": "Sandra Freijomil, sense por de Virginia Woolf",
  "url": "sandra_freijomil_sense_por_de_virginia_woolf",
  "section": "llibres",
  "author": "Pere Torra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "torra47-01",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "L’any del centenari de la publicació de <em>La senyora Dalloway</em> resulta molt oportú revisitar la magnífica obra de Virginia Woolf i poder fer-ho per mitjà d’una ambiciosa novel·la catalana plenament contemporània que hi fa referència. És una via indirecta que resulta oportuna, però no oportunista, ja que el llibre de Sandra Freijomil no és cap calc ni cap <em>remake</em> ni tampoc cap paròdia, sinó una ficció catalana d’avui amb una història original, conflictes actuals i unes referències a l’obra woolfiana ben justificades. En primer lloc, la identificació entre la protagonista, la Raquel, i Clarissa Dalloway és directa i explícita, ja des del títol. Aquestes afinitats estan escampades amb habilitat per tot el llibre, formen part de la trama i s’incrementen en l’etapa que la protagonista viatja a Anglaterra on visita els indrets lligats a la vida de l’escriptora anglesa: Lewes, Rodmell, Monk’s House, Charleston Farmhouse, el riu Ouse, el 52 de Tavistock Square a Londres (la casa a Bloomsbury on havien viscut els Woolf i hi havia hagut durant un temps la seu de la Hogarth Press, destruïda en un bombardeig), etc. Fins i tot hi podem afegir el Big Ben –una presència contínua a <em>La senyora Dalloway</em>–, que també apareix als capítols finals del llibre de Freijomil.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
      "content": "<strong>La novel·la no amaga, sinó que exhibeix els paral·lelismes amb Virginia Woolf</strong>",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<em>Deu dies amb la senyora Dalloway</em> és una novel·la ambiciosa i atrevida perquè ni que sigui un exercici intertextual (i és molt més que això!), invocar Virginia Woolf són paraules majors. Hi ha el risc inevitable de la comparació i el lector pot esperar que hi trobarà la Woolf: la seva tècnica narrativa, la seva capacitat d’introspecció o el famós flux de la consciència dels seus personatges. Naturalment, alguna cosa hi ha d’això, com també de Rodoreda, en la qual ja hi havia molt de l'anglesa. En tot cas, Freijomil és molt valenta i no només no defuig els paral·lelismes sinó que els promou, com passa amb la relació entre la Raquel i la Lea, que evoca tant la relació fictícia entre Clarissa Dalloway i Sally Seton com la real entre Virginia Woolf i Vita Sackville-West. Arriba fins al punt d’incloure citacions explícites d’escenes més o menys equivalents procedents del text de Woolf. Certament, la tècnica narrativa de la Freijomil sovint s’acosta a la de l’anglesa, si bé la de la catalana és –per dir-ho d’alguna manera– més endreçada, racional, amb més diàlegs; en canvi, la de l’anglesa és més confusa, caòtica, a raig. De tota manera, no s’hi assembla més que la d’altres escriptors contemporanis i, en tot cas, per gaudir de la novel·la, això no és important. Tampoc no cal saber gaires coses sobre l’escriptora anglesa ni tan sols haver llegit <em>La senyora Dalloway</em> (evidentment, si no ho han fet, ho facin no pas per això sinó perquè és una de les millors novel·les de la literatura universal del segle XX). Només deixin-se emportar per aquesta ficció del segle XXI.",
      "pdf": {
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "<em>Deu dies amb la senyora Dalloway</em> és una novel·la ambiciosa i atrevida perquè ni que sigui un exercici intertextual (i és molt més que això!), invocar Virginia Woolf són paraules majors. Hi ha el",
          "contentNextPage": "risc inevitable de la comparació i el lector pot esperar que hi trobarà la Woolf: la seva tècnica narrativa, la seva capacitat d’introspecció o el famós flux de la consciència dels seus personatges. Naturalment, alguna cosa hi ha d’això, com també de Rodoreda, en la qual ja hi havia molt de l'anglesa. En tot cas, Freijomil és molt valenta i no només no defuig els paral·lelismes sinó que els promou, com passa amb la relació entre la Raquel i la Lea, que evoca tant la relació fictícia entre Clarissa Dalloway i Sally Seton com la real entre Virginia Woolf i Vita Sackville-West. Arriba fins al punt d’incloure citacions explícites d’escenes més o menys equivalents procedents del text de Woolf. Certament, la tècnica narrativa de la Freijomil sovint s’acosta a la de l’anglesa, si bé la de la catalana és –per dir-ho d’alguna manera– més endreçada, racional, amb més diàlegs; en canvi, la de l’anglesa és més confusa, caòtica, a raig. De tota manera, no s’hi assembla més que la d’altres escriptors contemporanis i, en tot cas, per gaudir de la novel·la, això no és important. Tampoc no cal saber gaires coses sobre l’escriptora anglesa ni tan sols haver llegit <em>La senyora Dalloway</em> (evidentment, si no ho han fet, ho facin no pas per això sinó perquè és una de les millors novel·les de la literatura universal del segle XX). Només deixin-se emportar per aquesta ficció del segle XXI."
        }
      }
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
      "content": "<strong>Freijomil es demana si hem de fer sempre el que la societat espera de nosaltres</strong>",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Un segle després, la prosa i la vida de Virginia Woolf continuen sent font de bona inspiració literària i Freijomil les aprofita per construir una bella novel·la sobre la tria de les opcions de la vida i l’exercici de la llibertat individual. Són grans temes que es poden sintetitzar en preguntes com ara les següents: Hem de fer sempre el que la societat espera de nosaltres? ¿Hi ha una alternativa, una manera de viure no convencional com la que, per exemple, fa cent anys van intentar la colla de Bloomsbury? Freijomil ofereix una resposta clara amb una intriga molt ben construïda que n’equilibra molt bé totes les implicacions, sobretot l’etern dilema entre llibertat i responsabilitat de l’individu, entre el cor i el cervell. Tot plegat desemboca en un final ben coherent que clou amb determinació les línies encetades al llarg de tota la narració. No el desvelarem, però a mitja novel·la, la Raquel ja es mostra convençuda que «lluitar sempre és la millor opció» (p. 160). A més, aquesta resposta als grans temes que planteja la novel·la es fa a partir de la quotidianietat d’una vida corrent –còmoda, però també força anodina– i no pas des d’una història de pirotècnies i fantasies, tot i que sí que hi ha una eficaç presència dels somnis. Aquesta és una altra semblança amb la bloomsburita –terme que Marta Pessarrodona fa servir per referir-se als membres del grup de Bloomsbury–, sobretot la de <em>La senyora Dalloway</em>.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
      "content": "<strong>El text evoca no només l’obra de Virginia Woolf, sinó també la seva vida i, és clar, la seva tràgica mort</strong>",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Potser en Freijomil hi ha menys complexitat que en Woolf. A <em>La senyora Dalloway</em> conviuen múltiples trames narratives entre les quals destaquen les dues principals: la relativa a la impecable amfitriona Clarissa Dalloway i la que descriu les vicissituds del torturat ex-soldat Septimus Warren Smith. En canvi, en el llibre de Freijomil, gairebé tot recolza en la Raquel i l’altra línia principal és la que evoca el món de l’escriptora anglesa: no només la seva obra, sinó la seva vida i, és clar, també la seva tràgica mort. No hi ha altres personatges de ficció que no tinguin a veure amb la Raquel. Això no és pas un defecte i, personalment, m’agrada més el plantejament acotat de la catalana que no pas la proposta excessiva i massa dependent de Woolf que, per exemple, va fer l’estatunitenc Michael Cunningham, amb el llibre <em>Les hores</em>, que esdevingué un film amb Julianne Moore, Nicole Kidman i Meryl Streep. Ara bé, en el llibre de la catalana, hauria estat bé dotar de més contingut les vicissituds de l’Àlex –marit de Raquel–, que resulten massa esquemàtiques, fins a fer-lo esdevenir gairebé una caricatura d’un covard de cap a peus. També el personatge de Lea resulta, de vegades, una mica forçat i sembla una mena de <em>deus ex machina</em>, massa decisiu i només concebut perquè la protagonista reaccioni. De fet, la Lea és el revers de la Raquel, que arriba a Sussex feta un embolic emocional. Ara bé, no estic segur que hi hagi gent tan positiva, decidida i desimbolta com ella. I, parlant de la Lea, en la novel·la no s’explica quina és la llengua de relació entre Lea i Raquel. Sembla que sigui l’anglès, però això és estrany entre una argentina i una catalana que coincideixen a Anglaterra. En tot cas, aquest és un petit detall gens rellevant que no enterboleix l’agilitat i la fluïdesa narrativa del llibre. La prosa de Freijomil, molt confortable i fresca, fa de bon llegir.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
      "content": "<strong>Freijomil reivindica en la novel·la no tenir por en la vida i ella no en té a l’hora d’escriure</strong>",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "El llibre es pot llegir també en clau feminista, però convé prescindir d’etiquetes, perquè va molt més enllà de ser una novel·la feminista. De fet, a les alçades del segle XXI, ja no hauríem de parlar en aquests termes. Recordo un congrés de literatura on es parlava d’una antologia de «poesia de dones» i la malaguanyada Ester Xargay, una de les poetes del recull, recordava que no hi ha antologies de poetes masculins i es queixava de ser inclosa en una d’específica «de dones», en lloc de ser en una antologia de poesia, ras i curt. Tampoc no definiríem Mercè Rodoreda com una autora feminista perquè així l’empetitim. Al capdavall, Freijomil mostra en la novel·la que no té cap por de Virginia Woolf, en resposta a l’interrogant del títol de la cèlebre obra d’Edward Albee, portada al cinema amb uns immensos Richard Burton i Liz Taylor. <em>Deu dies amb la senyora Dalloway</em> planteja una història que reivindica no tenir por davant dels tombants de la vida, i la seva autora predica amb l’exemple i tampoc no en té a l’hora de posar-se a escriure. En literatura cal fer com en la vida. Per això, cal assenyalar una altra afinitat amb l’obra de Virginia Woolf: llegir la novel·la de Sandra Freijomil és un plaer que ofereix la bona literatura.",
      "pdf": {
        "page": 3
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-05-23T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 47,
  "createdAt": {
    "$date": "2025-08-03T16:28:36.782Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:38.773Z"
  },
  "__v": 0,
  "authors": [
    "Pere Torra"
  ]
}