{
  "_id": {
    "$oid": "688f8e35ac16e0dadcf03d54"
  },
  "issueId": {
    "$oid": "688f8e33ac16e0dadcf03d27"
  },
  "issue": 2025,
  "data": "24/05/2025",
  "imageCard": "salesas47-02-01",
  "title": "<em>La era de los pioneros. Obras clave del cine mudo, </em>de Guillermo Triguero Moreno o l’eloqüència del cinema mut",
  "titlePdf": "<em>La era de los pioneros. Obras clave del cine mudo</em>",
  "url": "l_eloquencia_del_cinema_mut",
  "section": "llibres",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "salesas47-02-01",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<em>La era de los pioneros. Obras clave del cine mudo</em> (2025, UOC), de Guillermo Triguero Moreno, representa una bona nova editorial per al món del cinema mut. Aquest és el tercer llibre de l'autor després de <em>The Room, un desastre fílmico convertido en obra de culto</em> (2018, Hermenaute), <em>Criaturas del cine expresionista alemán</em> (2022, Hermenaute) i el seu temerari capítol sobre Leni Riefenstahl al col·lectiu <em>Dones cineastes: l’altra cara de l’espill </em>(2025, Onada), coordinat per Fèlix Edo Tena, i del qual en va sortir keatonianament indemne. També manté els blogs <em>El gabinete del Doctor Mabuse</em> (des del 2009), sobre cinema en general i <em>El testamento del Doctor Caligari</em> (des del 2013), referent internacional sobre el cinema silent. L’antologia de Triguero ve en un punt dolç perquè ara, com diu ell mateix al pròleg, podem accedir a l’art silent en unes condicions més bones que mai, gràcies a internet i l’augment i millora de les restauracions.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "D’entrada, 50 títols se’ns afiguren pocs per a un tema tan ric, però el nombre ve imposat per la col·lecció. Les millors antologies més recents que conec, en castellà —en català cap—, el díptic <em>Obras maestras del cine mudo —</em>Vol. 1 (1895-1917) i Vol. 2 (1918-1930)— (1997/2000, Ed. Mensajero), de Luís Enrique Ruiz i <em>100</em> <em>Joyas del cine mudo</em> (1996, Ed. Complutense), de Vicente Romero, malgrat servir d’excel·lent porta d’entrada, ja tenen uns anys i se’ns quedaven curtes. I això que les d’Enrique Ruiz comptaven amb 200 cada una —400 en total! Triguero, però, ha fet el Tetris —el terme és seu— òptim entre objectivitat i gustos personals, equilibrant els títols que funcionaven més bé entre ells i mirant d’oferir la visió més justa de l’època.",
      "pdf": {
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "D’entrada, 50 títols se’ns afiguren pocs per a un tema tan ric, però el nombre ve imposat per la col·lecció. Les millors antologies més recents que conec, en castellà —en català cap—, el díptic <em>Obras maestras del cine mudo —</em>Vol. 1 (1895-1917) i Vol. 2 (1918-1930)— (1997/2000, Ed. Mensajero), de Luís Enrique Ruiz i <em>100</em> <em>Joyas del cine mudo</em> (1996, Ed. Complutense), de Vicente Romero, malgrat servir d’excel·lent porta d’entrada, ja tenen uns anys i se’ns quedaven curtes. I això",
          "contentNextPage": "que les d’Enrique Ruiz comptaven amb 200 cada una —400 en total! Triguero, però, ha fet el Tetris —el terme és seu— òptim entre objectivitat i gustos personals, equilibrant els títols que funcionaven més bé entre ells i mirant d’oferir la visió més justa de l’època."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>Una selecció exemplar</strong>",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Ja només veient els títols s’entenen moltes coses i gairebé els sents dialogar entre ells, en harmonia. Als meus ulls és exemplar i sens dubte només la podia fer algú com l’autor. Conec poca gent que reuneixi tantes condicions per dur-la a cap, tant per coneixement del tema com per seriositat, modèstia i sentit de profunda humanitat. Decidir quins títols “obligatoris” incloure i quins no, però també quines “armes secretes” —descobertes a força de picar molta pedra— requeria autoexigència perquè el conjunt no caigués en el recurs fàcil de la tria de tòpics servils o l’<em>ego trip </em>narcisista, fútil, a la Tarantino. Dono fe que els títols “personals” de l’autor, poc presents a les tries típiques, tenen, més enllà de si m’agraden o no —que sí, a més— uns genuïns valors que ens interpel·len.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "l és que el cinema mut sembla Venècia. Molts antologistes s’hi abraonen com turistes amb tres hores de visita. Van de pet a la Plaça Sant Marc —<em>Metropolis, </em>de Lang— i es fan algun <em>selfie</em> amb Chaplin abans d’agafar el bus cap a Pisa. Triguero no nega que tot això està molt bé —i ho inclou—, però sap que la Venècia real la descobreix perdent-te pels carrerons deserts, allunyats del brogit, per on arrossega els peus, badant amb la roba estesa, durant hores, dies, i després, un cop a casa, reflexionant davant les notes preses.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "De la tria, cal celebrar l’esforç d’incloure films anteriors a la dècada dels vint. Aquella sembla l’única que existeix —i sovint des de 1925—, quan es parla del mut. A tot estirar es passa pel peatge Méliès/Griffith, per acabar ràpidament. Fins i tot molts fans, quan proven de fer proselitisme del mut, eviten suggerir de veure films dels anys deu, com si s’avergonyissin d’aquesta part del catàleg. L’infame <em>1001 films que has de veure abans de morir</em> <sup>1</sup> —infame per la tria, un ultratge als pares i mares de tot—, n’és el perfecte exemple. 1001 títols, repartits entre cent vint anys —la 2a edició és del 2017—, surt a 80 per dècada. Per justícia, al mut li toca un mínim de 270 films i amb prou feines n’hi surten 60. Però és que entre la lluna de Méliès (1902) i el KKK de Griffith (1915) no en menciona ni un. Dotze anys sencers! Els dotze anys més trencadors de la història, amb una bateria de tresors que jo la feinada la tindria perquè me n’hi cabés un de sol de la resta de dècades!",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Sabedor de les pressions que un llibre així implica, Triguero fa un elegant equilibri entre no foragitar públic amb el papu i donar la visibilitat mínima perquè el malalt no es mori, fent que gairebé el 40% de la tria sigui anterior a 1920. La decisió és valenta, però vital. Sempre hi mancaran moltes obres mestres, però ningú acomodaria en tan poc lloc —sense treure els inevitables— Guy, Webber, Capellani, Tourneur, Oxilia o Pastrone. A més, de directors com Stiller, Christensen, DeMille o Sjöström, que faran els seus títols més recordats a la dècada dels vint —alguns amb molts fans, com <em>The Wind</em> (1928) que, sense tenir capítol, surt citada al llibre—, l’autor justament els en selecciona una del període “empestat”.  Tor això es fa sense negligir cap gran moviment o gènere i produint els mínims danys col·laterals. I que sí, que mínims vol dir alguns. Abans de saltar al <em>Mode Cuñao On</em> per allò que no hi és, però, reculeu un xic, enfoqueu de nou i digueu-me si vosaltres us en sortiríeu: ja us dic que jo ni de conya. I a més, amb jugades mestres com incloure un brillant curt de 1916 amb el que d’una tacada salva Roscoe Arbuckle i Mabel Normand i, de carambola, resumeix tot Mack Sennett sense fer-lo pencar.",
      "pdf": {
        "page": 2,
        "division": {
          "alignLast": true,
          "contentPage": "Sabedor de les pressions que un llibre així implica, Triguero fa un elegant equilibri entre no foragitar públic amb el papu i donar la visibilitat mínima perquè el malalt no es mori, fent que gairebé el 40%",
          "contentNextPage": "de la tria sigui anterior a 1920. La decisió és valenta, però vital. Sempre hi mancaran moltes obres mestres, però ningú acomodaria en tan poc lloc —sense treure els inevitables— Guy, Webber, Capellani, Tourneur, Oxilia o Pastrone. A més, de directors com Stiller, Christensen, DeMille o Sjöström, que faran els seus títols més recordats a la dècada dels vint —alguns amb molts fans, com <em>The Wind</em> (1928) que, sense tenir capítol, surt citada al llibre—, l’autor justament els en selecciona una del període “empestat”.  Tor això es fa sense negligir cap gran moviment o gènere i produint els mínims danys col·laterals. I que sí, que mínims vol dir alguns. Abans de saltar al <em>Mode Cuñao On</em> per allò que no hi és, però, reculeu un xic, enfoqueu de nou i digueu-me si vosaltres us en sortiríeu: ja us dic que jo ni de conya. I a més, amb jugades mestres com incloure un brillant curt de 1916 amb el que d’una tacada salva Roscoe Arbuckle i Mabel Normand i, de carambola, resumeix tot Mack Sennett sense fer-lo pencar."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "Triguero s’ha esforçat a no repetir pel·lícules d'un mateix director, amputació dolorosa en el cas de cineastes que van fer un mínim de cinc obres capitals que van canviar la història del cinema, perquè no totes tindran capítol, però totes hi seran d’alguna manera. El mateix autor fa hivernar alguns dels seus preferits per afavorir-ne d’altres menys coneguts, però més trencadors i anteriors també a d’altres que s’enduen part del crèdit que mereixerien. Se’m fa impossible pensar en una equanimitat calculada amb més miraments.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Els textos estan organitzats estratègicament, de manera que cada film antologat s’usa també per parlar d’un gènere, un moviment, un director o un país, fins que en alguns casos es dedica un generós espai —mai excessiu: en cap moment es perd de vista el film triat— a obres que ajuden a explicar el context. Els capítols funcionen així més com campaments base, a partir dels quals fer una ascensió contínua, que no pas com una col·lecció de cims conquerits d’un massís. De fet, escalant pels capítols hi trobem camuflats fins a 74 films més, gairebé tots d’una importància igual al triat. Conscient d’això, Triguero utilitza a favor tota ocasió per interconnectar les obres, sempre que l’espai ho permet. L’estratègia ja va ser emprada hàbilment per Javier Mateo Hidalgo al seu <em>De la llegada en tren a la salida en caravana: 126 hitos de la historia del cine</em> (1895-2021) (2022, NPQ Ed.).",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Ja des del pròleg, tota una classe magistral sobre com veure el cinema mut, l’autor desmunta tot de malentesos i prejudicis —que fins molta gent que escriu sobre cinema faria bé de llegir— amb comprensió, sense renyar. A partir d’aquí se’ns descodificaran els secrets que amaguen aquestes joies, les entendrem, aprendrem a estimar-les i acabaran fent l’efecte de la droga dura que són en realitat, tot i la seva innocent aparença.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Hi ha tantes dades addicionals com cada film demana —pel plat exòtic cal aprendre a menjar amb bastonets— però sempre amb una prosa neta, que fa venir llegiguera. Triguero desterra la prepotència, odia culpabilitzar el lector. Amb ell sabem que comptem amb una mà estesa, una veu que sembla que t’estigui escoltant més que parlant, sense caure en l’adulació paternalista; sentim que rebrem un gran nombre de conceptes i argumentacions basades en l’experiència que, ben segur, agafaran per sorpresa a molts. Aquests molts, però, agrairan que no se’ls tracti com si no tinguessin dents.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "Una altra virtut a destacar és la regularitat. Tot i que cada film és abordat d’una manera diferent, fins amb tons “personalitzats” —alguns duen més context, d’altres menys; en uns es referencia una filmografia sencera, un país, en d’altres el film del capítol ocupa més espai—, tots els textos mantenen la mateixa tensió i exigència. En cap moment es percep que li fa més mandra parlar d’una pel·lícula que d’una altra. No hi trobarem capítols per complir l’expedient. En tots hi ha les dades objectives ineludibles, és clar, però en cap no hi manquen observacions que moguin a la reflexió i a la recerca.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "Ja al seu blog veiem que, per molta conya que hi gasti —aquí rebaixada, és clar, però jo  rebo amb gust els puntuals tocs d’humor que de tant en tant ens regala, sempre amb el <em>savoir faire</em> de la casa—, amb Triguero priva el rigor i la prudència, no li agrada fer coses rares i no es fa l’original perquè sí. De segur té ulls a la cara i si descobreix de primera mà una evidència que qüestiona un dogma, no es calla i ho diu. No té cap problema de reexaminar les teories admeses si la realitat les contradiu. Al seu llibre sobre l’expressionisme alemany ja ho va demostrar, repetint sense cap problema el que tothom diu —amb la màxima gràcia, és clar— si el que tothom diu és cert, però també arriscant-se a fer interconnexions amb el Japó, Kinugasa, Tourneur i altres noms poc germànics, o dedicar un capítol sencer a <em>Von morgens bis mitternachts</em> (1920), de Karl Heinz Martin, un film tan fascinant com escarnit. La present antologia desprèn un harmònic aroma, com el vaivé d’un vals vienès, i hom només lamenta que sigui tan curta.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "Triguero potser es doldrà de les concessions que una obra de divulgació general implica. Jo crec que, si n’hi ha, les ha sabut emprar a favor i jo, personalment, les agraeixo. L’única amb què no combrego és que hagi posat les durades de les pel·lícules en hores i minuts, en lloc de bobines i metres, que és la mesura del mut. Però se li pot perdonar perfectament: ja són massa rareses, massa codis nous de cop, tots alhora, per fer entendre aquest subtil art com ell ho aconsegueix —i ho fa més del que deu pensar—, com per, a més a més, haver de fer variar la concepció del temps fílmic a la pobra gent! Concedim-li-ho.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "En resum, amb <em>La era de los pioneros...</em>, escrit per un ambaixador seu de noble llinatge, al cinema mut li ha tocat la grossa per arribar a gent, com a carta de presentació o com a cop de timó corrector de mals hàbits culturals. Llegir aquest llibre és com entrar en un museu petitó construït sobre el pàrquing subterrani del Burj Khalifa: només et mostren quatre vitrines, però tu saps —ho sents— que sota els peus hi ha un univers sencer de saviesa compactada que no ha pogut sortir a la superfície.",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "paragraph",
      "content": "Quanta saliva m'estalviarà aquest llibre, regalant-lo!",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "footnotes",
      "notes": [
        {
          "number": 1,
          "content": "Llibre famosíssim, però repulsiu, del qual no penso posar ni el nom de l’autor"
        }
      ],
      "pdf": {
        "page": 5,
        "styles": "{\"marginTop\": \"160mm\"}"
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-05-23T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 47,
  "createdAt": {
    "$date": "2025-08-03T16:28:37.013Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:39.084Z"
  },
  "__v": 0,
  "authors": [
    "Florenci Salesas"
  ]
}