{
    "title" : "Yevgeni Bauer o la vida més enllà de la mort",
    "url" : "yevgeni-bauer-o-la-vida-mes-enlla-de-la-mort",
    "section" : "articles",
    "issue" : 17,
    "data" : "25/06/2022",
    "imageCard" : "salesas17-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "salesas17-01",
            "content" : "La meravellosa Vera Karalli en un fotograma de <i>Умирающийлебедь</i> (La mort del cigne, 1917), una de les darreres obres mestres de Yevgeni Bauer, estrenada poc abans de morir."
        },
        {
            "type" : "paragraph",
            "content" : "Yevgeni Bauer (1865-1917) és sens dubte un dels principals responsables d’haver fet del cinema un art únic a l’inici dels anys 10 del segle XX. Malgrat que a certa “cinefília” en boga, que s’intoxica si inclou un títol anterior al 2000 a la dieta —un de mut ja és mort segura— el seu cognom li soni a marca d’instrumental quirúrgic, gaudeix d’una popularitat creixent entre els sibarites de l’estètica de la mort. Amb Iàkov Protazanov, va ser un dels pocs directors russos estudiats —millor dit, espiats— pels seus col·legues nòrdics i alemanys. Lligant amb l’article de març sobre la genealogia dels gags, se sol acusar al novell John Ford d’haver copiat el porter d’hotel de <i>Der Letzte Man</i> (1924), de Murnau, per al seu carter de la, tanmateix brillant, <i>Four Sons</i> (1928). No es comenta tant, però, que l’alemany va afusellar un altre porter creat deu anys abans per Bauer a <i>Nemye svideteli</i>. Com ja dèiem, qui sap d’on va treure l’amic Yevgeni la idea. No obstant, faria poc cavaller encetar justament el seu article amb especulacions d’espionatge. Que no se’n parli més i tanquem el tema al doble fons del maletí."
        },
        {
            "type" : "paragraph",
            "content" : "Bauer va estrenar el megàfon el 1913, relativament tard —amb 47 anys—, després d’una llarga carrera com a actor, dramaturg i director d’escena, a més de fotògraf artístic. De seguida va sentir l’ambició d’insuflar una estètica elevada al seu nou ofici, que tot just cauteritzava les ferides de la transició dels curts als llargs, dels barracons de fira als luxosos palaus. El cinema amagava un potencial que anava més enllà de reproduir el teatre o la pintura i ell, fermament convençut d’això, s’hi va llançar de cap. En cinc anys de tenaç recerca va realitzar més de 70 llargs, dels quals només se’n conserven 26."
        },
        {
          "type" : "image",
          "name": "salesas17-02",
          "content" : "Un dels moments amb una atmosfera més màgica del primer cinema, a <i>По́слесме́рти</i> (1915), de Yevgeni Bauer. Com a mínim caldria esperar a <i>Nosferatu eine Symphonie des Grauens</i> (1922), de F. W. Murnau, per trobar quelcom que se li acosti."
      },
        {
            "type" : "paragraph",
            "content" : "Com tants pioners amb pedigrí, Bauer tenia l’esperit dividit en dos bàndols: un de conservador i un altre de revolucionari. A resultes d’això, els seus films flairen al segle XIX més decadent, el del Tsar i l’Imperi Austrohongarès —la pobresa és una cosa molt trista, però sort en tenim de l’aristocràcia per preservar el valors eterns— i alhora a les avantguardes més trencadores, les innovacions tècniques i estètiques, com puntuals primeríssims plans frontals, plans-seqüència que de grat signaria Scorsese —si substituís la cocaïna per til·la, això sí—, entre d’altres, anticipades un mínim de deu anys i sense perdre mai l’elegància. Les seves composicions excel·leixen en l’aprofitament de la profunditat de l’espai, on cerca innovar evitant angles d’efectisme buit. Tot i que per norma segueix l’estàndard de l’època, d’il·luminar els interiors amb la llum natural provinent de la claraboia de l’estudi, filtrada a conveniència per tendals preparats per a tal efecte, comparteix amb els nòrdics i puntes de llança com Feuillade o Tourneur pare, l’ús puntual —que en el seu cas pot ser molt extensiu— de llum artificial per a obtenir clarobscurs de fort impacte dramàtic. La posada en escena és sempre de bon llegir i els intèrprets transmeten el que sent o pensa el personatge amb una precisió psicològica sens rival. Bona part de la seva obra la componen tragèdies d’un marcat contingut social —des d’un diríem misticisme reaccionari—, un profund estudi dels caràcters i una fascinació febril per la mort com a ideal de bellesa, de sublim transcendència. El seu prestigi teatral va elevar el del cinema —almenys a ulls de la burgesia— i va atraure figures de renom com la ballarina Vera Kholodnaya o el fotògraf Boris Zavelev, que el 1930 tocaria el cel amb la mítica <i>Земля</i>, de l’ucaraïnès Oleksandr Dovjenko."
        },
        {
          "type" : "image",
          "name": "salesas17-03",
          "content" : "Les dues imatges de baix: El porter d’hotel de <i>Немые Свидетели</i> (1914), creat per Yevgeni Bauer i interpretat per Aleksander Kheruvimov, evident inspiració, en estètica, però sobretot en moviments i comportament, primer per al porter interpretat per Emil Jannings a <i>Der Letzte Mann</i> (1924), de F. W. Murnau (les dues imatges del mig) i, més tard, per al carter interpretat per Albert Gran a <i>Four Sons</i> (1928), de John Ford (les dues imatges de dalt). No cal dir que, més enllà d’aquest plagi, les tres són grans pel·lícules."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Сумерки женской души</i> (1913), <i>Грёзы</i> (1915) —amb trets macabres que prefiguren <i>Vertigen</i> (1958), d’Alfred Hitchcock— <i>Умирающий лебедь</i> (1917) i <i>За счастьем</i> (1917) són algunes de les seves obres, imprescindibles pels amants del cinema mut de la zona mitja 1913-1917. De totes elles, <i>После смерти</i> (“Més enllà de la mort”, del 1915), basada en <i>Клара Милич</i> (1883), relat curt d’Ivan Turguénev, és potser la que resumeix millor la hipersensibilitat funerària del seu autor."
        },
        {
          "type" : "image",
          "name": "salesas17-04",
          "content" : "Dues escenes en les quals podem veure Andrei (Vitold Polonsky) revelant imatges al seu laboratori, on es pot apreciar com Bauer empra contrastats clarobscurs proporcionats per la il·luminació de fonts reals per generar un suspens i una opressió psicològica que els alemanys (entre d’altres) explotarien anys més tard fins a les darreres conseqüències."
      },
        {
            "type" : "title",
            "content" : "<i>После смерти</i>: el cim d’un estil"
        },
        {
            "type" : "paragraph",
            "content" : "Andrei Bagrov (Vitold Polonsky) és un erudit patrici, bolcat en cos i ànima a remembrar la seva mare morta —ja comencem—, trist i reclòs amb la seva tieta, la passió pels llibres i la fotografia. El seu amic Tsenin (Georg Asagaroff), aprofitant que els trinxeraires dels bolxevics encara no han fet miques el seu món, convenç l’Andrei per assistir a una festa on no hi mancarà Moët & Chandon. Un cop allà, es desvetlla de la seva letargia en ser presentat a la gran cantant Zoya Kadmina (Vera Karalli), amb qui es produeix una connexió, gairebé telepàtica. Dies més tard la va a veure en un concert i es confirma l’atracció mútua. Malauradament, l’infern interior de l’Andrei el mena a rebutjar l’acostament, malgrat el desig que l’artista li manifesta..."
        },
        {
          "type" : "image",
          "name": "salesas17-05",
          "content" : "Imatges de just l’abans i el després, del subtil canvi de llum, perfectament sincronitzat amb el moment que Andrei (Vitold Polonsky) bufa l'espelma."
      },
        {
            "type" : "paragraph",
            "content" : "I prou, detesto esbudellar arguments. Només avançaré que a partir d’un cert punt la línia que separa la vida de la mort, la realitat del que passa dins el cap de l’Andrei, es difumina i tant ell com l’espectador entrem en un estat de narcosi fantasmal, una <i>twilight zone</i> que fa del film una experiència única. Ni fàcil ni per a tothom —els qui mai no podeu deixar la lògica de banda, absteniu-vos—, però única. I ara, malgrat l’aparent contradicció, no rebento res si dic que al final tot acaba com el rosari de l’aurora. Tractant-se d’una pel·lícula russa de 1915, què volíeu? El rus era aleshores l’únic públic que preferia un final tràgic a un de feliç. El danès August Blom ja ho va comprovar quan va fer <i>Atlantis</i> (1913), basada en un text del Nobel Gerhart Hauptmann. L’original acabava amb el protagonista trobant l’amor, com al llibre. Els productors van suggerir a Blom de rodar un final tràgic, exclusiu per a Rússia. El director va accedir, d’amagat de Hauptmann, confiant que la distància i la no existència de Twitter ocultarien la martingala. A Bauer no li calia fer piruetes comercials, a contracor. Això dels finals tràgics ho duia a l’ADN, de fàbrica. Imposar-li finals feliços era una crueltat innecessària."
        },
        {
            "type" : "paragraph",
            "content" : "<i>После смерти</i>, com molts títols de l’època, conté romanents del cinema d’atraccions a la Méliès. A canvi, però, ens ofereix modernitats remarcables, com el cèlebre pla-seqüència de l’arribada a la festa d’un Andrei, esmaperdut, que saluda com un autòmat els convidats que l’efusiu Tsenin li presenta, ara avançant-lo, ara reculant fins el fons del decorat. La càmera esdevé un ens actiu amb els personatges, seguint-los o en fora de camp, descrivint l’escenari, l’estat d'ànim general, reforçant l’antítesi dels dos amics —la desorientació d'Andrei, la vitalitat de Tsenin— i  aportant un nou virtuosisme a la narració, sense haver de recórrer al muntatge. El 1915, més enllà dels nombrosos tràvelings de seguiment a les persecucions en exterior als curts còmics, pocs cineastes  s’aventuraven amb coreografies d’actors i càmera tan elaborades i plenes de sentit, llevat potser de Giovanni Pastrone o Lois Weber a <i>Hypocrites</i> (1915). El pla de Bauer representa un pas de gegant endavant en la mena de fites tècniques que embadaleix tothom."
        },
        {
            "type" : "paragraph",
            "content" : "Alguns crítics van retreure a Bauer que les visions del més enllà, malgrat la seva bellesa incontestable, acabaven sent repetitives. Potser sí, però n’admiro l’efecte hipnòtic, encara en voldria més. El muntatge també segueix l’estil que els americans havien prescrit ben bé quatre anys abans. No hi ha primers plans —llevat del corprenedor primeríssim pla del mesmèric rostre de la Karalli—, ni inserts de cap mena i la major part de les seqüències es resolen en un sol pla sense talls, amb tanta fermesa com a <i>Ingeborg Holm</i> (1913), de Victor Sjöström, de la qual ja n’hem parlat, per evitar el tedi."
        },
        {
          "type" : "image",
          "name": "salesas17-06",
          "content" : "Una de les moltes aparicions de l’esperit de Zaya (Vera Karalli) a Andrei (Vitold Polonsky). Doneu-me més d’aparicions d’aquestes, que jo no me’n canso."
      },
        {
            "type" : "paragraph",
            "content" : "Clourem el tema estètic, fonamental en Bauer, fent una menció especial —i això que malgrat ser una pel·lícula força curta en podríem parlar hores— a dos moments inoblidables: les escenes al laboratori fotogràfic, que rivalitzen en misteri i ús de la llum contrastada amb la de la cura amnèsica per projecció de <i>Le Mystère des Roches de Kador</i> (1912), de Louis Perret, i la trobada onírica entre Zoya i Andrei en un evanescent camp de blat, on el mestre rus, emprant elements escènics modestíssims, cisella una atmosfera commovedorament enrarida. Mostres del que hem esmentat són al muntatge del vídeo adjunt —sempre que pugueu, cerqueu el film complet!— acompanyats per extractes de <i>Nocturnum Horologium</i> (Crystal Mine, 2022), cedits amablement pel seu autor, Johannes de Silentio aka Shak Benavides, d’una espiritualitat ultraterrenal poc comuna."
        },
        {
          "type" : "image",
          "name": "salesas17-07",
          "content" : "Quatre fotogrames de diversos moments de <i>По́слесме́рти</i>, on es pot apreciar un ús creatiu de l’enquadrament, de les composicions en profunditat, de la il·luminació dramàtica i de les foses encadenades, entre d’altres recursos."
      },
        {
            "type" : "title",
            "content" : "Èxit i desconcert"
        },
        {
            "type" : "paragraph",
            "content" : "<i>После смерти</i> va ser un dels èxits més grans de Bauer, però tant crítica com públic —el rus ja era un públic molt llegit— es van centrar en comparar la pel·lícula i el relat original de Turguénev, de balanç prou favorable. Tothom valorava la intel·ligència dels canvis i els retrets foren de caire menor. S’entenia que el director s’havia esforçat més enllà del que era humanament possible, amb els mitjans de que disposava llavors. Amb tot va haver-hi una protesta interessant, com a mínim des del punt de vista anecdòtic."
        },{
          "type" : "image",
          "name": "salesas17-08",
          "content" : "Quatre fotogrames més del per a mi moment estrella de <i>По́слесме́рти</i>: la trobada onírica, ingràvida, entre Zaya (Vera Karalli) i Andrei (Vitold Polonski)."
      },
        {
            "type" : "paragraph",
            "content" : "Un lector amb el pseudònim Mme N. I. va mostrar la seva indignació, en una carta a la revista d’art “Pegasus”, on retreia a Bauer les seves decisions —perquè havia canviat tots els noms, perquè Andrei es mostrava més estilitzat que malaltís...—, acarnissant-se especialment amb l’idea equivocada del director sobre la fragilitat femenina, que de cap manera podia ser representada per una dona “tan lletja” com la Karalli. Jo discrepo d’aquesta observació tan despectiva perquè, si bé és cert que l’actriu representa un atac frontal en tota regla contra tots els cànons de bellesa de qualsevol època, a mi em manté enganxat a la pantalla, no puc mirar enlloc més. Al següent número, però, el mateix Bauer va respondre amb una altra carta molt educada on, punt per punt, explicava les raons de tanta llicència artística. I finalment acaba amb el següent paràgraf, salpebrat d’ironia:"
        },
        {
            "type" : "paragraph",
            "content" : "“Estic totalment d'acord amb la senyora N.I. i crec que les seves observacions són aplicables a totes les imatges que han mirat d’il·lustrar les obres de Turguénev. Considero que el cinema encara no ha trobat el moviment i el ritme necessaris per copsar la delicada poesia de Turguénev. Per desgràcia, no els trobarà aviat, ja que els directors de cinema ens hem educat en unes condicions en les quals se’ns permetia prendre’ns unes llibertats bàrbares amb els autors. Com que som en la fase inicial d’aquest art, ens hem limitat a implicar-nos en obres que no ofereixen cap interès des del punt de vista literari i acostumem a fer el que volem, alterant arbitràriament les intencions, les situacions i fins i tot els herois inventats per l'autor. Esperem que Turguénev sigui aviat abordat amb un esperit diferent i amb diferents hàbits.”"
        },{
          "type" : "image",
          "name": "salesas17-09",
          "content" : "Vera Karalli i Yevgeni Bauer es posen d’acord en aquest primeríssim primer pla per dir-li a l’espectadora Mme N. I., que trobava l’actriu massa lletja: “No volies ‘caldo’? dues tasses!”."
      },
        {
            "type" : "paragraph",
            "content" : "El 1917, dos anys després de l’estrena de <i>После смерти</i> i quatre mesos abans de la revolució d’octubre, Yevgeni Bauer, afectat per la complicació d’una pneumònia, partiria cap al més enllà, endut per la dama de la dalla, a qui tan sovint va retre homenatge amb metres i metres de cinema pur, alienat, pertorbador, bellíssim."
        },
        {
          "type" : "paragraph",
          "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/GghG22yOJtI'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge d’imatges de <i>По́слесме́рти</i>, amb una mescla de <i>El espíritu de los tiempos</i> (2022) i de <i>Nocturnum Horologium</i> (Crystal Mine, 2022), del sensibilíssim músic electrònic Shak Benavides, el primer sota l’alter ego Lucius Works Here i el segon amb el de Johannes de Silentio, com a banda sonora."
        }
    ]
}