{
    "title" : "Josep Sol: descobriment i recuperació",
    "url" : "josep-sol-descobriment-i-recuperacio",
    "section" : "articles",
    "issue" : 17,
    "data" : "25/06/2022",
    "imageCard" : "torrents17-01",
    "author" : "Jacint Torrents",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "torrents17-01",
            "content" : "Carnet de l’UGT d’en Josep Sol"
        },
        {
            "type" : "paragraph",
            "content" : "La recent publicació al diari <i>Ara</i> (9-VI-2022) de «<i>Dubliners</i>, de James Joyce», article de Josep Sol a <i>La Publicitat</i> (2-IX-1934), seleccionat pel professor Josep Maria Casasús per commemorar el centenari d’<i>Ulysses</i>, ha coincidit oportunament amb el quarantè aniversari de la mort d’aquest singular periodista i escriptor català dels anys 30, que, després de tres llibres publicats a Edicions de la Rosa del Vents i més de dos-cents cinquanta articles, va emmudir passada la guerra civil."
        },
        {
            "type" : "paragraph",
            "content" : "La seva producció és una tessel·la que ens pot ajudar a completar el mosaic literari i cultural dels temps de la Segona República i de la Guerra Civil. I desitgem que el món editorial, tot i l’allau de manuscrits que avui està rebent, s’engresqui a redescobrir els valuosos articles seus que mai no s’han publicat en llibre i que romanen inèdits, com també a trobar un forat per a recuperar els seus llibres."
        },
        {
            "type" : "paragraph",
            "content" : "Josep Sol i Rodríguez (Santa Coloma de Gramenet, 1909-1982), fill de pagesos, es va obrir camí en el panorama periodístic barceloní —<i>La Publicitat, La Humanitat, Mirador, Meridià…</i>—, entre els anys 1934 i 1938, com a comentarista cultural, al costat de J.V. Foix, Domènec Guansé, Ramon Esquerra, Martí de Riquer i altres. La selecció i la quantitat de les seves lectures, també en anglès, francès, occità, castellà i italià, és sorprenent: ens forneixen la imatge d’un intel·lectual que, tot i no haver passat per la universitat, va saber comprendre i fer-se seus d’una forma notabilíssima la cultura i el pensament més avançats de l’Europa del seu temps."
        },
        {
            "type" : "paragraph",
            "content" : "El seus interessos el van empènyer a emprendre traduccions de James Joyce, algunes publicades, altres inèdites. I és amb raó que alguns estudiosos el situen entre la nòmina dels introductors de Joyce a la Península. També són notables els seus estudis sobre Edgar Allan Poe, i la consideració sobre els autors russos, amic com va ser d’Andreu Nin, excel·lent traductor d’aquesta literatura."
        },
        {
            "type" : "paragraph",
            "content" : "Si llegim avui les seves narracions i novel·les, descobrirem que ens ofereixen una mirada subtil sobre el món dels antiherois, “els pobres d’esperit”, els personatges marginals, però també sobre joves que s’interroguen sobre la seva vida: què han de ser i què han de fer. Són, també, els seus llibres un bon retrat paisatgístic del territori del Barcelonès Nord: turons de Santa Coloma de Gramenet, serralada de Marina, platges de Badalona..., vistos des del prisma del classicisme grec: l’atletisme que Josep Sol va practicar de ben jove per aquests topants va determinar els seus valors ètics i estètics, i també la seva mirada, perquè la bellesa prové sovint dels ulls amb què mirem el món."
        },
        {
            "type" : "paragraph",
            "content" : "La dissort de Josep Sol va ser la d’haver estat mobilitzat als vint-i-vuit anys en la Guerra Civil, participant d’entrada en la dura i cruenta batalla de Terol, essent destinat després a la costa valenciana, i finalment a un nucli de resistència en el front extremeny que llinda amb la Manxa. Quan a l’abril de 1939 tornà a ser a casa, havia mort el pare, i aquell intel·lectual de ment poderosa no va tenir altra opció vital que fer de pagès, no reeixint mai més a emergir com a periodista (ho havia de fer en castellà) o com a escriptor, com sí que ho van fer, al cap dels anys, Mercè Rodoreda, Salvador Espriu, Pere Calders, Josep Palau i Fabre o Agustí Bartra..., companys de generació."
        },
        {
            "type" : "paragraph",
            "content" : "La seva “sort” —i la nostra—, però, va ser que, durant la seva estada al front, va enviar a <i>Meridià</i> —l’antiga <i>Mirador</i>, aleshores apropiada pel PSUC—, un conjunt d’articles, que han estat considerats pels qui els han llegit entre les proses més boniques i interessants de la narrativa del temps de guerra. Recollides i transcrites per mi mateix sota el títol «<i>Si no fos la guerra...!</i>» resten a l’espera que alguna editorial s’hi interessi."
        },
        {
            "type" : "paragraph",
            "content" : "Pensem que això seria un bon pas per al descobriment d’uns textos que podem considerar inèdits, i tant de bo també ho fos per a la recuperació posterior o simultània de l’obra publicada, però introbable, d’aquest novel·lista, que com a intel·lectual i crític literari mereix ser encara estudiat. En aquest sentit, cal lloar l’estudi que Marçal Subiràs va fer sobre les col·laboracions a <i>Mirador</i><sup>1</sup> i l’atenció i la valoració de la Dra. Maria Campillo en els seus estudis i antologies.<sup>2</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Tal vegada es faria, així, realitat el pensament amb què es consolava, quan en plena guerra i davant la possibilitat de morir al front o en un bombardeig —i ser definitivament oblidat—, covava l’esperança «que, petita i tot, la meva obra primicera no deixaria de tenir un cert accent, que jo m'aventurava a considerar útil a la meva pàtria.» <i>Meridià</i> (10-V-1938)."
        }, 
        {
            "type":"paragraph",
            "content": "Perquè, al capdavall, entre les moltes coses que ens impulsen a escriure, ultra un vague desig d’eternitat, hi ha la voluntat d’incidir en el país i en la gent que estimem."
        },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "Marçal Subiràs i Pugibet: «Josep sol, entre la revolució i els clàssics: les col·laboracions a <i>Mirador</i>», Revista de Catalunya, Núm. 205, 2005."
              },
              {
                "number": 2,
                "content": "Maria Campillo: <i>Contes de guerra i revolució</i> (1936-1939). B., Ed. Laia, 1982; <i>Escriptors catalans i compromís antifeixista</i> (1936 -1939) B., Curial Edicions i PAM, 1994; <i>La brigada del vidre. Cròniques del front</i> (1936-1939) Ed. L’Avenç, 2017."
              }
            ]
        },
        {
          "type":"paragraph",
          "content": "<strong>A continuació publiquem un fragment de les cròniques de guerra publicades per en Josep Sol a “<i>Meridià</i>”.</strong>"
        },
        {
          "type" : "paragraph",
          "styles" : "{\"textAlign\":\"center\"}",
          "content" : "<strong>Camí Vell de Torrent</strong> (fragment)</br>Josep Sol</br><i>Meridià I</i>, núm. 15 (22-IV-1938), p.6"
      },
      {
        "type":"paragraph",
        "content":"Ahir vaig voler veure com moria la llum a l'Horta. Vaig sortir de la ciutat per la banda del cementiri i vaig agafar el camí de Picassent. Aleshores, el sol encara era alt i tot l’espai radiava la llum més intensa que hagi vist mai sobre els camps."
      },
      {
        "type":"paragraph",
        "content":"Mentre caminava maldava, en els meus dintres, per trobar una paraula que expressés l'efecte que em feia el paisatge que em voltava. I només una traduïa, en un balbuceig de llavis, el sentiment de l’ànima. Era el verb <i>amorosir</i>. Era, realment, aquest, l'efecte que em feia aquella plana, badada sota l'esclat lluminós d'una atmosfera puríssima: <i>m’amorosia</i> l'ànima. Era el bàlsam que amorosia la llaga que la guerra ens obre al cor. Llaga que sent una fiblada de dolor a cada mort coneguda i que s’estremeix, tel·lúricament, per tantes morts inconegudes, cadàvers estesos, de Vinaròs, besats per aquesta mateixa llum..."
      },
      {
        "type":"paragraph",
        "content":"Caminava pels margerols, a frec de les regadores i les sèquies. M'agradava la sentor de llot als narius, mentre el sol descendia, siluetant unes línies tenuíssimes de muntijols extensos, i, al fons de tot, les altes muntanyes. Ara i adés m'arribava amb l'aire que respirava el perfum de les flors que es decantaven sobre l'aigua corrent"
      },
      {
        "type":"paragraph",
        "content":"Restava meravellat davant de les cases blanquíssimes, i, acostumat a veure el garrofer i l'olivera prop de la vinya, em sorprenia bellament veure les oliveres entre l'alfals, i els garrofers no lluny dels tarongers. Prop d'una casa hi havia un paller, d'un groc vivíssim sota la llum del ponent, i al davant, fent la feina dels homes que lluiten a la serra d’Albarrasí, una noia esplèndida, de formes fermes, de carn rosada i mirada simpàtica."
      },
      {
        "type":"paragraph",
        "styles": "{\"textAlign\":\"center\"}",
        "content":"[...]"
      },
      {
        "type":"paragraph",
        "content":"Si no fos la guerra...! Com faria de bell estar, assegut en un pedrís, prop d'una esglesiola antiga voltada de xiprers, d’atzavares i figueres de moro, i mirar el bany d'or que el sol posa damunt de totes les coses! Quin espectacle més bell de contemplar aquesta claredat i senzillesa i amor que tenen aquí totes les coses! Quina vida més bonica la d'aquesta gent, que amb l'esforç de cada dia crea una riquesa material de les més importants i, alhora, sap conservar la gran tradició de llibertat i de bellesa dels pobles mediterranis! Si no fos tan viva, per la llengua, la nostra germanor amb València seria ja vivíssima i només per aquesta comunitat d'ideals, reveladora d'una consanguinitat racial."
      },
      {
        "type":"paragraph",
        "content":"I, amb això, em va venir al pensament una carta d'un amic meu, que jo associava amb les últimes notícies dels diaris. Ambdues coses es referien a la grandesa dels pobles. En la seva carta, expressava el meu amic, conegut escriptor, el seu anhel que poguéssim treballar tots dos per Catalunya, «per aquesta pàtria que tenim petita, però d'abans i d'ara feta d'una grandesa espiritual il·limitada.» En canvi, els diaris parlaven d'una altra grandesa: la dels setanta-cinc milions d'alemanys que constitueixen, després de la invasió d’Àustria, l'imperi del Reich. Com es pot veure, la primera, de grandesa, contribueix a acréixer el patrimoni cultural de la Humanitat; la segona, el posa en perill de desaparèixer, com estem veient, per desgràcia, actualment."
      }
    ]
}