{
    "title" : "Foix Lorca, geni i duende",
    "url" : "foix-lorca-geni-i-duende",
    "section" : "articles",
    "issue" : 26,
    "data" : "30/06/2023",
    "imageCard": "andreu26-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "andreu26-01"
        },
        {
            "type" : "paragraph",
            "content" : "J.V. Foix, poeta, geni en l’art de buscar la paraula, crític d’art i, com deia ell mateix, també confiter. Un dels trets fonamentals de la seva poesia i fins i tot de molts dels seus textos en prosa, que també considero poesia, és la recerca de la paraula. A molts aquest fet els ha semblat medievalitzant, la recerca de la paraula en l’arrel de la poesia medieval o clàssica, la poesia dels trobadors, sobretot Jaufré Rudel,  o dels primers poetes en llengua catalana, passant després pel renaixement i fins i tot per la poesia barroca."
        },
        {
            "type" : "paragraph",
            "content" : "També crec que en la recerca de la paraula Foix s’enriqueix encara d’una font molt sarrianenca, el Sarrià on viu, que, sobretot durant la seva infantesa, és encara un poble mig industrial, mig de pagès, mig d’horta barcelonina amb un cert aire muntanyenc. Tenia una gran amiga que a principis dels 80, quan pujava a Terrassa des de Barcelona, deia: “anem  a aquell poblet fred al peu de l’Obac, quasi Pirineu”, ho deia evidentment per la diferència de clima entre Vallès i Barcelonès, però també pel que ella creia una força en la paraula encara viva a l’època, Sarrià també tenia aquesta força a principis del segle XX."
        },
        {
            "type" : "image",
            "name": "andreu26-02"
        },
        {
            "type" : "paragraph",
            "content" : "Federico Garcia Lorca arrenca d’una tradició que no ha patit cap trencament, per tant coneix la tradició castellana a través d’edicions i un ensenyament propis d’una cultura d’estat, però hi ha una viciada tendència a pensar en el poeta granadí com en un home profundament folklòric, adherit a la imatge de “<i>lo gitano</i>”."
        },
        {
            "type" : "paragraph",
            "content" : "Lorca, com Foix, entén el llenguatge que encara viu a la seva ciutat, segons ell més jueu que no pas morisc, s’ha capbussat al mateix temps en la tradició medieval i en el segle d’or castellà. La generació del 27, de la qual ell forma part, està impregnada de gongorisme, però també experimenta amb tot allò que és propi del seu  moment, les avantguardes i, com no, el surrealisme i, després de <i>Poeta en Nueva York</i>, amb les <i>Gacelas</i> i <i>Casidas</i>, formes característiques de la poesia àrab andalusina<sup>1</sup>."
        },
        {
            "type" : "paragraph",
            "content" : "La “Vega granadina”<sup>2</sup> i l’Alpujarra li són una font de recursos i inspiració lingüística. D’altra banda, tenia un  gran domini de la llengua castellana, en dominava tant el llenguatge escrit com el parlat, però, de fet, el que ens arriba a través d’aquells que el conegueren en vida és el seu accent granadí, la seva gran cultura i el seu domini del folklore, el mateix Foix ho recorda a l’entrevista amb Antonia Rodrigo."
        },
        {
            "type" : "paragraph",
            "content" : "“Durante la mañana -nos contó Foix- Federico monopolizó la conversación y consiguió mantenernos suspendidos de su palabra. Evidentemente, el poeta andaluz tenía gusto, cultura e inteligencia… Pero lo que constituyó el colofón de mi deslumbramiento fue su erudición de música y folklore.”<sup>3</sup>"
        },
        {
            "type" : "image",
            "name": "andreu26-03"
        },
        {
            "type" : "paragraph",
            "content" : "Un imaginari riquíssim propi de la seva infantesa, recordada o potser somiada, l’apropen a l’avantguarda, sense oblidar la força de l’autor i els referents dels que arrenca la generació del 27, però el seu poemari <i>Poeta en Nueva York</i> i una part important del seu teatre i la seva pintura, així com les seves relacions personals, en fan un poeta surrealista."
        },
        {
            "type" : "paragraph",
            "content" : "Foix recull la tradició dels trobadors, coneix bé la llengua occitana, ja sia per proximitat o per interès, la coneix millor que no pas Pound. També busca en els clàssics medievals catalans, Ausiàs Marc, Jordi de Sant Jordi o Roís de Corella, i té un vast coneixement de clàssics medievals italians com Dante Alighieri o Petrarca. Tampoc podem oblidar la seva coneixença de Lord Byron o Charles Baudelaire, gestiona un munt de recursos."
        },
        {
            "type" : "paragraph",
            "content" : "El de Sarrià es forma en els ambient noucentistes, però en <i>Gertrudis</i> o <i>KRTU</i> i fins i tot <i>Sol, i de dol</i> l’avantguarda i, més concretament, el surrealisme, la creació onírica, l’estat nocturn, són, sobretot en els dos primers, una possibilitat creativa:"
        },
        {
            "type" : "paragraph",
            "content" : "“…però aquell capatàs m’ha dit que no em mogués d’aquí, i que aguantés hores i hores aquesta llarga barra de ferro, l’ombra de la qual, en projectar-se damunt la mar, s’hi insinua amb irregulars corbes obscenes,”<sup>4</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "No queda clar si Foix i Lorca veuen el surrealisme com un canal de crítica burgesa i de rebel·lió artística, present a tota l’avantguarda. Tant Lorca com Foix han tingut una educació burgesa, el poeta andalús segurament una educació fins i tot més elitista, el seu pare és un gran propietari rural. Foix, en canvi, ha estat educat a l’escola pública, al carrer del Clos de Sarrià. A part, el seu pare donava molta importància a l’ús i al coneixement de la llengua catalana, tenia una gran consciència al respecte."
        },
        {
            "type" : "paragraph",
            "content" : "No hem de pensar que cap dels dos ha tingut una educació en què els pares hagin insistit en una ideologia concreta, la burgesia catalana o andalusa no educa els seus fills, com diu Ferrater a <i>Foix i el seu temps</i> (1987)<sup>5</sup>."
        },
        {
            "type" : "paragraph",
            "content" : "La burgesia francesa, les elits franceses, cultes i adinerades, molt actives tant en política com en economia, tenen molt present el “savoir vivre”, amb una idea generalitzada sobre la importància de la poesia o la literatura i la música en general per saber relacionar-se en societat. És evident que aquesta implicació no vol dir que sigui fàcil la inclinació artística, però és evident que, en comparació amb el que feien les burgesies catalana i andalusa, hi ha una diferència fortíssima, per exemple, en l'educació de Paul Éluard, que no va haver de vèncer gaire obstacles per poder-se dedicar a la literatura."
        },
        {
            "type" : "paragraph",
            "content" : "El cas d’André Breton serà més complicat, però el conflicte amb el seu pare és només de caràcter educatiu. Com que venia d’un estrat més humil, el seu progenitor s’estimava més que estudiés enginyeria que no pas medicina, però el factor clau és l’educació."
        },
        {
            "type" : "paragraph",
            "content" : "El cas de Louis Aragon encara és més complex, amb un pare diplomàtic que no el reconeix i que el fa passar pel seu germà, però rebrà una educació esplèndida. Estudiant medicina coincidirà amb Breton."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre cas és Jean Paulhan, que era fill del filòsof Frederic Paulhan, va rebre una educació excepcional, va tenir una influència enorme en les lletres franceses i va ser director de la “<i>Nouvelle Revue Française</i>”."
        },
        {
            "type" : "paragraph",
            "content" : "Sigui com sigui, els intel·lectuals francesos pertanyen a un món més implicat culturalment. No és el cas dels intel·lectuals catalans o andalusos, que, si són crítics amb el seu món, s’enfronten als prejudicis de la seva classe. Tant a Foix com a Lorca se’ls va insistir molt perquè acabessin dret. Lorca l’acaba a Granada, condició sine qua non del seu pare per deixar-lo realitzar estudis literaris a Granada i a Madrid. Foix, per la seva part, no acaba mai dret i entra al negoci familiar."
        },
        {
            "type" : "paragraph",
            "content" : "Cal parar atenció, però, al fet que ni Foix ni Lorca són fills enfrontats a la figura paterna. Dubto que el pare de Foix fos conscient de l’activitat periodística i poètica del seu fill, segurament no en va llegir mai cap llibre. El cas de Lorca és més proactiu, segurament més per la via materna, dona instruïda i culta, però el pare no va més enllà de l’exigència respecte als estudis universitaris. En tot cas, tant els pares de Foix com els de Lorca deixen fer."
        },
        {
            "type" : "paragraph",
            "content" : "El pare de Miró, en canvi, s’oposa radicalment als interessos del fill. Dalí pare i fill estan més acordats en un principi, el deteriorament de la relació es produeix a posteriori. Dalí representa el seu paper surrealista en l’enfrontament a l’autoritat paterna, el cas de Miró és un fet real, dur i contundent, Lorca o Foix no entren en aquest enfrontament contra l’autoritat paterna. El seu desacatament, no se’n pot dir enfrontament, és contra la societat i és més un desig, una intenció pròpia de la motivació surrealista."
        },
        {
            "type" : "paragraph",
            "content" : "En tots dos el col·lectiu pren forma i trenca amb el models dominants. Als seus principals poemaris del moment, <i>Poeta en Nueva York</i>, de Lorca, i <i>Gertrudis</i> i <i>KRTU</i>, de Foix, la metàfora va convertint-se en el referent per a què el llenguatge i la realitat deixin de tenir un caràcter incomplet. La metàfora interpretarà el món i omplirà els espais buits. El seu pensament, la seva imaginació, són els seus recursos creatius per a interpretar el món."
        },
        {
            "type" : "image",
            "name": "andreu26-04"
        },
        {
            "type" : "paragraph",
            "content" : "Foix i Lorca són tots dos poetes, però també prosistes. La prosa poètica la veig com a poesia, no tan sols perquè el cos poètic que em serveix per a comparar-los són <i>Poeta en Nueva York</i>, <i>Gertrudis</i> i <i>KRTU</i>, segurament també <i>Sol, i de dol</i>. Tots dos poetes constitueixen aportacions fonamentals a la literatura surrealista europea. Tant Lorca, partint, en els seus primers llibres, d’un vers clàssic, quasi d’extracció més formalista, hereu d’una tradició barroca i renaixentista castellana molt consolidada, com Foix, partint d’una lectura moderna, i contemporània al seu temps, de la poesia medieval, trenquen amb la tradició i van cap a la poesia en prosa o cap al vers llarg."
        },
        {
            "type" : "paragraph",
            "content" : "Foix, en una reacció gairebé esquizofrènica, dadaista, diu, a la introducció de <i>KRTU</i>, que els seus primer textos, <i>KRTU</i> i <i>Gertrudis</i>, han estat editats contra la seva voluntat."
        },
        {
            "type" : "paragraph",
            "content" : "“Per bé que m’he negat fins ara a lliurar cap d’aquests fràgils assaigs a publicacions d’un tiratge superior al normal de les publicacions sectàries…”<sup>6</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Lorca passejarà amunt i avall el mecanoscrit de <i>Poeta en Nueva York</i>, llegirà poemes en conferències i salons, deixarà còpies sobre les taules i als calaixos, però mai no sabrem si realment està acabat. El meu dubte sempre serà si el text és definitiu, si finalment no estem llegim un text contra la voluntat de l’autor. Ara, i pel gust que ens produeix, creiem a Bergamín i a la seva secretària, Pilar Sánchez de García Ascot i, gràcies a A. Anderson, veiem com definitiva l’edició del 2015. En tot cas, no deixa de ser potent el paral·lelisme esquizoide entre les obres del dos autors. És clar que Foix tindrà una llarga vida per revisar i editar els seus textos, sempre amb aquesta cosa d’allargar, posposar o deixar de cantó pròpia de Foix, que també compartia amb el granadí."
        },
        {
            "type" : "image",
            "name": "andreu26-05"
        },
        {
            "type" : "paragraph",
            "content" : "“Poeta en Nueva York. Está terminado desde hace mucho tiempo. en multitud de ocasiones he leído fragmentos de él. Tendrá trescientas páginas, o algo más. Será un tomo con el que se podrá matar a una persona tirandóselo a la cabeza. Ya está puesto a máquina y creo que dentro de unos días lo entregaré. Llevará ilustraciones fotográficas y cinematográficas.” <sup>7</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Un Foix que fa rotllana amb Raimbaut de Vaqueiras, Bernat de Ventadorn i sobretot amb Jaufré Rudel, un Lorca que seu a les places dels pobles de la meseta castellana amb els autors del teatre clàssic castellà, adaptats per a la Barraca, un Foix que escriu a la Publicitat, tots dos a Sitges o al terrat de Barradas, a l’Hospitalet, amb el grup de  “<i>L’Amic de les Arts</i>”, se’ns presenten com dos homes realment del seu temps, surrealistes -la part pictòrica de Lorca en aquest cas és fortíssima, la seva relació amb Dalí, però igualment tot el coneixement d’aeronàutica i els cal·ligrames de joventut a “<i>La Cònsola</i>” de Sarrià per part de Foix, tot fa pensar en com haurien evolucionat si haguessin compartit la llarga vida que Foix sí que va poder tenir."
        },
        {
            "type" : "paragraph",
            "content" : "El de Sarrià es pot permetre aprendre de la seva pròpia obra i reflexionar des de la maduresa els seus coneixements i així s’arribarà a <i>Es quan dormo que hi veig clar</i>, versos absolutament musicals, però també són musicals els versos en prosa de <i>KRTU</i>:"
        },
        {
            "type" : "paragraph",
            "content" : "“Cap mà no em diu adéu; però per les cantonades i al fons de tot del carrer, mil mans amputades, en aquest capvespre morat, floten, cauen o s’allunyen amb la lentitud vegetal”"
        },
        {
            "type" : "image",
            "name": "andreu26-06"
        },
        {
            "type" : "paragraph",
            "content" : "La poesia de Lorca i Foix en les obres esmentades comporta una canibalització de l’escriptura automàtica o quasi automàtica, dels versos irregulars o la prosa poètica, segons els casos, frenètic i agressiu en <i>Gertrudis</i> i frenètic i agressiu, fins el final, a <i>Poeta en Nueva York</i>. El llenguatge deixa d’estar sotmès en ambdós poetes a un ordre lògic i semiòtic, tots dos poetes tornen a l’origen, un naixement del propi llenguatge, el sistema s’allibera, s’obre de manera fabulosa, el Sarrià de <i>Gertrudis</i> o <i>KRTU</i> és tan intens, tan urbà i tan modernament  al seu temps com ho és el Nova York de Lorca."
        },
        {
            "type" : "paragraph",
            "content" : "“Vaig abandonar el cavall, que, en el més bell cloure de les seves parpelles, havia fet del sol un ornament del seu front i que vaig tenir compte d’endur-me en aquella nit -llanterna singular que em guià, fidel, al jardí de Gertrudis.”<sup>8</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Es necesario caminar, ¡de prisa!, por las ondas, por las ramas,</br>por las calles deshabitadas de la Edad Media que bajan al río,              </br>por las tiendas de las pieles donde suena un cuerno de vaca herida,</br>por las escalas, ¡sin miedo! por las escalas.</br>Hay un hombre descolorido que se está bañando en el mar;</br>es tan tierno que los reflectores le comieron, jugando, el corazón,</br>y en el Perú viven mil mujeres, ¡oh insectos!, que noche y día</br>hacen nocturnos y desfiles entrecruzando sus propias venas.<sup>9</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "No importa la musicalitat, s’han imposat la prosa en un cas i el vers llarg en l’altre, de vegades gairebé una prosa trencada, un munt de <strong><i>cavalls negres i escorpins d’entranyes destrossades</i></strong> en l’un i un munt de <strong><i>caballos blancos, alacranes, ranas, sapos</i></strong> en l’altre. Bicicletes espectrals, llums de mig gas, violència lunar…, una construcció comuna que crea una cultura per sobre de la llengua o el discurs polític republicà de cadascú."
        },
        {
            "type" : "paragraph",
            "content" : "S’imposa personalitat i força per part dels dos autors i dels seus textos, són importants la metròpoli i la vila, Nova York i Sarrià desborden les seves realitats, un desig fortíssim de fugida, fugir de la realitat que espanta a <i>Poeta en Nueva York</i> i un alliberament del procés oníric, repetitiu, a <i>Gertrudis</i>, un erotisme tèrbol i violent a <i>KRTU</i>. Tot això és molt present a <i>Poeta en Nueva York</i>, on els versos de “Danza de la Muerte” no em semblen gens casuals:"
        },
        {
            "type" : "paragraph",
            "content" : "“Que ya las cobras silbarán por los últimos pisos.</br>Que ya las ortigas estremecerán patios y terrazas.</br>Que ya la Bolsa será una pirámide de musgo.</br>Que ya vendrán lianas después de los fusiles</br>y muy pronto, muy pronto, muy pronto.</br>¡Ay, Wall Street!”<sup>10</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Ja ho va dir Pere Gimferrer que, quan Lorca va escriure aquests versos, és perquè segurament coneixia <i>Gertrudis</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Tots dos poetes defugen l’escriptura automàtica, però s’hi apropen molt."
        },
        {
            "type" : "paragraph",
            "content" : "L’amor hostil i l’opressiva individualització de <i>KRTU</i> es troben amb un Lorca que al poemari novaiorquès és colpit pel desamor. L’ambient de la ciutat i el desamor seran un, l’amor opressiu de <i>Gertrudis</i> serà el sofriment hostil de l’ambient pel patiment amorós de Lorca a Nova York i sempre ulls, cavalls, cossos mutilats per Foix i mutilats per la misèria per Lorca. Una opressió claustrofòbica per als dos poetes."
        },
        {
            "type" : "paragraph",
            "content" : "Paraules que devoren l’home quan parla de la ciutat o la vila, igual que devoren el desamor, el patiment i l’hostilitat de la ciutat deshumanitzada. En el cas de Lorca és clar, en el cas de Foix és de vegades espectral."
        },
        {
            "type" : "paragraph",
            "content" : "Animals fantàstics en el cas de Lorca, un Lorca amb cap i braços. La ciutat enfrontada a la natura en el cas de Foix, l’amor que serà una Ofèlia o bé una Laura, però els personatges reals, l’Home de la Careta de Gegant, el maniquí de la Cotillaire, Pepa la lletera…, tota una lògica absurda, el real convertit en subconscient, Lorca enfronta la ciutat a la natura, refugi que recull elements humans positius."
        },
        {
            "type" : "paragraph",
            "content" : "El coneixement de Lorca i Foix és mutu, ens queda la incògnita si aquella nit de 1935, entre setembre i octubre, en què Lorca va ser a casa de Foix a Sarrià, hi va haver un intercanvi d’impressions sobre les pròpies obres, de moment no en sabem més, però la relació entre ambdues poètiques surrealistes durant els anys previs a la guerra civil espanyola és una idea consistent."
        },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "Les <i>Gacelas</i> i <i>Casidas</i> són les formes poètiques de <i>Divan de Tamarit</i>, editades el 1940. La Universitat de Granada ja en preparava una edició el 1934, amb pròleg de l’arabista Emilio García Gómez."
              },
              {
                "number": 2,
                "content": "<i>Vega</i> és el que en català diem horta."
              },
              {
                "number": 3,
                "content": "<i>Garcia Lorca en Catalunya</i>, Antonia Rodrigo. Colección de textos, editorial Planeta, Barcelona, 1975. p. 216."
              },
              {
                "number": 4,
                "content": "J.V.Foix, <i>KRTU</i>, edició a cura de J.Vallcorba, Quaderns Crema, Barcelona 1981, p. 47."
              },
              {
                "number": 5,
                "content": "Recull de classes i conferències recollit als Quaderns Crema després de la mort de Ferrater."
              },
              {
                "number": 6,
                "content": "J.V.Foix, <i>KRTU</i>, edició a cura de J. Vallcorba, Quaderns Crema, Barcelona, 1981, pp. 5-6."
              },
              {
                "number": 7,
                "content": "<i>Una conversación inedita con Federico Garcia Lorca</i>, Antonio Otero Seco, Obras Completas, Aguilar, México, 1991, Volumen III, p. 678."
              },
              {
                "number": 8,
                "content": "<i>Gertrudis</i>, J.V. Foix. Edició a cura de jaume Vallcorba, Quaderns Crema, Barcelona, 1983 (2006), p.29."
              },
              {
                "number": 9,
                "content": "<i>Poeta en Nueva York</i>, Federico García Lorca. Primera edición del original fijada y anotada por Andrew Anderson. Galaxia Gutemberg, Barcelona, 2015 (2021). “Luna y Panorama de los Insectos”, pp. 244-245."
              },
              {
                "number": 10,
                "content": "<i>Poeta en Nueva York</i>, Federico Garcia Lorca, 2015 (2021), pp. 195-196."
              }
            ]
          }
    ]
}