{
    "title" : "La nostàlgia de l’animalitat",
    "url" : "la-nostalgia-de-l-animalitat",
    "section" : "articles",
    "issue" : 26,
    "data" : "30/06/2023",
    "imageCard": "pererovira26-01",
    "author" : "Pere Rovira",
    "summary" : "",
    "text" : [
        {
            "type" : "title",
            "content" : "U. Crani de vell"
        },
        {
            "type" : "paragraph",
            "content" : "L’any 1908, a la cova de La Chapelle aux Saints (França), es va trobar un crani força estrany. Humà, a primer cop d’ull, però d’un home amb unes faccions ben estrambòtiques, un pèl simiesques..."
        },
        {
            "type" : "image",
            "name": "pererovira26-01"
        },
        {
            "type" : "paragraph",
            "content" : "Qui més qui menys haurà reconegut el més famós de tots els cranis de l’home de Neanderthal que ens han arribat, i el que va donar peu a les reconstruccions clàssiques d’aquesta variant del llinatge humà. L’arquetipus era un individu baix i robust, amb un aspecte força bestiota. Avui hi ha força consens a dir que els neanderthals eren tan humans com els seus contemporanis sàpiens. Només que, a diferència de nosaltres, els sàpiens, no han sobreviscut. Les raons profundes d’aquesta extinció van prenent forma en la ment dels paleoantropòlegs. La hipòtesi que es va acceptant és que no van desaparèixer: les seves poblacions van ser absorbides per les dels sàpiens, molt més nombrosos. Això, o bé realment van desaparèixer: potser no van sobreviure per la seva menor capacitat d’adaptació a canvis climàtics profunds que van determinar canvis en la flora, vegetació i fauna dels quals tots els humans n’obtenien — i n’obtenen — l’aliment. Vivien en grups força més petits que els seus contemporanis sàpiens, cosa que reduïa les possibilitats d’una acumulació col·lectiva de coneixement, i que feia que la pèrdua de, posem, dos individus mascles adults, pogués tenir conseqüències desastroses per la supervivència del grup. Sabem, per estudis isotòpics de la seva dentició, que tenien una dieta menys variada que els sàpiens, decididament carnívora, que els feia molt més vulnerables a la reducció de les poblacions de grans herbívors... i etcètera."
        },
        {
            "type" : "paragraph",
            "content" : "Però deixant de banda això, eren humans. No eren animals ‘molt llestos’: eren humans primitius. Als nostres ulls, la diferència és crucial. És una visió que s’ha anat imposant al llarg d’anys de recerca arqueològica, genètica, anatòmica; i que es va començar a plantejar seriosament a partir d’un detall fonamental: que el crani de La Chapelle aux Saints pertanyia a un ancià malalt, afectat d’osteoartritis, fet que va donar peu a una primera reconstrucció anatòmica (de Marcellin Boule, el 1911) que avui es veu com força esbiaixada. Les reconstruccions posteriors de neanderthals sans ofereixen una imatge d’aquests homes molt més propera a la nostra fesomia."
        },
        {
            "type" : "paragraph",
            "content" : "A l’edat que devia tenir aquell ancià, no apte per a la cacera de grans herbívors ni per la reproducció, devia ser un llast per al seu grup. No només calia alimentar-lo, sinó també esmicolar-li el menjar que se li proporcionava, perquè havia perdut gairebé totes les dents. Sens dubte aquest individu els endarreria quan el grup s’havia de moure, per exemple per seguir les migracions dels herbívors que caçaven. A qualsevol espècie animal, un exemplar d’aquestes característiques hauria viscut ben poc: presa lògica dels depredadors, que precisament busquen els individus vells, lents i dèbils. De fet, força grups humans han desenvolupat mecanismes culturals per incloure aquest comportament dins el seu bagatge cultural. Recordem l’esplèndida narració <i>Llei de vida</i>, de Jack London, que narra l’abandó d’un ancià d’una tribu nòmada d’indis americans, abandó voluntàriament assumit per l’ancià mateix. O bé la pràctica dels kikuius de Kènia d’abandonar la tribu per voluntat pròpia, quan ja eren molt vells i presentien la mort immediata, a fi que els seus esperits no quedessin atrapats dins el poblat i es dediquessin a tocar els nassos als vius, que prou feina tenien a tirar endavant. Però fins i tot tenint en compte aquestes excepcions, retenir dins el grup individus vells, malalts, malgrat que siguin un llast per a la supervivència del mateix grup, és un comportament específicament humà."
        },
        {
            "type" : "paragraph",
            "content" : "Els primers paleoantropòlegs que van ficar el dit a la nafra sabien les implicacions d’aquest detall. I els autors més contraris a la consideració dels neanderthals com a éssers humans en el mateix sentit que nosaltres – Ian Tattershall, per exemple – han treballat força en el sentit d’elaborar explicacions del perquè un grup d’homínids primitius hauria mantingut al seu si aquell individu inútil. Cap de les explicacions no em sembla massa convincent. Per exemple, s’ha suggerit que aquell vell devia ser molt valuós per als seus com a font de coneixements i experiències viscudes. El problema és que aquest paper de tresorer dels coneixements del grup, als meus ulls, reafirma encara més el caràcter humà d’aquells neanderthals: implica que aquells subjectes eren conscients que la panòplia de coneixements emmagatzemats pel grup era un tresor a preservar. Giragonses ben forçades, tot plegat per evitar de dir les coses pel seu nom: el vell era mantingut perquè era estimat – mot fatídic, avui gairebé prohibit. Els seus no l’abandonaven perquè creien – sentien? – que no ho podien fer perquè no estava bé, perquè no els estava permès (per alguna deïtat?) o, més senzillament, <i>perquè no</i>, i s’ha acabat el bròquil. L’imperatiu categòric molts mil·lennis abans de Kant."
        },
        {
            "type" : "paragraph",
            "content" : "Més enllà de discussions sobre el paper de petites mutacions concretes a llocs concrets del genoma humà, o de la importància de caminar dempeus, o del desenvolupament lateral del polze – que va convertir un animal semblant a un ximpanzé en un homínid <i>hàbil</i> per construir artefactes –, o de discussions sobre l’evolució de la dieta – de frugívora a omnívora, i després a carnívora, passant probablement per un estadi de carronyaire –, el punt essencial que assenyala l’aparició d’humans veritables és l’aparició, en la ment col·lectiva, d’una línia vermella que separa allò que físicament es pot fer i està permès, d’allò que físicament es pot fer però <i>no està permès</i>. L’espècie humana és, en certa manera, un ximpanzé amb tabús."
        },
        {
            "type" : "title",
            "content" : "DOS. Els gossos es llepen els daixonses"
        },
        {
            "type" : "paragraph",
            "content" : "Un acudit ben clàssic, que apareix fins i tot en algun episodi de <i>House</i>. Per què els gossos mascles es llepen els daixonses? Perquè poden, caratsus! En deuen treure un plaer considerable. L’important és que variables com ara si fer-ho està bé o no, si queda bé o no, si fa bonic o no, senzillament no entren en l’equació."
        },
        {
            "type" : "image",
            "name": "pererovira26-02"
        },
        {
            "type" : "paragraph",
            "content" : "Quan un lleó mascle derrota en combat el mascle dominant, una de les primeres coses que fa després d’assaborir la victòria és matar tots els cadells del ramat, que són majoritàriament – si no totalment – fills del mascle dominant derrotat. Matant-los, les femelles es posen de nou en zèl, a punt de còpula, per ser fecundades i engendrar nous cadells que, aquesta vegada, seran fills del nou mascle dominant i duran els seus gens. Aquest comportament és prou conegut popularment en els lleons, però de fet s’ha observat en força espècies de mamífers, sobretot en espècies que viuen en grups i fan vida social. Él principi del gen egoïsta de Richard Dawkins dut a l’extrem. Aquest acte del lleó, és èticament acceptable? Preguntat a la manera d’un nen de cinc anys, que diria Groucho, el lleó és bo o és dolent? No és cap bajanada: fa molts anys, el famós naturalista Félix Rodríguez de la Fuente – que rebia correu abundant – va rebre la carta d’una nena que li preguntava per què els lleons eren tan dolents, per què mataven gaseles, zebres i altres herbívors adorables. L’home se’n va sortir com va poder, explicant-li que el lleó només fa el seu paper, que algú ha de matar els animals vells i malalts, que això és bo per les poblacions d’herbívors perquè fa que només els individus sans i forts sobrevisquin... etc. D’acord, hauria dit la nena; però el lleó, és bo o és dolent?"
        },
        {
            "type" : "paragraph",
            "content" : "La majoria de zòolegs defugiran aquesta pregunta: per ells no té sentit. Aquest patró de comportament té com a resultat que només els lleons més forts i braus es reproduiran. Això  augmenta la probabilitat que en el futur hi hagi lleones prou fortes i braves per caçar prou zebres i nyus per alimentar el grup, i lleons mascles prou forts i braus per defensar els cadells de la intromissió d’algun agressor com ara hienes o, qui sap, algun lleó expulsat d’un altre grup. Per un zoòleg, la pregunta de si matar els cadells d’algun altre mascle està mal fet, no és aplicable als lleons: l’important és que aquesta estratègia els ha assegurat la supervivència durant milions d’anys, i en la visió evolutiva de la natura la supervivència ho és tot. El criteri és d’ús genèric per als estudiosos de la natura. Posats a donar un altre exemple, el pregadéus (<i>Mantis religiosa</i>) és famós perquè la femella devora el mascle després de la còpula. És acceptable aquest comportament, èticament parlant? La majoria dels zoòlegs rebutjaran la pregunta, potser adduint que es tracta d’un comportament que s’ha seleccionat al llarg de l’evolució per algun motiu. Però m’atreviria a dir – com a biòleg que sóc, per formació – que allò que rebutjaran és que a un animal lliure i salvatge se li puguin exigir condicionants ètics."
        },
        {
            "type" : "paragraph",
            "content" : "L’argument desapareix quan parlem de l’ésser humà. Quedem-nos amb grups humans on la mort és un fet habitual. Que s’enfrontin dos caps mafiosos de Nova York és prou fumut: aniran sortint cadàvers pel carrer, fet sempre trist. Però que un dels caps mati els fills de l’altre, sobretot si són menors d’edat, seria vist com un crim d’una gravetat extrema. Un home no pot fer (= no està autoritzat a fer) coses que serien enteses com a comprensibles en un animal. Un lleó mascle pot matar els cadells d’un altre lleó mascle; un home no pot matar els fills d’algú altre. Més ben dit, ho pot fer – físicament parlant –, però <i>no hi està autoritzat</i>: una manera de dir que té implicacions importants, perquè ens duu immediatament a la qüestió de què, o qui, no li dóna l’autorització. Potser al capdavall matarà els fills del seu rival, però amb la certesa d’haver ultrapassat una línia vermella que el deixarà etiquetat com un monstre. Més específicament, com un animal."
        },
        {
            "type" : "paragraph",
            "content" : "Els fonaments biològics / neurològics de l’ètica humana són als animals dels quals venim. La recerca als animals dels patrons de comportament que, temps a venir, esdevindrien la nostra ètica en un sentit més ampli és un camp fascinant de recerca en etologia. Els animals tenen instints de comportament positius envers altres animals, no necessàriament dins la mateixa espècie, tendents més aviat a evitar riscos innecessaris. L’instint d’evitar ferides inútils hauria de resultar, al llarg de l’evolució, en un rebuig de la violència inútil, almenys de la violència contra altres individus de la mateixa espècie. Comprendre de quina manera aquestes inhibicions primordials van créixer i desenvolupar-se per esdevenir un conjunt de línies vermelles, prohibicions, tabús – una <i>moral</i>, en definitiva – seria una de les fites més importants del coneixement de nosaltres mateixos, els sàpiens."
        },
        {
            "type" : "title",
            "content" : "TRES. L’animalitat és pura"
        },
        {
            "type" : "paragraph",
            "content" : "El film: <i>Alien</i>, de Ridley Scott. Un dels més importants de la història de la ciència-ficció. Suposo que tot lector reconeixerà l’escena, un dels moments crucials del film. En una cabina del <i>Nostromo</i>, el que queda de l’oficial científic Ash (Ian Holm, esplèndid com sempre) és sotmès a un interrogatori per part dels tres tripulants que queden vius després de l’atac del monstre – l’Alien, com haureu deduït –, que òbviament volen respostes. A la fi s’han adonat que l’oficial científic, de fet, ha protegit aquell ésser mortífer. Ha estat ell qui l’ha deixat entrar a la nau – repasseu-vos la pel·lícula si us falla la memòria –, també ha estat ell qui ha impedit que Yaphet Kotto ataqui el bebè alien que tot just acaba de sortir del pit de John Hurt. En una escena anterior hem descobert que Ash tenia gravades instruccions de l’empresa amb l’ordre de dur aquell organisme a la Terra, a fi d’estudiar-lo amb deteniment. La raó del seu comportament és clara: tenia ordres. Pel que fa a l’Alien, el seu diagnòstic és ben clar: ens enfrontem a un organisme perfecte. Agressiu, pràcticament invulnerable, ferotge, capaç de tirar endavant en ambients extrems. En resum, un organisme perfectament preparat per a la tasca principal de qualsevol organisme viu: mantenir-se viu."
        },
        {
            "type" : "image",
            "name": "pererovira26-03"
        },
        {
            "type": "paragraph",
            "content": " En un cert moment, la tinent Ripley – Sigourney Weaver – no es pot estar de preguntar-li a Ash què l’atrau tant d’aquell ésser tan mortífer:"
        },
        {
            "type" : "paragraph2",
            "content" : "— N’admiro la puresa — respon Ash —. És un supervivent a qui no afecten consideracions de consciència, remordiments ni fantasies de moralitat..."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest ‘organisme perfecte’, en definitiva, no és un ésser humà. És un animal, i com a tal no està coartat per línies vermelles que posin cap límit a allò que desitja fer en cada moment. El gos es llepa els daixonses perquè ho pot fer, i l’Alien destrossa les seves víctimes humanes perquè ho pot fer. De la mateixa manera que un nen petit aixafaria un escarabat, per una barreja de curiositat – a veure si fa ‘cratx’ – i pel plaer inconfessable de saber-se més poderós, sense necessitat de justificar-se en cap altre aspecte. Potser després la mama li dirà que allò està mal fet, però... i què?"
        },
        {
            "type" : "paragraph",
            "content" : "L’admiració d’Ash pel monstre alienígena és un punt on els guionistes del film van fer diana. L’animalitat és atractiva. La llibertat de poder fer allò que volem, amb l’única limitació de la possibilitat física: si és al nostre abast ho farem, perquè sí, perquè volem, sense limitació de cap mena. Sobretot sense limitacions de tipus ètic o moral, fet especialment important quan allò que volem fer ens és vedat per impediments ètics, tabús o prohibicions enutjoses. Al costat de l’orgull d’haver esdevingut un ésser humà, amb una moral i una ètica – tan discutibles i imperfectes com vulgueu –, hi haurà la sensació que pel camí hem deixat alguna cosa que, alhora que ens proporcionava una bona col lecció d’instints ben útils per sobreviure – i que Geena Davis descobria inesperadament a <i>Thelma & Louise</i>, un altre film de Ridley Scott –, ens permetia dedicar esforços a allò que ens proporcionava joia, plaer i que a més ens beneficiava. Els animals no tenen tabús."
        },
        {
            "type" : "title",
            "content" : "QUATRE. Ben ancestral"
        },
        {
            "type" : "paragraph",
            "content" : "No sempre és fàcil evitar l’enyorança d’aquest passat, nebulós en la nostra memòria col·lectiva, però ben real per a més d’un. El problema és si podem saber amb un mínim d’exactitud en què consistia aquest passat nebulós. D’això en fa desenes de milers d’anys i, és clar, nosaltres no hi érem. Per tant és en certa manera com  recordar una vida passada, una reencarnació prèvia, quelcom que faria la delícia de budistes i hinduistes. És divertit veure les giragonses que fan alguns gurús per fer encaixar la interpretació de la vida actual com el resultat de vides passades i alhora justificar perquè no hi ha manera de recordar què vam ser i com vam viure en cap de les nostres vides passades. Un fet que té la (petita) conseqüència que no tenim manera de comprovar si tot això de les vides passades té alguna base. Per això és religió, ben mirat. Conten que un deixeble de Gautama el Buda li va preguntar al mestre com podia saber què havia estat a la seva vida passada. Buda li va respondre que es mirés com era en aquesta vida, i llavors sabria què havia estat a la seva vida passada. Una resposta <i>guai</i>, però que segurament va deixar el pobre deixeble igual que abans."
        },
        {
            "type" : "paragraph",
            "content" : "Recordar la nostra animalitat primordial també té aquest problema. No la recordem: només podem imaginar-la. I aquesta mena d’imaginació pot estar dirigida per prejudicis, fòbies o interessos inconfessats, que poden fer que l’animalitat ancestral imaginada coincideixi sospitosament amb l’animalitat desitjada."
        },
        {
            "type" : "paragraph",
            "content" : "Fa més de cent anys, concretament el 1911, J.H. Rosny va publicar un dels exemples més cabdals d’aquesta qüestió: la novel·la <i>La guerre du feu</i> (publicada en castellà amb el títol <i>La conquista del fuego</i>). El nom J.H. Rosny és un pseudònim que uneix dos escriptors belgues, els germans Boex (Joseph Henry Honoré i Séraphin Justin François), que van escriure junts diverses novel·les d'aventures abans de començar a fer carrera literària cadascú per la seva banda. Els germans Boex van escriure també diverses novel·les de ciència-ficció, gènere del qual són considerats com els grans pioners. <i>La guerre du feu</i> té importància històrica perquè fou la primera novel·la ambientada al Paleolític que es va escriure. Tota la novel·lística posterior sobre el tema prehistòric se'n pot considerar deutora. El tinc, en versió castellana, en una edició ben antiga de 1941 (Seix Barral, Barcelona), que havia estat – no cal dir-ho – lectura apassionada de l’adolescència del meu pare, abans de ser una de les lectures apassionades de la meva adolescència. Molts anys després, el 1981, Jean-Jacques Annaud en va fer una versió cinematogràfica que traïa força l’original: tot buscant la credibilitat antropològica es perdia bona part de l’atmosfera d’aventura de la novel·la."
        },
        {
            "type" : "paragraph",
            "content" : "Certament, l'obra de J.H. Rosny (des d’ara respectarem el pseudònim col·lectiu que van emprar els germans Boex) avui no seria presa seriosament per cap especialista en l'evolució humana. Però l’important per mi no és la qüestió de la seva versemblança, sinó més aviat l’exercici d’imaginació d’un passat ancestral, fet per J.H. Rosny a partir dels descobriments que s'havien fet fins aleshores: ja es coneixien cranis de cromagnons i neanderthals, ja s'havien excavat alguns refugis prehistòrics i en la imaginació dels estudiosos, més enllà del recompte de puntes de sílex i restes humanes, regnava l’ànsia d'imaginar com devien ser els nostres avantpassats més enllà de la simple qüestió del seu aspecte físic. S'odiaven? Convivien de manera pacífica? Què sentien després d'haver abatut un antílop, posem per cas? De quins animals tenien por? Com lluitaven entre ells? Quan Rosny recreava els Ulhamr, la tribu dels buscadors del foc, tafanejava els racons del nostre subconscient ancestral col·lectiu,  memòria amagada darrere de milers de generacions de vides anònimes."
        },
        {
            "type" : "paragraph2",
            "content" : "'...eren testimoni de la bella estructura dels Ulhamr. Faccions greus, crani baix, mandíbula forta. La pell era morena, no pas negra; gairebé tots tenien tors i membres pilosos. La subtilesa dels seus sentits arribava a l'olfacte, que competia amb el de les bèsties. Tenien els ulls grossos, sovint ferotges, salvatges; la bellesa se'n revelava ben viva als infants i en algunes noies joves. Encara que llur tipus els feia propers a les nostres races inferiors, qualsevol comparació seria vana. Les tribus paleolítiques vivien en una atmosfera profunda; la seva carn allotjava una joventut que mai tornarà, la flor d'una vida l'energia i la vehemència de la qual només podem imaginar'."
        },
        {
            "type" : "paragraph",
            "content" : "La traducció és meva, a partir de l’original francès. Deixem de banda la frase ‘...les nostres races inferiors’, tan admesa a començament del segle XX però ben desagradable per a nosaltres. Els Ulhamr, homes primitius imaginats, ja no eren animals: llur vida social és més complexa, amb aspiracions dins el grup social més subtils que les que podrien tenir els antílops, posem per cas. Però encara no eren els humans civilitzats de la societat europea avançada on vivia Rosny: els mecanismes d'actuació i reacció dels Ulhamr són senzills, les ambicions són simples i al capdavall òbvies (caçar bones preses, pujar en la consideració dels altres de la tribu, aconseguir la millor femella). Rosny no podia saber si la imatge que se'n feia era encertada; però la lectura del text ens obliga a suposar que a Rosny li agradaven aquests ‘Ulhamr’ imaginats. Fins i tot quan, cap a la fi de la novel·la, l'heroi (Naòh) mata el seu rival (Aghoo), la descripció de la mort d'Aghoo queda coberta d'un tel de comprensió:"
        },
        {
            "type" : "paragraph2",
            "content" : "'Aghoo va esperar la mort; però la mort ja era en ell, i tot i així no comprenia la derrota. Es va recordar amb orgull de tot el que havia abatut i mort abans de caure, ell també.</br>— Aghoo ha esclafat el cap i el cor dels seus enemics! — va murmurar —. No ha deixat mai vius els que li han disputat la presa o el botí. Tots els Ulhamr tremolaven davant seu!</br>Aquest era el crit de la seva fosca intel·ligència; i si s'hagués pogut alegrar enmig del seu venciment encara se n'hauria alegrat. Almenys sentia la virtut de no haver perdonat mai, d'haver anihilat sempre i per sempre el perill que roman amb la rancúnia del vençut. Així els seus dies li semblaven sense retret... '"
        },
        {
            "type" : "paragraph",
            "content" : "Per altra banda, l’animalitat imaginada per Rosny era sorprenentment humana. En un capítol del llibre els buscadors del foc són testimonis d’una lluita ferotge entre un tigre i un lleó de les cavernes. La lluita és espectacular. A la fi el lleó derrota el tigre, que queda malferit i moribund."
        },
        {
            "type" : "paragraph2",
            "content" : "'El lleó gegant no el va seguir. Tastava la supremacia dels seus músculs, respirava l'ambient del vespre, de l'aventura, de l'amor i de la presa. El tigre ja no el preocupava. Però l'espiava: dubtava a enllestir-lo, per una prudència essencial. Ja l'havia vençut; ara, calia evitar ferides inútils...'"
        },
        {
            "type" : "paragraph",
            "content" : "La nostàlgia de l’animalitat que es reflecteix a la novel·la es basa en el fet que la humanitat que Rosny ens narra no és massa lluny de l'animalitat òbvia i salvatge – i també imaginada – a la qual s'enfronta per sobreviure. No sabem què sent un lleó actual després de vèncer un rival que li disputa les femelles. Menys encara podríem reconstruir què sentia un lleó de les cavernes o un mamut – dos animals ben presents a <i>La guerre du feu</i>. Com Rosny, podem imaginar com eren els nostres avantpassats, en el sentit de com pensaven, què sentien, què els aterria; però de fet no ho sabem. L’estadi de pre-humanitat (o humanitat tot just encetada), encara amb una bona dosi d’animalitat heretada, pot semblar-nos atractiva, però és hipotètica. Detall que seria perillós oblidar."
        },
        {
            "type" : "image",
            "name": "pererovira26-04"
        },
        {
            "type" : "paragraph",
            "content" : "Queda veure com fem encaixar aquesta afirmació de l’ésser humà (l‘ètica, entesa com el fet essencial que diferencia un home d’un animal) amb l’atracció que el món salvatge exerceix sobre els homes des de fa temps. Els programes de David Attenborough, Félix Rodríguez de la Fuente i altres grans documentalistes sovint són fascinants, atreuen un públic fidel i en certa manera reivindiquen la bellesa intrínseca d’una natura sense l’ésser humà. Si l’ètica és el principal atribut de l’ésser humà, en una natura sense humans no hi ha ètica: hi ha, senzillament, la natura. El problema és que la natura agrada, és atractiva, fet que pot dur a la perillosa conclusió que un món sense ètica no ens seria tan repulsiu com això."
        },
        {
            "type" : "title",
            "content" : "CINC. Jardins secrets"
        },
        {
            "type" : "paragraph",
            "content" : "El lleó – animal – fa tot allò que un home com cal no fa: abandonar els vells, els malalts, i liquidar-los a fi que la població quedi formada només per individus sans i forts. Però quan el III Reich va intentar dur a terme una política de supressió dels individus malalts o dèbils va tenir una forta resposta social i va ser, al capdavall, una de les poques coses del programa nazi en les quals el règim va haver de fer marxa enrere. Un recordatori que aquesta humanitat reanimalitzada, tan desitjable per alguns, no pot existir de manera clara i diàfana. Els crims es fan sobretot de nit, quan tothom dorm i els carrers són prou foscos perquè el depredador no hagi de donar explicacions a testimonis incòmodes. Per exercir l’animalitat <i>retrobada</i> calen jardins secrets, on la diversió quedi oculta o – almenys – algú s’hagi preocupat de proveir els depredadors d’una bona justificació per a la seva diversió; una justificació de vegades tan simple com el fet que ells no feien altra cosa que obeir ordres."
        },
        {
            "type" : "paragraph",
            "content" : "Trenta anys després de Rosny (bé, els Boex), els primers historiadors que es van acostar als supervivents dels camps d’extermini nazis es van trobar amb una sorpresa desagradable, molts dels supervivents no en volien parlar. Potser els investigadors esperaven un devessall d’expressions d’odi contra els seus antics opressors, simpàtics xicots que els cosien a garrotades en nom de la grandesa del Reich. D’això també n’hi havia, certament, però només va aparèixer un cop el mur de silenci que les víctimes havien teixit al seu voltant es va esfondrar."
        },
        {
            "type" : "paragraph",
            "content" : "El mur de silenci tenia molt d’autoinculpació. Als camps nazis tot estava pensat perquè qui hi entrava com a presoner no en sortís viu. Alguns van sobreviure per xamba: van arribar als camps molt tard, i encara eren vius quan els aliats els van alliberar. Però altres van sobreviure perquè l’instint de supervivència els va guiar, per damunt de consideracions ètiques. Podien ser útils als seus carcellers com a delators. O, davant l’evidència que el rossegó de pa que els havien donat per menjar per a tot un dia no era prou per sobreviure, van robar-li el rossegó de pa a un company. A <i>Si això és un home</i> Primo Levi retrata de manera inoblidable com el personal alemany dels camps degradava els presoners i els arrabassava la dignitat. I a la fi, la humanitat, amb una de les tàctiques més efectives: posant-los en un estat de necessitat tan extrema que els retornava l’animalitat ancestral. Al cap de mesos de privacions i sofriments sobreviure era per molts presoners l’objectiu únic, al qual se sacrificava qualsevol altra consideració. Si havien de llepar el cul als vigilants de les SS, ho feien; i si havien de robar el pa als seus companys, ho feien. Els lleons són especialistes a robar a guepards i lleopards la presa que hagin caçat: molt lleig als nostres ulls, però per un depredador de la sabana africana menjar una bona dosi de carn fresca va per davant de qualsevol consideració estètica. El retorn a l’animalitat va ser clau per a la supervivència de molts presoners dels camps d’extermini nazis. Però a diferència de l’experiència excitant de Geena Davis a <i>Thelma & Louise</i>, aquest retorn no fou quelcom que els supervivents recordessin amb delectança. De fet, molts ex-presoners no volien recordar res. Es tracta d’un tipus diferent de retorn a l’animalitat, que consistia no tant a recuperar l’instint de lluitar per la supervivència – tot deixant de banda la docilitat d’un xai – com a deixar de banda qualsevol consideració ètica en aquesta supervivència. Si l’ètica diferencia un humà d’un animal, en aquest cas el preu de la supervivència fou l’abandó de la condició humana. Almenys temporalment. La victòria dels carcellers havia estat doble: si per una banda havien llevat als presoners bona part de la seva humanitat – pel mètode de la humiliació contínua –, alguns dels presoners havien fet la resta del camí cap a l’animalitat per decisió pròpia."
        },
        {
            "type" : "paragraph",
            "content" : "Tornar els presoners a l’animalitat no va ser una pràctica exclusiva dels carcellers alemanys. Quan, a la fi de la guerra, els presoners alemanys eren milers, eren confinats en closes de filferro espinós, i per alimentar-los els soldats aliats – sobretot britànics i nord-americans – els llançaven el menjar. Les escenes de presoners alemanys barallant-se per una patata, sota la mirada divertida de britànics i americans, van quedar ben filmades i recollides en documentals diversos – per exemple, a la sèrie britànica <i>The World at War</i>, un clàssic de la televisió. En aquell moment les imatges terribles dels camps de concentració nazis encara no s’havien difós als quatre vents; i sens dubte la majoria dels soldats aliats que feien de carcellers no en tenien cap informació. Tractaven els presoners alemanys com bestiar, no pas com una mena de venjança per la barbàrie nazi, sinó per decisió pròpia. El retorn a l’animalitat dels presoners era forçat; el retorn a l’animalitat dels carcellers era volgut."
        },
        {
            "type" : "paragraph",
            "content" : "Les línies vermelles poden ser insuportables per a segons qui: són un fre a plaers ocults com ara el de fer mal a un altre, i sobretot el de fer-li sentir la seva inferioritat. Com va imaginar Rosny a <i>La guerre du feu</i>, el carceller retroba la seva animalitat poderosa en el gaudi de la seva superioritat envers l’inferior, a qui pot reduir a una animalitat diferent, la de la presa que fuig terroritzada, l’ésser inferior que viu en la por del depredador poderós."
        },
        {
            "type" : "title",
            "content" : "SIS. Superació de les línies vermelles"
        },
        {
            "type" : "paragraph",
            "content" : "Fer mal als ‘teus' ha estat tabú per a la majoria de societats, tant primitives (caçadors + recol·lectors) com civilitzades (des de Sumer cap endavant). L'avenç humà en els aspectes morals ha consistit, almenys en part, a eixamplar el concepte de ‘teus': des del concepte primordial (la teva família, o més generalment la teva tribu) fins a més avançats (la teva ciutat, el teu país), fins arribar a sistemes morals per als quals ‘els teus' és la humanitat sencera. I també en estendre el concepte de ‘no fer mal': des del concepte primordial i més bàsic – no matar, segurament el manament ètic més estès arreu – fins d'altres més elaborats i refinats: no ofendre, no perjudicar deliberadament, no robar, no enfonsar en la misèria els que t'envolten. Als clans humans hi ha competència, sens dubte: la competència dels mascles per les millors femelles és un dels patrons de comportament més universals entre els animals superiors (aus i mamífers), i els humans no en són cap excepció. Però al costat d'aquesta competència, el patró de comportament més important de la història humana ha estat la cooperació. La cacera del mamut era impossible per un neanderthal sol. Un pigmeu sol no pot matar un elefant. Per poc que la presa sigui de consideració, la cooperació és imprescindible. I aquesta necessitat de cooperació implica un fre per a altres tendències: evitar ofendre, perjudicar o ferir algú de la teva tribu a qui probablement caldrà demanar ajut per caçar el bisó, l'elefant o la presa que calgui. Totes les tribus aborígens de tots els continents han basat la seva supervivència en la cooperació."
        },
        {
            "type" : "paragraph",
            "content" : "El moment actual de la nostra civilització és desolador en molts aspectes, però apassionant en un altre, un de molt concret: que els criteris bàsics actuals per l'èxit social es basen a deixar de banda els patrons de comportament que han fet possible la supervivència dels homes al llarg de la història. El fracàs econòmic del model socialista-marxista ha deixat via lliure als entusiastes del model totalment oposat, ben a l’altre extrem. Entusiastes que s’entesten a anomenar al seu model neoliberal, però que m’estimo més anomenar <i>capitalisme salvatge</i>, puix que la seva base és el rebuig absolut de cap mena de regulació en una activitat econòmica que té com a únic objectiu el benefici econòmic, tan gran com sigui possible i tan ràpid com sigui possible. Javier Milei, conegut economista argentí partidari de dur a l’extrem els principis d’aquest neoliberalisme, ho va explicar ben clarament en un debat televisiu: l’empresari ha de ser lliure d’oferir al seu potencial assalariat un sou tan baix i ajustat com li sigui possible, alhora que el potencial assalariat és ben lliure de rebutjar-lo i morir de fam, si ho considera convenient. Milei – individu prou curiós, cridaner, insultador, criminalitzador sistemàtic de tothom que no cregui en aquest neoliberalisme radical que jo m’estimo més anomenar capitalisme salvatge – és un candidat ferm a la presidència d’Argentina. I les seves idees s’acosten perillosament a les dels intel·lectuals que justificaven l’esclavatge a les societats antigues: l’estat natural de l’ésser humà és la guerra, i cal concebre l’esclavatge com el resultat d’aquest estat, més específicament com el destí natural dels vençuts. Vençuts que, al capdavall, tenen una sortida prou honorable en el suïcidi que alguns cometien abans de veure’s reduïts a la condició d’esclaus. No cometre aquest suïcidi s’entenia com una acceptació tàcita del destí que els esperava. Aquesta concepció del món, tan pròpia del món antic – des de Mesopotàmia fins Roma –, fou prou convenient fins al segle XVIII, quan l’esclavatge era molt rar a Europa però no pas a les grans plantacions de les Antilles i del Sud dels actuals Estats Units. La semblança entre les dues opcions proposades – suïcidar-se o acceptar l’esclavatge en un cas, morir de gana o acceptar un sou de misèria en un altre – és inquietant: suggereix de manera prou clara que la societat neoliberal radical que Milei i els seus ens tenen preparada no serà massa diferent, en el fons, de les societats esclavistes que hem conegut en el passat."
        },
        {
            "type" : "image",
            "name": "pererovira26-05"
        },
        {
            "type" : "paragraph",
            "content" : "Queda la línia vermella, és clar, l’obstacle a superar. L’esclavatge no és permès per les Nacions Unides, i faria molt lleig dir-ne així; però sempre es pot buscar alguna manera de mantenir-ne el concepte tot substituint el mot per algun eufemisme més tolerable. Però l’impediment ètic subjacent a la línia vermella no és tan fàcil d’eliminar. Qui més qui menys té encara ben fresc a la memòria que al catecisme la llista dels pecats capitals incloïa ben clarament l’avarícia, i no precisament en una posició secundària. Per resoldre aquest problema cal que algú treballi a fons en l’art de definir una nova ètica que no entri en contradicció amb els principis bàsics econòmics d’aquest neoliberalisme radical – definible també com a capitalisme salvatge – que tan bé definia Gordon Gecko (Michael Douglas) al clàssic film d’Oliver Stone <i>Wall Street</i> (1987), quan li etziba ben clarament a un jovenet Budd Fox (Charlie Sheen) que el diner és l’únic que importa. Per sort o per desgràcia, mai no falten els personatges públics que de manera voluntària i entusiasta s’aboquen a proporcionar frases genials, que són repetides en tertúlies televisives i recollides en col·leccions d’aforismes, fins que algú fa notar que algunes frases genials tenen implicacions terribles:"
        },
        {
            "type" : "paragraph2",
            "content" : "‘La societat no existeix. Hi ha homes, hi ha dones, i famílies. Res més’"
        },
        {
            "type" : "paragraph",
            "content" : "Frase de 1987, dita per Margaret Thatcher, un dels polítics més lamentables que ha donat la Gran Bretanya, i que per desgràcia per al seu país fou <i>premier</i> des de 1979 fins 1990. No cal preocupar-se pel mal que la cobdícia sense fre fa a la societat, puix que <i>no existeix</i> la societat. Es declara com a oficialment inexistent la teranyina de relacions humanes que en un altre temps es traduïa en una solidaritat, en una capacitat d’actuar conjuntament per defensar els interessos col·lectius, els drets dels humils davant la voluntat depredadora dels poderosos; s’admet només una unitat bàsica: la família... i encara sort. Però res més. La inexistència de la societat duu aparellada la inexistència del bé comú, el bé superior al qual se suposa que calia sacrificar l’ànsia individual de riqueses, fortuna, comptes corrents sucosos i poder sense límits o gairebé. L’ètica (que implica l’existència reconeguda de <i>l’altre</i> com un individu contra qui no s’ha de lluitar i a qui no s’ha de destruir, almenys no necessàriament) esdevé no-ètica."
        },
        {
            "type" : "paragraph",
            "content" : "El triomf del capitalisme salvatge – que alguns encara s'entesten a anomenar neoliberalisme – és previsible. És fàcil comprovar que els poders que hi ha darrere ja es preocupen que pràcticament tot l'espai d'economia de Youtube – per posar un exemple – estigui ocupat pels apòstols de la nova fe, tot deixant als que no ho veuen clar un espai mínim i sotmès a vigilància constant, on vídeos i més vídeos són censurats totalment o parcial adduïnt que s'ha dit alguna paraulota, mentre que les propostes terrorífiques d'un Javier Milei són admeses sense cap problema, per no parlar dels seus insults constants. Cal destacar el qualificatiu 'salvatge' que apliquem a aquest nou paradigma econòmic / social, i que necessàriament ha d'agradar als promotors del nou ordre: si admetem – tot seguint la doctrina Thatcher – que no hi ha societat, la conseqüència lògica és que no hi haurà valors socials de cap mena. Només la lluita per la supervivència (cas de la gent humil) o pel benefici màxim (cas dels poderosos), i quan es tracti d'això no hi haurà línies vermelles. Cadascú treballarà amb les seves armes – banyes, peülles, urpes – i és obvi que els tenidors de comptes corrents ben farcits estaran molt més ben armats que no pas els assalariats que depenguin d’un sou per tirar endavant. El poderós farà mal – destruirà empreses, s'apoderarà de tot el sòl agrícola d'un país, serà l'amo de tot el sòl urbanitzat, posseïrà milers de pisos buits – senzillament perquè podrà, perquè ja s'haurà preocupat que algú li elabori una nova no-ètica que repeteixi fins a la sacietat que allò que fa està bé, que ell és bo, que els seus actes no fan sinó reflectir allò que passa a la natura, i que en lògica conseqüència no té cap motiu de sentir-se coartat per condicionants ètics, ni consideracions de consciència, remordiments, ni fantasies de moralitat. Pur i natural com l'Alien que es va introduir al <i>Nostromo</i>, i que Ash admirava."
        },
        {
            "type" : "paragraph",
            "content" : "Un veritable animal, en un mot."
        }
    ]
}