{
    "title" : "Juego y teoría del duende",
    "url" : "juego-y-teoria-del-duende",
    "section" : "articles",
    "issue" : 26,
    "data" : "30/06/2023",
    "imageCard": "garcialorca26-01",
    "author" : "Federico García Lorca",
    "summary" : "",
    "text" : [
        {
            "type" : "paragraph",
            "content" : "Què és el “<i>Duende</i>”? Aquest vocable, de difícil traducció a qualsevol llengua, que en català podria ser suggerit, per exemple, per la paraula “<i>encís</i>”, va generar una de les conferències més importants, o amb més incidència, de Federico García Lorca."
        },
        {
            "type" : "paragraph",
            "content" : "Per a Lorca el <i>Duende</i> en l’art és un fluid que no es pot agafar, una serpentina que s’introdueix en el públic en veure l’artista, és allò que el filòsof veu i no sap explicar, és la màgia que ens manté desperts tota una nit perquè s’ha d’acabar allò que bull dins la sang."
        },
{
            "type" : "paragraph",
            "content" : "El “rostro blanco como la luna” que se’ns planta cara a cara per transmetre alguna cosa. No és exclusivament andalús o del món del toreo."
        },
{
            "type" : "paragraph",
            "content" : "No! <i>Duende</i> en té Verdaguer, despullat d’ànima al fred Pirineu, en té Paganini vist per Goethe, en té Jorge Manrique i en tenen les danses de Valdivieso, en té el torero a la plaça -ara aquest concepte és més qüestionat, però ho hem de veure des de l’estètica tan forta que impressionava a principis del segle XX, una visió, si voleu, poètica, per justificar-la avui dia- i duende en tenen Gluck, Bach i Brahms, “¡Ole, eso tiene duende!”."
        },
        {
            "type" : "paragraph",
            "content" : "En realitat el <i>duende</i> és una meditació sobre la gènesi mateixa de l’art, que el que escriu no teoritzarà ara, aquesta presentació del text no té cap més intenció que incitar a la lectura de textos que tothom cita, tothom parla del <i>duende</i> davant d’un espectacle, d’una pintura, de la música que brolla de l’artista, però són pocs els que han llegit d’on ha sorgit la idea i el concepte que tantes passions mou."
        },
{
            "type" : "title",
            "content" : "Juego y teoría del duende"
        },
        {
            "type" : "image",
            "name": "garcialorca26-01",
            "content": "Caricatura del concurso del Cante Jondo, Granada 1922 Antonio Löpez Sánchez"
        },
        {
            "type" : "paragraph",
            "content" : "SEÑORAS Y SEÑORES:"
        },
        {
            "type" : "paragraph",
            "content" : "Desde el año 1918, que ingresé en la Residencia de Estudiantes de Madrid, hasta 1928, en que la abandoné, terminados mis estudios de Filosofía y Letras, he oído en aquel refinado salón, donde acudía para corregir su frivolidad de playa francesa la vieja aristocracia española, cerca de mil conferencias."
        },
        {
            "type" : "paragraph",
            "content" : "Con gana de aire y de sol, me he aburrido tanto, que al salir me he sentido cubierto por una leve ceniza casi a punto de convertirse en pimienta de irritación."
        },
{
            "type" : "paragraph",
            "content" : "No. Yo no quisiera que entrara en la sala ese terrible moscardón del aburrimiento que ensarta todas las cabezas por un hilo tenue de sueño y pone en los ojos de los oyentes unos grupos diminutos de puntas de alfiler."
        },
{
            "type" : "paragraph",
            "content" : "De modo sencillo, con el registro que en mi voz poética no tiene luces de madera, ni recodos de cicuta, ni ovejas que de pronto son cuchillos de ironía, voy a ver si puedo daros una sencilla lección sobre el espíritu oculto de la dolorida España."
        },
{
            "type" : "paragraph",
            "content" : "El que está en la piel de toro extendida entre los Júcar, Guadalfeo, Sil o Pisuerga (no quiero citar a los caudales junto a las ondas color melena de león que agita el Plata), oye decir con media frecuencia: 'Esto tiene mucho duende.' Manuel Torre, gran artista del pueblo andaluz, decía a uno que cantaba: 'Tú tienes voz, tú sabes los estilos, pero no triunfarás nunca, porque tú no tienes duende.'"
        },
{
            "type" : "paragraph",
            "content" : "En toda Andalucía, roca de Jaén o caracola de Cádiz, la gente habla constantemente del duende y lo descubre en cuanto sale con instinto eficaz. El maravilloso cantaor El Lebrijano, creador de la Debla, decía: 'Los días que yo canto con duende no hay quien pueda conmigo'; la vieja bailarina gitana La Malena exclamó un día oyendo tocar a Brailowsky un fragmento de Bach: '¡Olé! ¡Eso tiene duende!', y estuvo aburrida con Gluck y con Brahms y con Darius Milhaud. Y Manuel Torre, el hombre de mayor cultura en la sangre que he conocido, dijo, escuchando al propio Falla su Nocturno del Generalife, esta espléndida frase: 'Todo lo que tiene sonidos negros tiene duende.' Y no hay verdad más grande."
        },
{
            "type" : "paragraph",
            "content" : "Estos sonidos negros son el misterio, las raíces que se clavan en el limo que todos conocemos, que todos ignoramos, pero de donde nos llega lo que es sustancial en el arte."
        },
        {
            "type" : "paragraph",
            "content" : "Sonidos negros dijo el hombre popular de España y coincidió́ con Goethe, que hace la definición del duende al hablar de Paganini, diciendo: 'Poder misterioso que todos sienten y que ningún filósofo explica.'"
        },
{
            "type" : "paragraph",
            "content" : "Así, pues, el duende es un poder y no un obrar, es un luchar y no un pensar. Yo he oído decir a un viejo maestro guitarrista: 'El duende no está en la garganta; el duende sube por dentro desde la planta de los pies.' Es decir, no es cuestión de facultad, sino de verdadero estilo vivo; es decir, de sangre; es decir, de viejísima cultura, de creación en acto."
        },
{
            "type" : "paragraph",
            "content" : "Este 'poder misterioso que todos sienten y que ningún filósofo explica' es, en suma, el espíritu de la tierra, el mismo duende que abrasó el corazón de Nietzsche, que lo buscaba en sus formas exteriores sobre el puente Rialto o en la música de Bizet, sin encontrarlo y sin saber que el duende que él perseguía había saltado de los misteriosos griegos a las bailarinas de Cádiz o al dionisiaco grito degollado de la siguiriya de Silverio."
        },
        {
            "type" : "paragraph",
            "content" : "Así, pues, no quiero que nadie confunda el duende con el demonio teológico de la duda, al que Lutero, con un sentimiento báquico, le arrojó un frasco de tinta en Nuremberg, ni con el diablo católico, destructor y poco inteligente, que se disfraza de perra para entrar en los conventos, ni con el mono parlante que lleva el Malgesí de Cervantes, en la comedia [La casa] de los celos y selvas de Ardenia."
        },
{
            "type" : "paragraph",
            "content" : "No. El duende de que hablo, oscuro y estremecido, es descendiente de aquel alegrísimo demonio de Sócrates, mármol y sal que lo arañó indignado el día en que tomó la cicuta, y del otro melancólico demonillo de Descartes, pequeño como almendra verde, que, harto de círculos y líneas, salió́ por los canales para oír cantar a los marineros borrachos."
        },
{
            "type" : "paragraph",
            "content" : "Todo hombre, todo artista llámese Nietzsche o Cézanne, cada escala que sube en la torre de su perfección es a costa de la lucha que sostiene con su duende, no con un ángel, como se ha dicho, ni con su musa. Es preciso hacer esa distinción, fundamental para la raíz de la obra."
        },
{
            "type" : "paragraph",
            "content" : "El ángel guía y regala como San Rafael, defiende y evita como San Miguel, y previene como San Gabriel."
        },
{
            "type" : "paragraph",
            "content" : "El ángel deslumbra, pero vuela sobre la cabeza del hombre, está por encima, derrama su gracia, y el hombre, sin ningún esfuerzo, realiza su obra o su simpatía o su danza. El ángel del camino de Damasco y el que entra por las rendijas del balconcillo de Asís, o el que sigue los pasos de Enrique Susón, ordenan y no hay modo de oponerse a sus luces, porque agitan sus alas de acero en el ambiente del predestinado."
        },
        {
            "type" : "paragraph",
            "content" : "La musa dicta, y, en algunas ocasiones, sopla. Puede relativamente poco, porque ya está lejana y tan cansada (yo la he visto dos veces), que tuvieron que ponerle medio corazón de mármol. Los poetas de musa oyen voces y no saben dónde, pero son de la musa que los alienta y a veces se los merienda. Como en el caso de Apollinaire, gran poeta destruido por la horrible musa con que lo pintó el divino angélico Rousseau. La musa despierta la inteligencia, trae paisajes de columnas y falso sabor de laureles, y la inteligencia es muchas veces la enemiga de la poesía, porque limita demasiado, porque eleva al poeta en un trono de agudas aristas y le hace olvidar que de pronto se lo pueden comer las hormigas o le puede caer en la cabeza una gran langosta de arsénico, contra la cual no pueden las musas que viven en los monóculos o en la rosa de tibia laca del pequeño salón."
        },
        {
            "type" : "paragraph",
            "content" : "Ángel y musa vienen de fuera; el ángel da luces y la musa da formas (Hesíodo aprendió de ella). Pan de oro o pliegue de túnica, el poeta recibe normas en su bosquecillo de laureles. En cambio, al duende hay que despertarlo en las últimas habitaciones de la sangre. Y rechazar al ángel, y dar un puntapié a la musa, y perder el miedo a la fragancia de violetas que exhala la poesía del siglo XVIII, y al gran telescopio en cuyos cristales se duerme la musa enferma de límites."
        },
{
            "type" : "paragraph",
            "content" : "La verdadera lucha es con el duende."
        },
{
            "type" : "paragraph",
            "content" : "Se saben los caminos para buscar a Dios, desde el modo bárbaro del eremita al modo sutil del místico. Con una torre como Santa Teresa, o con tres caminos como San Juan de la Cruz. Y aunque tengamos que clamar con voz de Isaías: 'Verdaderamente tú eres Dios escondido', al fin y al cabo Dios manda al que lo busca sus primeras espinas de fuego."
        },
        {
            "type" : "paragraph",
            "content" : "Para buscar al duende no hay mapa ni ejercicio. Solo se sabe que quema la sangre como un trópico de vidrios, que agota, que rechaza toda la dulce geometría aprendida, que rompe los estilos, que se apoya en el dolor humano que no tiene consuelo, que hace que Goya, maestro en los grises, en los platas y en los rosas de la mejor pintura inglesa, pinte con las rodillas y los puños con horribles negros de betún; o que desnuda a Mosén Cinto Verdaguer en el frío de los Pirineos, o lleva a Jorge Manrique a esperar a la muerte en el páramo de Ocaña, o viste con un traje verde de saltimbanqui el cuerpo delicado de Rimbaud, o pone ojos de pez muerto al conde Lautréamont en la madrugada del boulevard."
        },
{
            "type" : "paragraph",
            "content" : "Los grandes artistas del sur de España, gitanos o flamencos, ya canten, ya bailen, ya toquen, saben que no es posible ninguna emoción sin la llegada del duende. Ellos engañan a la gente y pueden dar sensación de duende sin haberlo, como os engañan todos los días autores o pintores o modistas literarios sin duende; pero basta fijarse un poco, y no dejarse llevar por la indiferencia, para descubrir la trampa y hacerles huir con su burdo artificio."
        },
        {
            "type" : "paragraph",
            "content" : "Una vez, la 'cantaora' andaluza Pastora Pavón, La Niña de los Peines, sombrío genio hispánico, equivalente en capacidad de fantasía a Goya o a Rafael el Gallo, cantaba en una tabernilla de Cádiz. Jugaba con su voz de sombra, con su voz de estaño fundido, con su voz cubierta de musgo, y se la enredaba en cabellera o la mojaba en manzanilla o la perdía por unos jarales oscuros y lejanísimos. Pero nada; era inútil. Los oyentes permanecían callados."
        },
{
            "type" : "paragraph",
            "content" : "Allí estaba Ignacio Espeleta, hermoso como una tortuga romana, a quien preguntaron una vez: '¿Cómo no trabajas?'; y él, con una sonrisa digna de Argantonio, respondió: '¿Cómo voy a trabajar, si soy de Cádiz?'"
        },
        {
            "type" : "paragraph",
            "content" : "Allí estaba Elvira, la caliente aristócrata, ramera de Sevilla, descendiente directa de Soledad Vargas, que en el treinta no se quiso casar con un Rothschild porque no la igualaba en sangre. Allí estaban los Floridas, que la gente cree carniceros, pero que en realidad son sacerdotes milenarios que siguen sacrificando toros a Gerión, y en un ángulo, el imponente ganadero don Pablo Murube, con aire de máscara cretense. Pastora Pavón terminó de cantar en medio del silencio. Solo, y con sarcasmo, un hombre pequeñito, de esos hombrines bailarines que salen, de pronto, de las botellas de aguardiente, dijo con voz muy baja: '¡Viva París!', como diciendo: 'Aquí no nos importan las facultades, ni la técnica, ni la maestría. Nos importa otra cosa.'"
        },
        {
            "type" : "image",
            "name": "garcialorca26-02"
        },
        {
            "type" : "paragraph",
            "content" : "Entonces La Niña de los Peines se levantó como una loca, tronchada igual que una llorona medieval, y se bebió́ de un trago un gran vaso de cazalla como fuego, y se sentó a cantar sin voz, sin aliento, sin matices, con la garganta abrasada, pero... con duende. Había logrado matar todo el andamiaje de la canción para dejar paso a un duende furioso y abrasador, amigo de los vientos cargados de arena, que hacía que los oyentes se rasgaran los trajes casi con el mismo ritmo con que se los rompen los negros antillanos del rito lucumí, apelotonados ante la imagen de Santa Bárbara."
        },
{
            "type" : "paragraph",
            "content" : "La Niña de los Peines tuvo que desgarrar su voz porque sabía que la estaba oyendo gente exquisita que no pedía formas, sino tuétano de formas, música pura con el cuerpo sucinto para poderse mantener en el aire. Se tuvo que empobrecer de facultades y de seguridades; es decir, tuvo que alejar a su musa y quedarse desamparada, que su duende viniera y se dignara luchar a brazo partido. ¡Y cómo cantó! Su voz ya no jugaba, su voz era un chorro de sangre digna para su dolor y su sinceridad, y se abría como una mano de diez dedos por los pies clavados, pero llenos de borrasca, de un Cristo de Juan de Juni."
        },
        {
            "type" : "paragraph",
            "content" : "La llegada del duende presupone siempre un cambio radical en todas las formas. Sobre planos viejos, da sensaciones de frescura totalmente inéditas, con una calidad de rosa recién creada, de milagro, que llega a producir un entusiasmo casi religioso."
        },
{
            "type" : "paragraph",
            "content" : "En toda la música árabe, danza, canción o elegía, la llegada del duende es saludada con enérgicos '¡Alá, Alá!', '¡Dios, Dios!', tan cerca del '¡Olé!' de los toros, que quién sabe si será́ lo mismo; y en todos los cantos del sur de España la aparición del duende es seguida por sinceros gritos de '¡Viva Dios!', profundo, humano, tierno grito de una comunicación con Dios por medio de los cinco sentidos, gracias al duende que agita la voz y el cuerpo de la bailarina; evasión real y poética de este mundo, tan pura como la conseguida por el rarísimo poeta del XVII Pedro Soto de Rojas a través de siete jardines, o la de Juan Clímaco por una temblorosa escala de llanto."
        },
{
            "type" : "paragraph",
            "content" : "Naturalmente, cuando esa evasión está lograda, todos sienten sus efectos: el iniciado, viendo cómo el estilo vence a una materia pobre, y el ignorante, en el no sé qué de una auténtica emoción. Hace años, en un concurso de baile de Jerez de la Frontera, se llevó el premio una vieja de ochenta años contra hermosas mujeres y muchachos con la cintura de agua, por el solo hecho de levantar los brazos, erguir la cabeza y dar un golpe con el pie sobre el tabladillo; pero en la reunión de musas y de ángeles que había allí́, belleza de forma y belleza de sonrisa, tenía que ganar y ganó aquel duende moribundo que arrastraba por el suelo sus alas de cuchillos oxidados."
        },
        {
            "type" : "image",
            "name": "garcialorca26-03"
        },
{
            "type" : "paragraph",
            "content" : "Todas las artes son capaces de duende, pero donde encuentra más campo, como es natural, es en la música, en la danza y en la poesía hablada, ya que estas necesitan un cuerpo vivo que interprete, porque son formas que nacen y mueren de modo perpetuo y alzan sus contornos sobre un presente exacto."
        },
{
            "type" : "paragraph",
            "content" : "Muchas veces el duende del músico pasa al duende del intérprete, y otras veces, cuando el músico o el poeta no son tales; el duende del intérprete, y esto es interesante, crea una nueva maravilla que tiene en la apariencia, nada más, la forma primitiva. Tal el caso de la endeudada Eleonora Duse, que buscaba obras fracasadas para hacerlas triunfar, gracias a lo que ella inventaba, o el caso de Paganini, explicado por Goethe, que hacía oír melodías profundas de verdaderas vulgaridades, o el caso de una deliciosa muchacha del Puerto de Santa María, a quien yo le vi cantar y bailar el horroroso cuplé́ italiano O Mari , con unos ritmos, unos silencios y una intención que hacían de la pacotilla italiana una dura serpiente de oro levantado. Lo que pasaba era que, efectivamente, encontraban alguna cosa nueva que nada tenía que ver con lo anterior, que ponían sangre viva y ciencia sobre cuerpos vacíos de expresión."
        },
        {
            "type" : "paragraph",
            "content" : "Todas las artes, y aun los países, tienen capacidad de duende, de ángel y de musa; y así como Alemania tiene, con excepciones, musa, y la Italia tiene permanentemente ángel, España está en todos tiempos movida por el duende. Como país de música y danza milenaria, donde el duende exprime limones de madrugada y como país de muerte. Como país abierto a la muerte."
        },
{
            "type" : "paragraph",
            "content" : "En todos los países la muerte es un fin. Llega y se corren las cortinas. En España, no. En España se levantan. Muchas gentes viven allí entre muros hasta el día en que mueren y los sacan al sol. Un muerto en España está más vivo como muerto que en ningún sitio del mundo: hiere su perfil como el filo de una navaja barbera. El chiste sobre la muerte o su contemplación silenciosa son familiares a los españoles. Desde El sueño de las calaveras, de Quevedo, hasta el Obispo podrido, de Valdés Leal, y desde la Marbella del siglo XVII, muerta de parto en mitad del camino, que dice:"
        },
{
            "type" : "paragraph",
            "content" : "La sangre de mis entrañas</br>cubriendo el caballo está.</br>Las patas de tu caballo</br>echan fuego de alquitrán...</br>al reciente mozo de Salamanca, muerto por el toro, que clama:</br></br>Amigos, que yo me muero; </br></br>amigos, yo estoy muy malo. </br></br>Tres pañuelos tengo dentro </br></br>y este que meto son cuatro... </br></br>hay una barandilla de flores de salitre, donde se asoma un pueblo de contempladores de la muerte, con versículos de Jeremías por el lado más áspero, o con ciprés fragante por el lado más lirico; pero un país donde lo más importante de todo tiene un ultimo valor metálico de muerte. </br></br>La casulla y la rueda del carro, y la navaja y las barbas pinchosas de los pastores, y la luna pelada, y la mosca, y las alacenas húmedas, y los derribos, y los santos cubiertos de encaje, y la cal, y la línea hiriente de aleros y miradores tienen en España diminutas hierbas de muerte, alusiones y voces perceptibles para un espíritu alerta, que nos llenan la memoria con el aire yerto de nuestro propio tránsito. No es casualidad todo el arte español ligado con nuestra tierra, llena de cardos y piedras definitivas, no es un ejemplo aislado la lamentación de Pleberio o las danzas del maestro Josef María de Valdivielso, no es un azar al que de toda la balada europea se destaque esta armada española: </br></br>-Si tú eres mi linda amiga. </br></br>¿cómo no me miras, di? </br></br>-Ojos con que te miraba</br></br>a la sombra se los di. </br></br>-Si tú eres mi linda amiga, </br></br>¿cómo no me besas, di?</br></br> -Labios con que te besaba </br></br>a la tierra se los di. </br></br>-Si tú eres mi linda amiga, </br></br>¿cómo no me abrazas, di? </br></br>-Brazos con que te abrazaba, </br></br>de gusanos los cubrí. </br></br>Ni es extraño que en los albores de nuestra lírica suene esta canción: </br></br>Dentro del vergel </br></br>moriré,</br></br>dentro del rosal </br></br>matar me han.</br></br>Yo me iba, mi madre, </br></br>las rosas coger, </br></br>hallará la muerte </br></br>dentro del vergel.</br></br>Yo me iba, madre, </br></br>las rosas cortar, </br></br>hallará la muerte </br></br>dentro del rosal. </br></br>Dentro del vergel </br></br>moriré,</br></br>dentro del rosal </br></br>matar me han.</br></br>"
        }
    ]
}