{
    "title" : "L'altra banda",
    "url" : "l-altra-banda",
    "section" : "articles",
    "issue" : 26,
    "data" : "30/06/2023",
    "imageCard" : "jordiMestreVerges26-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "jordiMestreVerges26-01",
            "content": "Cova de Chauvet-Pont-d'Arc, Ardecha, Alvèrnia. Occitània."
        },
        {
            "type" : "paragraph",
            "content" : "Tots els humans compartim poc o molt determinats sentiments, recerques i mancances. Sentim un cert vertigen davant la immensitat de l’univers i també davant del que desconeixem de nosaltres mateixos. Hi ha moltes maneres d’abordar aquesta mancança. Les més habituals són a través de la lògica, però també de manera irracional, com pot ser a través de la màgia o la religió."
        },
        {
            "type" : "paragraph",
            "content" : "De vegades les dues vies s’enfronten, però de fet són vies coexistents. Determinats espais del nostre ésser, com són les nostres pors, vertígens i altres aspectes poc controlables de nosaltres mateixos, no funcionen de manera estrictament lògica. Per afrontar aquests aspectes els humans han desenvolupat determinats rituals i procediments per intentar aproximar-se a l“altra banda”, ja sigui per vies més aproximades a la mística o al psicoanàlisi en totes les seves modalitats."
        },
        {
            "type" : "paragraph",
            "content" : "La recerca de “l’altra banda” ens ve d’antic. Podem veure moltes coves on ja des de fa 30.000 anys els nostres avantpassats hi celebraven els seus ritus. D’aquesta recerca d’una altra realitat ens n’han deixat les seves pintures, que ens són més properes del que podria semblar en un primer moment."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta altra banda la comprenem com a llunyana i propera al mateix temps. David Lewis-Williams ens dona una imatge que crec que és molt gràfica quan ens explica que si anem a una cova o a un temple per tal de connectar amb una altra banda és degut a que considerem la paret com una membrana a través de la que enviem els nostres desitjos i rebem de l’altra banda (o no) els béns i il·luminacions sol·licitats. Magnífic."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest concepte de la membrana serveix per a totes les parets on s’han anat a fer demandes i precs i davant les quals s’han realitzats els ritus i cerimònies propiciatoris per accedir a “l’altra banda”, per tal de sol·licitar-ne ajuts o mestratge, independentment de l’època de la que parlem."
        },
        {
            "type" : "paragraph",
            "content" : "En paral·lel als ritus apareix el concepte del sagrat. Evidentment anomenem sagrats els llocs on aquests trànsits a “l’altra banda” hi són propiciats."
        },
        {
            "type" : "paragraph",
            "content" : "L’aproximació a les pintures paleolítiques es pot fer des de molts punts de vista. Des d’una via més tècnica a una via més emocional. L’aproximació científico-tècnica és en principi l’ortodoxa que s’ensenya a les facultats. La via emocional se l’ha de fer un mateix. Tenint present que la funció de les pintures era màgico-emocional, si ens quedem només amb les característiques tècniques ens en perdem una part essencial."
        },
        {
            "type" : "paragraph",
            "content" : "Puc dir que la meva caiguda del cavall va ser a la cova de Font de Gomme, a Las Eisiás de Taiac, a la Dordonya. Allà un gran ren en llepa un altre amb una gran delicadesa. Aquesta imatge va transmetre’m una gran emoció, 18.000 anys després de ser pintada. Va tocar-me, provocant-me una emoció inesperada que al primer moment va deixar-me visiblement trastornat i puc dir que m’ha canviat. Tants museus que he vist i va i em trastorna un gravat en una cova. No es tracta de discutir-ho. Aquestes velles pintures eren fetes per a emocionar i encara funcionen perfectament."
        },
        {
            "type" : "paragraph",
            "content" : "Evidentment vaig voler veure més coves."
        },
        {
            "type" : "paragraph",
            "content" : "Veient altres coves he vist les similituds i també la variabilitat."
        },
        {
            "type" : "paragraph",
            "content" : "Al mateix municipi de Las Eisiás hi ha també la cova de Les Combarelles. Abans d’excavar-la s’havia d’entrar arrossegant-se. Actualment amb prou feines s’hi camina dret. Allà els gravats es troben tots l’un sobre l’altre, fins a la sacietat. Semblen els patrons que apareixien a la revista <i>“Burda”</i>. Costen molt de resseguir. En una galeria de menys d’un metre d’alçada hi ha un gravat que deu fer dos metres de llarg. L’autor no el va veure mai sencer. La conclusió només pot ser que aquells gravats no eren fets per a ser vistos, com a Font de Gomme, ans per a ser enviats a l’altra banda."
        },
        {
            "type" : "paragraph",
            "content" : "Evidentment, la comunicació amb l’altra banda des d’aquell lloc, tan difícil i claustrofòbic, hi era propiciada. En cas contrari haurien buscat un lloc de més fàcil accés i estada."
        },
        {
            "type" : "paragraph",
            "content" : "Un dels temes més antics a les coves pintades són les mans en negatiu. Si es proven de fer és molt sorprenent. Es bufa pintura fins a cobrir la mà que posem sobre la pedra. La pintura iguala mà i paret amb el color projectat. Quan aixequem la mà no sabem del cert si hem deixat la mà dibuixada o ens hem emportat l’esperit de la roca en deixar la silueta de la mà. Les dues bandes s’han trobat."
        },
        {
            "type" : "paragraph",
            "content" : "A les coves paleolítiques pintades també és corrent trobar sovint una roca que té la forma d’un animal del que simplement s’han pintat les parts que no han estat esculpides espontàniament per la naturalesa a la mateixa roca. L’animal ja hi era i s’acaba de fer emergir amb els traços de pintura."
        },
        {
            "type" : "paragraph",
            "content" : "Hi ha coves que tenen usos múltiples i altres són més “temàtiques”, ja siguin d’iniciació, de fertilitat o d’enterrament. En definitiva, de trànsits diversos. Si ens hi fixem són els mateixos ritus que es celebren a les esglésies, encara que, a part de les dels cementiris, no es pot dir que hi hagi esglésies “temàtiques”. Normalment les esglésies són generalistes, però tenen un sentit similar. Acullen els trànsits i els trànsits a l’edat adulta, a la fertilitat o a la mort, no ens diferencien en res del nostres avantpassats més antics."
        },
        {
            "type" : "paragraph",
            "content" : "Les coves amb pintures paleolítiques poden ser diversíssimes. Des de la claustrofòbica Les Combarelles a la gegant Nhaus -Niaux en francès-. En aquesta cova gegant la majoria de les pintures es troben un kilòmetre endins de la terra, a l’anomenat Salon Noir, l’únic lloc de la cova que té una acústica increïble, que molt probablement tenia que veure amb els rituals que s’hi feien."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta cova, com la majoria amb pintures, no va ser mai habitada. Els pintors vivien molt a prop, a l’altra banda de la vall, i només usaven Nhaus per celebrar les cerimònies i connectar-se amb l’altra banda."
        },
        {
            "type" : "paragraph",
            "content" : "Desconeixem quins eren els rituals específics que es feien a les coves, però alguna cosa s’entén. Si trobem un enterrament al lloc més profund i estret d’una cova, amb tota la dificultat que comporta arrossegar un difunt fins allà, podem suposar que un gran amor i sentit del deure va motivar aquella gent a retornar aquelles despulles al si de la mare terra perquè emprengués el darrer viatge."
        },
        {
            "type" : "paragraph",
            "content" : "La meravellosa cova Chauvet és coberta per esquelets del grandiós os de les cavernes, sobre els que s’han fet concrecions de calcita que fan que et sentis envoltat de restes d’ossos que brillen com si estiguessin coberts de diamants. Evidentment, els ossos hi són molt presents, també amb una calavera situada en un lloc molt vistós i principal, i en les múltiples pintures on son representats. Però també hi ha uns panells amb pintures d’animals diversos a les dues bandes d’una galeria específica, que fan pensar en un ritual de fertilitat."
        },
        {
            "type" : "image",
            "name": "jordiMestreVerges26-02",
            "content": "Cova de Chauvet-Pont-d'Arc, Ardecha, Alvèrnia. Occitània."
        },
        {
            "type" : "paragraph",
            "content" : "Com que els trànsits són els mateixos ara que abans, el que es feia a les coves fa 30 o 20.000 anys també es feia fa 1.000 anys en unes construccions especials anomenades temples on es feien (i fan) els mateixos trànsits ritualitzats."
        },
        {
            "type" : "paragraph",
            "content" : "Les esglésies romàniques del nostre país són volgudament fosques. La llum no es troba al mig de la llum, ans és el miracle el que trenca la foscor (veure <i>La flauta màgica</i>). La construcció d’un d’aquests temples comporta tot un compendi de saber que en gran part encara no som capaços de pair."
        },
        {
            "type" : "paragraph",
            "content" : "Tot hi és pensat fins a l’extrem, no hi ha atzar. Per exemple, l’orientació és buscada tant per la posició del sol com per les línies subterrànies d’energia que ressegueixen les parets i es creuen sota l’altar. Quan tenim pintures no es poden veure al matí, ja que la petita finestra sobre l’altar ens enlluerna, només al final del dia, com al final de la vida, quan la llum entra per la porta i il·lumina el complexíssim discurs del Pantocràtor que ens explica la creació i l’absolut."
        },
        {
            "type" : "paragraph",
            "content" : "La gran proliferació d’esglésies romàniques que tenim a la Catalunya Vella també s’explica perquè al seu voltant hi havia la sagrera, on no es podia robar ni matar, i, d’alguna manera, contribuir a la construcció d’una església et podia salvar la vida. Dit d’una altra manera, col·laborar amb la cultura era essencial per a la pròpia supervivència."
        },
        {
            "type" : "paragraph",
            "content" : "De fet, encara és així, però ara no ho sabem i, per tant, el nostre futur és més que incert."
        }
    ]
}