{
    "title" : "El no-temps, la poètica de l’impensable (II)",
    "url" : "el-no-temps-la-poetica-de-l-impensable-II",
    "section" : "articles",
    "issue" : 26,
    "data" : "30/06/2023",
    "imageCard" : "puigdellivol26-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "title",
            "content" : "<i>Elegies de Duino</i>"
        },
        {
            "type" : "image",
            "name": "puigdellivol26-01"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Dicebamus hesterna die,</i> Duino és espai. Un lloc on habita Rainer Maria Rilke quan a primers de febrer de l’any 1912 baixa per un camí des del Castell de Duino cap a la platja i percep estar a l’altre costat de la natura. Una sensació de traspàs que el durà a l’elaboració de les <i>Elegies de Duino</i> i que culminarà després d’una profunda crisi creativa deu anys més tard al Castell de Muzot, al cantó suís de Valais. En realitat, Rilke, parlarà de l’espai anomenant-lo “l’Obert” i que relacionarà amb l’eternitat i, per tant, amb el temps. Parlem de magnituds espai-temporals des d’on el poeta situa, com a marc de referència, la gènesi poètica. No obstant això, les magnituds només seran un punt d’inici per arribar a una qüestió molt més important: la bellesa i el terrible. La veritat atroç."
        },
        {
            "type" : "paragraph",
            "content" : "Martin Heidegger dirà a la dècada dels cinquanta del passat segle XX que la humanitat no està preparada “encara” per entendre les <i>Elegies de Duino</i> i els <i>Sonets a Orfeu</i>. Sabem que molta filosofia germànica de finals del segle XIX i de la primera meitat del segle XX torna a la poesia com a font del pensament. La poesia torna a la república, de la qual havia estat expulsada per Plató. No obstant això, no ens queda altre remei que preguntar-nos si, ara, setanta anys després, la humanitat està prou preparada per llegir a Rilke. No estem segurs, no podem estar-ho. Com tampoc podem saber si existeix algú que entengui l’abast d’aquesta obra, però allò que sí que es pot afirmar és que la poesia de Rilke, avui, és tant o més vàlida que quan la va escriure."
        },
        {
            "type" : "paragraph",
            "content" : "Rilke quedarà afectat per una crisi profunda, la que significarà la pèrdua de la religió i més concretament la del cristianisme, la pèrdua de la fe. L’esgotament del cristianisme comença amb l’arribada del Renaixement i s’accentua amb la Il·lustració. La mort de Déu, advertida per primera vegada per Hegel, però popularitzada per Nietzsche, de qui Rilke era amic, el portarà a una revolució, a rebel·lar-se contra la pèrdua de transcendència de l’ésser humà. La mort de Déu significa la pèrdua de valors d’occident. La pèrdua de la fe en Déu queda viciada, des del seu començament, per la visió platònica, que en aquesta època arriba a la seva fi. Amb la mort de Déu, amb l’esgotament del sentit que es relaciona amb el món de les idees, començarà l’hora de la subversió de valors, la translocació de valors (<i>transvaloració</i>) per part de la voluntat del poder, començarà el nihilisme i amb ell la destrucció de la humanitat. No cal recordar que Rilke viu la Primera Guerra Mundial, en què la industrialització de la mort, l'aniquilació a l’engròs del semblant, esparvera primer i de seguit sembla destruir per sempre més la moral d’occident."
        },
        {
            "type" : "paragraph",
            "content" : "Les <i>Elegies de Duino</i> són un cant elegíac a la pèrdua de la transcendència. Intenten un crit com a resposta a l’esgotament del cristianisme. El Renaixement col·loca l’home al centre de l’univers. Aquest, en nom del racionalisme, es desfà de la transcendència, de la fe i de la mística, que queden arraconades en favor de la ciència i la tècnica. L’home cerca la immanència per damunt d’altra cosa. Rilke coneix a la perfecció tota la poesia de Baudelaire i tot el Simbolisme francès, constatant la transformació de l’home respecte de la natura. L’home, quan mira al cel, ja no veu les estrelles; la il·luminació de la ciutat li impedeix veure-les. Tot amb tot, no pot altra cosa que revisar també el “Dir Poètic”, la seva evolució. Si bé Homer dona nom a les coses i constitueix el món conegut, serà Píndar qui cantarà a aquest món donat, una lírica coral que celebrarà les coses. Després vindran la Tragèdia i la Comèdia com a alternatives al <i>Dir Poètic</i>, però no serà fins a la comèdia aristofànica, amb <i>Les aus</i>, que es tallarà la comunicació amb els déus. La creació d’aquest món mitjà on habiten les aus i els núvols impedirà que els homes puguin alimentar els déus i en conseqüència moriran d’inanició. El fum dels sacrificis no pot arribar als déus, tampoc els déus podran adreçar-se als mortals. Es talla tota comunicació, així doncs, després de la comèdia, no queda res més que el naixement de la filosofia. El platonisme, juntament amb la cultura judeocristiana, arriba fins avui en dia, però també cal recordar que Plató expulsa als poetes de la república. Rilke s’adona d’aquesta evolució, però recorda quan els celestials habitaven entre nosaltres, quan es presentaven al costat de Tobies i  caminaven plegats de costat abans no es revelessin com a tals. També coneixia aquell poema de Friedrich Hölderlin on diu:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\">No tot ho poden</br>els celestials. En efecte </br>abans arriben </br>els mortals a l’abisme.</div>"
        },
        {
            "type" : "paragraph",
            "content" : "Existeixen dues qüestions que perseguiran a Rilke. Una és la possibilitat de restablir la connexió amb els déus i l’altra és el paper dels celestials. Amb aquest poema de Hölderlin, Rilke s’adona que els celestials no coneixen la mort i, per tant, no saben. Tenen una visió parcial de la mort. En canvi, l’home sí que la coneix i troba absurd que no la situï al bell mig de la vida. La vida no és més que una victòria parcial sobre la mort. Allò que existeix sempre i abans és la mort. És per aquest motiu que la «Primera Elegia» comença amb una pregunta:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content" : "“Qui, si jo cridés, em sentiria des dels rengles dels àngels?”"
        },
        {
            "type" : "paragraph",
            "content" : "Ell s’adona que els àngels ja no es relacionen amb els mortals com a l’època de Tobies i, en aquest sentit, entén que l’home té una essència diferent. Ja no caminen entre nosaltres i la seva bellesa és perniciosa i terrible per a nosaltres al mateix temps. Rilke, doncs, intentarà una tornada a una experiència transcendent sense recórrer a la religió cristiana ni a la religió de l’antiga Grècia. Ha de trobar un espai entre <i>la roca i el mar</i> on poder cultivar l’ètica. L’home no pot quedar-se en el nihilisme pel simple fet que el condueix cap a la destrucció. Tanmateix, intenta donar una alerta a com l’home es relaciona amb el món, amb la natura. Dirà que els animals s’adonen que ja no estem segurs en el món interpretat. L’home és l’únic que té consciència de la seva existència."
        },
        {
            "type" : "paragraph",
            "content" : "A les primeres sis elegies, Rainer Maria Rilke es pregunta on van a parar <i>els morts prematurs</i>, on va a parar un somriure o d’on surt i a on és enviat l’amor sincer i no correspost de les <i>abandonades</i>. La mare que porta un fill al món només és l’envàs. Qui mou els fils? Rilke en aquesta elegia constata que existeix un desig primitiu que és independent de la persona i anterior a ella. La reproducció és una llei. La supervivència una altra que engloba l’anterior."
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2em\"}",
            "content" : "“Mare, tu el vas fer petit, tu el vas originar; / per tu era nou; i davant els seus ulls tendres / vas desplegar el món amic i el vas protegir del desconegut”."
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1em\"}",
            "content" : "Però,"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2em\"}",
            "content" : "“Es va començar mai a si mateix?"
        },
        {
            "type" : "paragraph",
            "content" : "La mare és l’utensili, la comunió i nexe, la utilitzada. Som qui som, però no podem oblidar que som consciència col·lectiva. Som generació rere generació allò que hem esdevingut ara. Llavors “Origen”, on ets?, es demana."
        },
        {
            "type" : "paragraph",
            "content" : "L’Elegia setena presenta un canvi d’actitud respecte als celestials. “No més festeig”, diu, no més lloança. I continua:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content" : "“Que la naturalesa del teu crit / sigui veu emancipada [...]”."
        },
        {
            "type" : "paragraph",
            "content" : "Si ho comparem amb els primers versos de la primera elegia “Qui, si jo cridés, em sentiria des dels rengles dels àngels?” ara hi ha l’evidència absoluta d’un canvi. Evidencia que els àngels no senten la humanitat. No poden sentir. No saben el que és la mort ni la caducitat del cos. És per aquest motiu que parla a l’àngel de tu a tu. “Meravella-te’n, Àngel!”, li diu. Nosaltres (la humanitat o els artistes en particular) ho hem pogut fer. Rilke posa de manifest la creació artística com una possibilitat de grandesa que iguala a la figura celestial. La creació és incompleta, però gràcies per deixar espai a la creació perquè l’home esdevingui artista. I diu:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content" : "“No creguis que et reclamo, / Àngel, i encara que ho fes, no vindries. Perquè el meu / crit és sempre ple de comiat; [...]”. "
        },
        {
            "type" : "paragraph",
            "content" : "Es veu l’elegia, el comiat. Aquesta elegia iguala el “jo creador” a l’àngel. Acabada al castell de Muzot el febrer de 1922, Rilke es troba en un moment en què rebutja el producte de l’abstracció científica que ve d’Amèrica en forma de productes buits de validesa, indiferents, <i>pseudocoses</i> que res tenen a veure amb un gotim de raïm ple de reflexives esperances dels nostres avantpassats, dirà per carta al seu amic Hulewicz el 13 de novembre de 1925. L’home actual es consagra a la ciència i la tècnica creient que la seva salvació està en mans del xifratge (la computació i la intel·ligència artificial), sense adonar-se que és, en la mateixa mesura, la seva destrucció. En definitiva, és contrari a l’utilitarisme anglosaxó que avui en dia ha esdevingut hegemònic. Malgrat tot, “<i>Ser aquí és magnífic</i>”, dirà. Aquesta elegia és un poema de reafirmació per un costat i de celebració per un altre. En restablir el vincle entre la cosa i el dir es regula el llenguatge. La facultat humana de dir i cantar dona consciència de l’existència. El cant és la cosa."
        },
        {
            "type" : "paragraph",
            "content" : "L’Elegia vuitena està escrita en vers blanc i, per tant, juntament amb la quarta, manté una versificació diferent de la resta d’elegies, que resten amb el dístic elegíac. Existeix un alliberament quan l’home reconeix els àngels com el que són, potencialitats, però que han deixat de ser missatgers, i Rilke entén que nosaltres els mortals vivim perquè morim, la nostra vida és vívidament meravellosa perquè morim, precisament per això, ells, els eterns, no saben res de l’efímer i, fins i tot, ens envegen. Parla en aquesta elegia de “l’Obert”, escrit així, en majúscula. Només l’animal veu l’Obert, aquest espai lliure de mort, perquè ell, l’animal, no té consciència de la seva existència, per contra, l’home no mira cap enfora, mira cap endins, just cap a la seva immediata finitud. L’home no té un “<i>Obert</i>”, perquè tot el que veu no és etern. L’Obert és l’espai de l’eternitat. La penúltima estrofa resol l’elegia:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content" : "“I nosaltres: espectadors, sempre, a tot arreu / girats cap a les coses del món, però mai no enllà! / El món ens desborda. L’ordenem. S’enfonsa. / El tornem a ordenar i ens enfonsem nosaltres”."
        },
        {
            "type" : "paragraph",
            "content" : "Restem sempre ocupats en les nostres quotidianitats intentant resoldre el món que no fem més que enfonsar i destruir i ens oblidem de l’Obert. Oblidem la transcendència. Però encara més espantosa és la nostra ceguesa, que ens impedeix veure aquesta transcendència: el fet de “ser” en el “no-ser”. Hem oblidat la renúncia. Ens creiem immortals o vivim com a tals, però només perquè som necis, perquè no veiem la mort a la vorera del llit.  Tot el que fem és la constatació d’un comiat, se’ns acostuma la vista a la desaparició i a la mort fins que ja no la veiem i tot el que fem sembla que ho fem perquè pensem que no hem de morir mai. És tan absurd que fa malpensar. Mirem d’esquenes i ho fem cap endins nostre, mai cap enfora. També hauríem de fer aproximacions a la renúncia, trobant en aquesta renúncia una mena de plaer, el plaer de la renúncia."
        },
        {
            "type" : "paragraph",
            "content" : "L’elegia novena és la clau de volta que ja s’ha anat gestant a la setena i vuitena elegies. Rilke s’adona que l’àngel no pot percebre l’efímer i, en conseqüència, el crit de la primera elegia canvia. La relació amb l’àngel canvia, es produeix una transformació, s’estableix una relació diferent amb l’àngel i aquesta relació es manifesta a través del llenguatge, que canvia a la vegada la nostra percepció i experiència. Passa del lament que suposa la pèrdua al cant de celebració. El cant és un altre estat de la llengua."
        },
        {
            "type" : "paragraph",
            "content" : "Rilke ja no vol la vida eterna que durant segles el cristianisme ha anat prometent. L’home, que amb el Renaixement i sobretot amb la modernitat es desvincula d’aquest déu cristià a occident i entra de ple en una altra mena de religió que suposa dipositar el seu destí d’immortalitat en la ciència i en la tècnica. De fet, internet i la necessitat de trobar-nos una i mil vegades dins les xarxes no deixa ser una nova religió que pretén donar-nos una altra mena d’immortalitat. Ell s’adona que cal situar la mort al centre de la vida. Ser conscients de la nostra finitud implica estimar la vida. El dolor i la felicitat existeixen aquí en el món finit. De què servirà tot això allà dalt, a les estrelles?, es preguntarà. S’adona que tot comença i acaba aquí, en la nostra efímera existència, i és aquí on l’home té el seu infern i el seu paradís. És justament per aquest motiu que Rilke canvia la relació amb l’àngel i diu, tancant la novena elegia:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\">Mira: jo visc. De què? Ni la infantesa ni el futur</br>no minvaran... Un excés d’existència </br>em brolla dins del cor.</br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest canvi de relació amb l’àngel es manifesta mitjançant el llenguatge. Rilke torna al concepte grec del llenguatge quan aquest emprava el vocatiu per fer presents les coses. El vocatiu és performatiu i no predicatiu. Els déus no fan ni són ni cap altre verb que sostingui el valor predicatiu. El vocatiu diu el que fa i fa el que diu. Si es diu pedra, pont, riu ..., es convoca la cosa. Es fa la cosa en nomenar-la. D’aquí el concepte de “<i>Poesis</i>”. Per tant, Rilke, el que fa és restablir la comunicació de l’home amb els déus mitjançant un llenguatge comú, i substitueix el vocatiu dels déus per un vocatiu humà que complementi el valor predicatiu. Així ja parla a l’àngel de tu a tu. Iguala les condicions dient: jo no sé què és ésser celestial, però tu tampoc saps què és ésser efímer. És per aquest motiu que es fa servir el llenguatge per celebrar el nou convenciment a què arriba Rilke. S’arriba al cant i a l’himne, a la celebració."
        },
        {
            "type" : "paragraph",
            "content" : "El cant constitueix una nova experiència del temps que supera el temps cronològic. Quan llegim o escoltem un poema, una música, s’entra en un temps diferent de la nostra pròpia cronologia. És un temps superposat al nostre, però que no ens pertany. Aquest altre temps serà el mateix quan nosaltres, els humans que llegim o escoltem, ja no hi siguem. Aquest temps s’inicia quan llegim o escoltem el poema o la música i acaba en el moment que acaba la lectura o l’audició."
        },
        {
            "type" : "paragraph",
            "content" : "El cant és un altre estat de la llengua. Aquesta felicitat del llenguatge es dona en un lloc on no hi ha principi ni fi (Parmènides). Un lloc sense límits i que Rilke anomena “l’Obert”. El llenguatge no té com a límit l’inefable, sinó que és justament de l’inefable d’on surt el llenguatge (aquesta conjectura és entesa a la perfecció pel poeta Antoni Clapés i tota la seva obra es basa en donar-ne fe i testimoni). Rilke pretén tornar al “<i>Dir poètic</i>” i tornar a allò que representa la Poesia: el fet de fer les coses i dir-les. Poesia i art Poesis. Dir i fer."
        },
        {
            "type" : "paragraph",
            "content" : "L’art, diu Rilke, sorgeix d’un veritable centre anònim. Després de llegir un gran poema o d’escoltar un bell concert, la matèria creada ja no pertany al creador, sinó a la mateixa creació. Així doncs, el cant, que és un altre estat de la llengua, es converteix en himne i lloança. El llenguatge té codis (llenguatge periodístic, científic, etc.), però aquests codis queden en suspens amb el cant. El cant converteix en himne i lloança el llenguatge. La lloança celebra i no delimita, sinó que de manera immediata –sense mediació–, s’uneix a tot el passat, a tota l’existència enterrada del passat i a tot l’inefable."
        },
        {
            "type" : "paragraph",
            "content" : "En una carta adreçada al seu traductor polonès, escriu: “Els humans som els únics capaços de veure l’invisible, allò que ha desaparegut, gràcies a la imaginació. Ho podem tornar a fer present gràcies al llenguatge”. Ell ho anomena el temps del “fet dicible”."
        },
        {
            "type" : "paragraph",
            "content" : "D’aquesta manera Rilke pren consciència que no hi ha res que no estigui en aquest món. Paradís i infern són d’aquest món i nosaltres, humans, ho som amb totes les conseqüències."
        },
        {
            "type" : "paragraph",
            "content" : "L’elegia desena ens farà passar per la porta de sortida. Les elegies són un viatge. S’entra per la primera porta i se surt per l’última. La nostra existència mortal s’ha d’acceptar. S’ha de consumar la comprensió atroç de la veritat."
        },
        {
            "type" : "paragraph",
            "content" : "El sentit de veritat de la nostra època és en el sentit romà de veritat, la “Veritas”. Una veritat que s’imposa des de dalt, des del poder, des de la creació del dogma. Per contra, el sentit de veritat grega té a veure amb el coneixement, amb el descobriment de l’ocult. “<i>Alétheia</i>” és veritat en grec. “A” que suposa contrari i “Létheia” que prové del famós riu Leteu, el riu de l’oblit. Per tant, la veritat grega és més el desvetllament, la <i>desocultació</i> d’allò que era latent (latència), però que s’havia oblidat (Alícia)."
        },
        {
            "type" : "paragraph",
            "content" : "Així doncs, Rilke no pot tancar les <i>Elegies de Duino</i> sense revelar l’atroç veritat. Ha de parlar de la mort. La mort, no com una enemiga de la vida, sinó tot el contrari, com allò que fa vívida la vida. Rilke, que havia viscut fora de la metròpoli durant aquests deu anys de composició, sempre havia cercat la natura. Des de la primera elegia, quan baixa a la platja i es recolza en un arbre tenint la sensació de traspassar cap a l’altre costat de la natura. De castell en castell, apartat i allunyat de la ciutat. En canvi, a la dècima elegia, Rilke torna a una ciutat qualsevol i se situa a la perifèria suburbial i lletja. Aquesta ciutat és la capital del dolor. Del crit inicial de la primera elegia aprèn que ha d’acceptar el dolor i la mort."
        },
        {
            "type" : "paragraph",
            "content" : "Diu: “assertius àngels”, que no és altra cosa que una metàfora de nosaltres mateixos. Els “assertius” és ni més ni menys que l’acceptació de dues coses: “la bellesa i el terrible”. Un cop assumida la veritat oculta, la bellesa desplega tot el terrible. Aquesta és la conclusió, la comprensió de la mort i el dolor. Entendre la nostra humanitat, que comença aquí i acaba aquí. Per Rilke la mort deixa de ser un futur amenaçador i la vol inserir al bell mig de la vida. Renova el concepte entre transcendència i immanència, entre ascensió i caiguda. Iguala l’àngel i l’home, elimina la separació entre celestials i mortals. La felicitat porta implícita la finitud."
        }
    ]
}