{
  "title": "Jaume C. Pons Alorda</br><i>Riu, Béstia</i>",
  "url": "riu-bestia",
  "section": "llibres",
  "issue": 8,
  "imageCard": "riubestia",
  "data": "21/07/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "riubestia"
    },
    {
      "type": "paragraph",
      "content": "Jaume C. Pons Alorda</br><i>Riu, béstia</i></br>Lleonard Muntaner, Editor</br>Mallorca. Febrer 2021</br>ISBN: 978-84-17833-79-4</br>Per Àngel Carbonell"
    },
    {
      "type": "paragraph",
      "content": "De vegades costa ser equànime quan ressenyes l’obra d’algú a qui coneixes, i encara es fa més difícil si l’admires. La proximitat que dona aquest fet acostuma a fer perdre objectivitat, a considerar més la persona que el resultat i a calibrar altres mèrits. Fa anys que segueixo en Jaume C. Pons Alorda, ha estat convidat d’honor en algun festival de poesia que he contribuït a organitzar i, de temps ençà, freqüento, quan m’és possible, els actes en què intervé. Però els qui el coneixeu, ja sabeu que en Jaume és una força de la naturalesa, incontenible, amb el do de la bi o de la trilocació, inabastable, inesgotable, i a un ritme de creació que, si res no ho atura, ben aviat el farà autor, com a mínim, de la meitat de la literatura catalana."
    },
    {
      "type": "paragraph",
      "content": "Hipèrboles a part, el cert i evident és que Jaume C. Pons Alorda és un dels valors segurs de la nostra literatura actual. Ha excel·lit, excel·leix i excel·lirà com a traductor, amb un impagable <i>Fulles d’Herba</i> que haurem de coincidir amb ell que sí que és una estructura d’estat, perquè el català no pot reivindicar-se com la llengua universal que és si no disposa d’un Whitman en la seva plenitud, o d’un Wordsworth que enlluerni de manera similar a com enlluerna el seu original. També és un novel·lista amb tècnica i talent, com ens va demostrar complidament a <i>Ciutat de Mal</i>, oníric i tel·lúric, abassegador. Tota aquesta pluriactivitat, tota aquesta omnipresència de Lord Alorda, convertit en el seu personatge, en la seva pròpia marca, és un plus que pot atraure lectors i reviscolar una literatura autocomplaent però fràgil com la nostra o, segons com, es pot convertir en una maledicció que agosti els fruits esperats abans no madurin i arribin al seu punt just. La sort és que de talent no n’hi falta, i que Pons Alorda té el cap prou ben moblat com per saber que no ha de depassar els límits de la seva il·limitada capacitat, sota el risc de limitar-se a voler esdevenir –vejats miracle— una figura popular i pública de les nostres lletres. Que en aquest món de consum i de fast food, no és pas poca cosa."
    },
    {
      "type": "paragraph",
      "content": "Però avui hem de parlar del Pons poeta i centrar-nos, per raó d’actualitat, en el seu <i>Riu, bèstia</i>, el seu últim poemari en escriure aquestes ratlles però que potser ja no ho sigui quan això es publiqui. Un poemari que és Pons quintaessenciat, brillant, intens, provocador, paradoxal, reflexiu i, sobretot, interactiu. Ell mateix ha dit, amb raó, que el poeta només fa la meitat de la feina, i que l’altra meitat la fa el lector. Però aquesta segona meitat, la que ens pertoca als mortals, no es podria fer sense la fase prèvia. I com més estimulant és el punt de partida, més estimulant i enriquidor serà el port d’arribada."
    },
    {
      "type": "paragraph",
      "content": "Pons ens ha dit també que aquest poemari és la condensació, la decantació, de diversos centenars de poemes escrits durant anys i anys. Podria ser o no. I ho dic perquè <i>Riu, bèstia</i> proporciona una sensació d’unitat, d’exposició personal, de tempo anímic, que el fa una obra per ella mateixa i no pas una antologia. Podem quedar bocabadats amb el seu projecte d’autobiografia, en què es defineix com “una guillotina esgarriada” segregant diverses coses que no direm per no fer spoilers, o quan, d’entrada, ens pontifica que el que veurem “no són poemes/són solucions”. I a partir d’aquí tot flueix, com el mateix riu que serveix de fil conductor i de metàfora del mateix autor, confonent-se tots dos. I hi trobem de tot, tant pel que fa al fons com a la forma. De vegades transcendental (“La fel / està / ben farta / de rebre / i el destí ha /decidit / beneficiar-se’n”.), de vegades provocador (“Quants porcs / han mort / dins meu?”), de vegades autoparòdic (“Tot el que toco / es transforma en creació, / fins i tot la merda, / que és preciosa”.), i de vegades paròdic de tota aquesta nostrada allau de simbolisme adolescent de quarta (“Braços encesos / a la voracitat / de la saó d’una boca de 23.479 dents.”). Però sempre Pons, rítmic, brillant, amo del llenguatge, de vegades clàssic en les formes (al poema “Llei de Resistència” hi trobem una brillant demostració del seu domini de la mètrica i de l’hexasíl·lab) i de vegades clàssic en el fons, amb ecos ponsalòrdics d’Espriu i altres. I de vegades, sovint, gairebé a cada poema, hi trobem la guspira que ens assenyala el geni, sobretot quan els focs d’artifici només han estat allò que precedeix la calma. Quan Pons es torna íntim, reflexiu, calmós, quan deixa de banda la hiperactivitat, llavors emergeix, del riu estant, una profunditat que el farà esdevenir clàssic amb majúscules."
    },
    {
      "type": "paragraph",
      "content": "Aquest és el Pons que flueix juntament amb el riu, discorrent pels ràpids de la vida i pels meandres de l’existència. Un Pons que no té por a mostrar-se, a radiografiar-se, a proporcionar-nos una carcassa perquè, fent nosaltres l’altra meitat de la feina que ens pertoca, hi acabem descobrint un poeta profund i seriós. La superfície només és una molt petita part del riu, per molt que sigui allò que es veu més."
    },
    {
      "type": "paragraph",
      "content": "De l’amic Jaume se’n parlarà i molt en els anys venidors. D’ell també depèn que se’n parli en els segles que viuran d’altres. D’ell depèn assolir, com a riu, la profunditat wagneriana del Rhin sense perdre el discurs gràcil del Moldava de Smetana. I ho pot aconseguir. Vaja, que ho aconseguirà."
    },
    {
      "type": "paragraph",
      "content": "Atanseu-vos, doncs, a <i>Riu, bèstia</i>. Fruïu-lo, rellegiu-lo cinquanta vegades, perquè cada poema és, com a mínim, calidoscòpic, polisèmic, brutal, vital, ecològic, reivindicatiu, nafrant, irònic, intel·ligent..."
    }
  ]
}