{
  "title": "Carles Duarte, ànima àuria",
  "url": "carles-duarte-anima-auria",
  "section": "llibres",
  "issue": 8,
  "imageCard": "oriplantes",
  "data": "21/07/2021",
  "author": "Jaume C. Pons Alorda",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "oriplantes"
    },
    {
      "type": "paragraph",
      "content": "Parlar de Carles Duarte significa esmentar un dels noms que ha consagrat la seva vida al teixit cultural del País Català. La seva tasca ha estat clau com a agent cultural, amb diferents càrrecs, o involucrat fins al moll de l’os en algunes institucions fonamentals com la Fundació Carulla. Amb una generositat que l’ennobleix, va fent presentacions, lectures, paratextos i articles crítics des de fa molts anys, textos interpretatius que algun dia hauran de reunir-se en algun monumental volum assagístic que constatarà la seva mirada analítica però també el seu coneixement impecable del panorama actual. Però el que sobretot s’ha de destacar de la seva feina és que es tracta d’un poeta d’obra prolífica. L’editorial valenciana 3i4 va treure a la llum, ja fa uns anys, la seva poesia completa: <i>S’acosta el mar. Poesia 1984-2009</i>, amb pròleg de Marie-Claire Zimmermann i edició de David Jiménez i Cot. Però des d’aleshores Duarte no ha parat i així ha anat publicant nous poemes en antologies o nous reculls, en col·laboració o en solitari. Dic “en col·laboració” perquè Carles Duarte ha tingut la capacitat i la humilitat de col·laborar amb altres artistes, del terreny de la fotografia o de les arts plàstiques, de la dansa o de les formes audiovisuals. Precisament, el darrer llibre de poemes que ha publicat Carles Duarte, <i>Or i plantes</i>, aparegut a l’editorial Stonberg, neix a partir del treball d’artistes com Teresa Vall Palou, Antonio Hervás Amezcua, Paloma González i Luisa García Muro."
    },
    {
      "type": "paragraph",
      "content": "<i>Or i plantes</i> s’anomena així per la fusió dels títols de les obres on els poemes de Duarte il·lustraven amb paraules l’obra gràfica dels volums: <i>L’or i la nit</i> (2019) i <i>La respiració de les plantes</i> (2020). El que és més habitual és que un poeta tingui l’acompanyament d’imatges en el seu llibre, però aquí hi ha un canvi de sentit i és a la inversa. Com a concepte és molt interessant perquè significa un capgirament d’allò típic, d’allò imposat per la norma, i perquè també, és cert, la poesia té l’oportunitat, pel seu format però també per la seva força, de conquerir nous territoris i arribar a nous espais. La poesia, per tant, té la possibilitat d’esdevenir una mena de <i>virus hacker</i>, en termes de Lluís Calvo tal com ho explica al seu assaig <i>L’infiltrat</i> i en altres articles de collita pròpia, per perpetrar petites victòries que li donin visibilitat. Precisament un dels aspectes que fa que el portal Lletres Bàrbares tingui interès i sentit és aquest: trasplantar, mai millor dit, escriptures com aquesta, amb la bona poesia com a protagonista, a les xarxes per aconseguir difusió i propagació. Pol·len de bits lírics."
    },
    {
      "type": "paragraph",
      "content": "A més d’aquest aspecte de relació amb altres disciplines artístiques, i com apunta la prologuista del llibre, Pilar Parcerisas, <i>Or i plantes</i> és la continuació espiritual de <i>Naufragis</i>, volum anterior de l’autor. I afegeix, com a conclusió, que amb <i>Or i plantes</i> “Duarte recull l’energia còsmica del món terrenal i cisella amb una espasa d’or la seva poesia.” Els poemes inclosos en el volum tenen l’alè de súmmum epilogal on convergeixen molts fils fins ara cosits per l’autor en la seva trajectòria i que aquí arriben, possiblement, a un punt d’unificació orgànica: interès per les constel·lacions però també una acurada atenció en els moviments del cosmos, la bellesa del món vegetal com a prova de l’existència de realitats més profundes i divines, un discurs d’alenada filosòfica que transforma l’experiència individual en una aventura col·lectiva amb la història de les religions de rerefons, un gust continu per una extremada sensualitat… Poques veus poètiques han parlat més de la fe i de la llum que Carles Duarte, obsessionat en el viatge de la lluor a través de la galàxia, i de com la llum esdevé fonament de vida i de creença:"
    },
    {
      "type": "paragraph",
      "content": "<i>Respiren llum les plantes,</br>tacte d’aire;</br>estenen cap al Sol</br>els seus braços de branques,</br>el verd dens de la ufana,</br>i la flor incandescent</br>que anuncia, fecunda,</br>l’esclat de les llavors</br>perquè el cicle</br>-mort i vida-</br>es reprengui.</i></br>"
    },
    {
      "type": "paragraph",
      "content": "Ja William Blake va demostrar un interès minuciós, i llegendari, en les plantes i com aquestes eren resultat d’energies que venien del Cel i de l’Infern. El treball líric de Carles Duarte també es pot llegir al costat de l’obra del poeta químic i alquímic Àngel Terron. De fet, <i>Or i plantes</i> de Duarte m’ha fet pensar, més d’un cop, en <i>À mon soul désir</i> d’Àngel Terron. Al meu entendre, els dos volums fan una instrospecció en el món de la natura, sobretot en la seva dimensió més microscòpica, per extreure el nèctar d’una saviesa macrocòsmica. <i>Les abelles xuclen l’emoció de les flors…</i> Hi ha qui considerarà que aquesta poesia, en el segle XXI, és anacrònica. Molt em penso que cal tornar al fonament de les coses, a la seva vessant més essencial, en un món caòtic com el que ens acull. Sobretot tenint en compte que el perill immanent del canvi climàtic està arribant a un punt sense retorn i cal que emprenguem mesures dràstiques per començar a evitar el desastre que s’acosta. Una poesia com la de Carles Duarte significa un retorn primigeni a la natura, cert, i així acaba esdevenint un clam ecologista encriptat en un panorama cada cop més destruït per la corrupció, per la construcció, per aquest sistema caníbal que és el capitalisme. Potser els anys han demostrat que en la literatura, i en la vida, ara necessitem menys Álvaros de Campos i més Albertos Caeiros…"
    },
    {
      "type": "paragraph",
      "content": "Malgrat que aquests textos hagin arrelat a través de la companyia fins ara ofertada, conceptes que relacionen el treball de Carles Duarte amb la filosofia de l’atenció de Simone Weil, ara han aconseguit una entitat independent, i per això té sentit que la col·lecció Zura, dirigida pel poeta Jordi Cervera, hagi iniciat una línia de belles edicions poètiques com aquesta en una editorial com Stonberg, que a poc a poc va creixent i va oferint un catàleg interessantíssim. Qui no conegui la poesia de Carles Duarte ara té una oportunitat d’or per entrar-hi per primer cop a través d’un volum sintètic que és una magnífica porta d’entrada al seu univers de contemplació, de reflexió, de passió. Qui ja la conegui tindrà una excusa per tornar-hi amb uns poemes valuosos que conserven l’alè vitenc del poeta i el menen cap a nous espais secrets. Com va dir Blai Bonet: <i>El Poder i la Verdor</i>."
    }
  ]
}