{
  "title": "Sophia de Mello Breyner Andresen. Dues traduccions al Català",
  "url": "sophia-de-mello-breyner-andresen-dues-traduccions-al-catala",
  "section": "llibres",
  "issue": 8,
  "imageCard": "sophiaMello09-1",
  "data": "21/07/2021",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Aquestes dues traduccions han suposat, per a mi, la redescoberta de la poesia i la narrativa de qui ha estat considerada una de les poetes més grans del segle XX en llengua portuguesa. Sophia de Mello va néixer a Porto l’any 1919, al si d’una família de l’aristocràcia. La seva infantesa va transcórrer al meravellós palau de Campo Alegre, avui dia jardí botànic de la ciutat de Porto, i aquest jardí és fonamental en la seva obra poètica i narrativa, <i>“um território fabuloso com uma grande e rica família servida por uma criadagem numerosa”</i>. La vida, però, la va situar a l’esquerra, a l’altre cantó d’una societat benestant portuguesa que, durant molts anys, va donar suport al règim de Salazar. Casada amb Francisco Sousa i ja residint a Lisboa, va ser membre del partit socialista i una de les fundadores de la Comissió de Suport als Presos Polítics."
    },
    {
      "type": "paragraph",
      "content": "Parlem, doncs, d’una dona compromesa i arriscada que no va tenir a favor ni la seva classe ni la seva família."
    },
    {
      "type": "paragraph",
      "content": "Sophia va traduir Claudel, Shakespeare i Eurípides al portuguès. La seva elevada formació clàssica va influir molt en la seva forma de traduir i de fer poesia. Va guanyar el premi Camoes i el Reina Sofia i va ser membre de l’Acadèmia de Ciències de Lisboa. A mi, personalment, em resulta una dona excepcional."
    },
    {
      "type": "image",
      "name": "sophiaMello09-2"
    },
    {
      "type": "paragraph",
      "content": "De la vasta obra poètica de Sophia de Mello, Edicions del Buc n’ha publicat un llibre emblemàtic, el seu <i>“<strong>Llibre sisè</strong>“</i>, traduït per Jordi Sebastià."
    },
    {
      "type": "paragraph",
      "content": "La poesia de Sophia té el seu fonament en la poesia grega antiga. No puc distingir, però, si arrela en Safo, com alguns diuen, o en tota la inmensa lírica clàssica, que tan bé dominava la nostra autora. No sé si va conèixer mai Carles Riba però haurien encaixat de meravella, o no! També hi influeix la lírica camoniana, Antero de Quental, Camilo Pessanha, per dir-ne  només alguns, i és evident que tant ella com Eugenio de Andrade són els epígons i la decantació de la poesia portuguesa del segle XX."
    },
    {
      "type": "paragraph",
      "content": "La poesia de Sophia és, per a mi, una mena de cosa fantàstica. Al <i>“<strong>Llibre sisè</strong>“</i> no hi trobo un paradigma religiós sinó que hi sento i hi llegeixo un desig de bellesa, una sensibilitat fràgil pròpia de coses o personatges fràgils. La fragilitat, per a mi, és un dels fets més èpics de la condició humana. Totes les dificultats de l’home i de la dona, que sorgeixen de l’ombra, s’alcen per donar a l’ésser humà, al poema, una dignitat immensa."
    },
    {
      "type": "paragraph",
      "content": "En tot aquest recorregut poètic hi ha quelcom de dionisíac, d’elegíac, i una consciència immensa del seu ésser polític. Hem de recordar que Sophia de Mello no només va ser membre del partit socialista, sinó també una dona de la pàtria portuguesa, d’un país que ningú no sabia si existia realment però amb la llibertat del qual s’havia compromès de manera absoluta, com així ho va expressar en una entrevista al costat del seu marit a la televisió francesa l’any 1968, cosa que va representar l’assumpció d’un risc molt gran per part seva. És necessari, doncs, no limitar-se només a admirar la bellesa dels versos:"
    },
    {
      "type": "paragraph",
      "content": "Com puc trobar-te després d’haver extraviat</br>Una a una les tardes que vaig descobrir </br>Oh ésser de tot l’ésser de qui ni puc capir</br>Si pots si més no ser imaginat? </br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(El pur semblant) </br>"
    },
    {
      "type": "paragraph",
      "content": "Hi hem de veure també la profunditat del patiment humà del qual ella és conscient que en forma part, tot i ser també molt conscient de la seva elevada posició social. Sophia podria haver-se quedat a casa còmodament davant d’una tassa de té i no ho fa!"
    },
    {
      "type": "paragraph",
      "content": "Les llàgrimes</br>El foc de la meva ànima les crema abans que brollin</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Comiat)</br>"
    },
    {
      "type": "paragraph",
      "content": "Corprèn, doncs, la sobrietat de la seva poesia, tan ben copsada per Jordi Sebastià, i el dolor immens que el traductor ha sabut transmetre, sempre a la recerca de la paraula exacta en llengua catalana i que ens permeten assaborir la lucidesa de Sophia de Mello."
    },
    {
      "type": "paragraph",
      "content": "Per un país de pedra i vent dur</br>Per un país de llum perfecta i clara</br>Pel negre de la terra i pel blanc del mur</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Pàtria)</br>"
    },
    {
      "type": "paragraph",
      "content": "L’altre plaer que ens ha proporcionat la literatura de Sophia de Mello, gràcies a Debiaix,  ha estat <i>“<strong>El Bosc/L’arbre</strong>”</i>, traduït per Sion Serra Lopes. Literatura infantil?"
    },
    {
      "type": "image",
      "name": "sophiaMello09-3"
    },
    {
      "type": "paragraph",
      "content": "Deu ser literatura infantil perquè els dos contes de Sophia de Mello són lectures per fer amb els nens, però també són lectures per als adults, per descobrir el desig, per entrar en un món de tabús morals i estètics, per percebre la sensualitat del bosc i el jardí meravellós de la infantesa de Sophia. Aquell món portuguès i nòrdic que es va barrejar al palau de Campo Alegre va marcar el món de Sophia. Parlem d’una casa on hi havia una habitació <i>in espresso</i> per a la vaixella, a <i>copa</i>, en català traduïda per rebost amb esforç del traductor i on tot --jardí, estances-- esdevenia tan fabulós com un bosc on diluir la imaginació, on preservar la capacitat de justícia i la singularitat de la condició humana, un camí per seguir des de la maduresa adulta o des de la mirada infantil. "
    },
    {
      "type": "paragraph",
      "content": "De moment, però, cal deixar-se seduir i més amb la precisió que posa Serra Lopes en el llenguatge. I poca cosa més us puc explicar, perquè el llibre és petit, és curt, és delicat i, si se me’n va la llengua, ho explicaria tot."
    }
  ]
}