{
  "title": "Dues joies de la literatura brasilera",
  "url": "dues-joies-de-la-literatura-brasilera",
  "section": "llibres",
  "issue": 8,
  "imageCard": "djlb09-1",
  "data": "21/07/2021",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "L’editorial Lapislàtzuli ha editat, amb un gust immillorable, <i><strong>La mort i la mort d’en Quicas Bram d’Aigua</strong></i> de Jorge Amado i <strong><i>Com van néixer les estrelles</strong></i> de Clarice Lispector, tots dos llibres amb il·lustracions meravelloses."
    },
    {
      "type": "paragraph",
      "content": "<strong><i>La mort i la mort d’en Quicas Bram d’Aigua</strong></i> de Jorge Amado, Ed. Lapislàtzuli."
    },
    {
      "type": "image",
      "name": "djlb09-2"
    },
    {
      "type": "paragraph",
      "content": "He acabat de llegir aquesta novel·la, segurament la millor novel·la curta de la llengua portuguesa al Brasil i, com va dir Vinicius de Moraes, “com a mesma sensaçao que tive, e que nunca mais se repetiu ao ler os grandes romances e novel·les dos mestres russos do século XIX”."
    },
    {
      "type": "paragraph",
      "content": "És una obra petita, poètica i grandiosa, en una prosa molt ràpida i que segurament pot acabar accelerant el cor del lector en una visió d’un relat que sembla fabulós i màgic, però que en realitat mostra la realitat de la societat de Bahia."
    },
    {
      "type": "paragraph",
      "content": "Jorge Amado narra la història de les diverses morts de Joaquim Soares de Cunha, mal anomenat Quincas Berro d’Aigua. Un home que, a primera vista o després que tothom oblidi la veritat, sembla un home honrat, un prohom, però que en realitat ha abandonat la seva família i ha estat un patriarca de tot el malviure de la ciutat de Bahia i, especialment, el patriarca de les prostitutes."
    },
    {
      "type": "paragraph",
      "content": "La família es debat entre honrar-lo, obviar el maltracte familiar i la mala vida del personatge o donar-li un enterrament decent.  Els amics i coneguts, presents a la vetlla,  l’honren, el ploren i li volen organitzar una gran festa de comiat, una veritable barrila nocturna i que acabarà en un fet tràgic o còmic, no tragicòmic, cosa que jo no aclariré, i en la qual ens plantejarem la possibilitat de més d’una mort i, sobretot, de la mort moral."
    },
    {
      "type": "paragraph",
      "content": "Una magnífica traducció de Gabriel de la S.T. Sampol i amb unes il·lustracions boniques de Rocio Rodrígues. Un lloable esforç per posar en llengua catalana aquest text, perquè ens cal anar mirant, i molt, la llengua portuguesa, i ens cal també que Jorge Amado tingui un lloc a les nostres prestatgeries. La portada, ho haig de dir, em recorda tant el començament de la platja de La Barra que m’hi ha transportat."
    },
    {
      "type": "paragraph",
      "content": "</br></br><strong><i>Com van néixer les estrelles</strong></i>  de Clarice Lispector"
    },
    {
      "type": "image",
      "name": "djlb09-3"
    },
    {
      "type": "paragraph",
      "content": "Aquest llibre és bruixeria, com ho és tot el que envolta la Clarice Lispector. Més d’un cop s’ha dit que ella no fa literatura sinó que fa bruixeria. En aquest llibre, aquesta ucraïnesa, brasilera i jueva, tan diversa com el vast país americà, escriu dotze meravelloses històries, una per cada mes de l’any, en una natura tan humida i prolífera, tan matriarcal, que, gràcies a la generositat de l’autora, ens transporta a un món fabulós. Com diu Jon López a la introducció, “la natura sencera esclata en aquest llibre”. No sé ben bé què hi haurà de l’art de narrar contes i petites històries que posseeixen els jueus asquenazites o sefardites, però és clar que Clarice Lispector és una mestra de la narrativa. Malgrat que aquests contes puguin semblar petits, l’autora tracta amb profunditat qüestions tan enormes com la llibertat o la divinitat, i recorre també als temes inversemblants que tant li agraden. Hi ha, no cal dir-ho, una intenció de profunditat."
    },
    {
      "type": "paragraph",
      "content": "Parlem, doncs, d’una obra d’aquelles que no s’oblida, d’una lectura infantil i d’una lectura per connectar amb l’ànima perquè “les estrelles són els ulls de Déu que vigilen que tot vagi bé. Per sempre. I, com se sap, sempre no acaba mai”. Cada llegenda guarda el seu misteri i la seva sorpresa, nens i nenes que acabaran esdevenint estrelles, un gripau que balla dalt del cel, Curupira, neguitós i mogut, o la tortuga enginyosa, amb un giny que li farà superar la seva lentitud. Un ocell de la sort, Iara, que hi viu al fons de les aigües… I els vaig mencionant un per un perquè tot aquest món fantàstic, màgic, hi és també esplèndidament il·lustrat per Cesc Pujol, en blanc i negre, amb dibuixos que t’encisen tant com la narració i que ajuden a seguir-la, però no per simplificar-la sinó per omplir-la de vida, encara que sigui d’una vida curta perquè el text és curt. En qualsevol cas, parlem d’una narració que cal anar assaborint perquè no s’acabi, d’un món de nens que s’escapen de les seves mares per després tenir por, d’àvies que cuinen dolços, de tribus que viuen i festegen a la selva i d’animals que perdran el do de la parla “per culpa del jaguar llenguerut”. Tot ben traduït per Gabriel T.S. Sampol, que ha sabut traslladar al català el meravellós llenguatge de Lispector, una autora que cada cop la tenim més a l’abast."
    }
  ]
}