{
    "title" : "Le Giornate del cinema muto de Pordenone o la gran cura d’humilitat (1a part)",
    "url" : "le_giornate_del_cinema_muto_de_pordenone_o_la_gran_cura_d_humilitat_1",
    "section" : "articles",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "salesas41-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas41-01",
            "content" : "A dalt: La imatge de Buster Keaton ajaçat, logo oficial de <i>Le Giornate del Muto de Pordenone</i>. A sota: Part de la façana del Teatro Verdi mentre s’hi projecten imatges relatives al festival i en primer terme un tòtem amb el cartell de la 42a edició, amb una imatge de Le P’tit Parigod, que formava part del cicle dedicat a l’artista Sonia Delaunnay. Totes les fotos són meves tret de quan s’especifica."
        },
        {
            "type" : "paragraph",
            "content" : "Conscient que els avions contaminen molt, si n’agafo un miro que sigui per una bona causa. Fa anys que en tinc una de pes i, per sort, ja en fa tres que tinc l’honor de poder defensar-la: anar a gaudir, amb tota la intensitat que permet el cos, de <i>Le Giornate del Cinema Muto di Pordenone</i>, el festival de cinema mut més important del món. La primera edició, llavors tan sols una retrospectiva de còmics italians, al Teatro Verdi de la ciutat, va ser el 1981. A partir d’aquí, la criatura va anar creixent fins que el 1986 va assolir el format actual definitiu. Ja des del primer minut, totes les sessions —tret d’obres del mut tardà, amb música i efectes de so inclosos—  són acompanyades amb música en viu, sobretot piano, però també duets, trios, conjunts i fins orquestres simfòniques."
        },
        {
            "type" : "paragraph",
            "content" : "Durant els seus quaranta-tres anys de vida, les <i>Giornate</i> han acollit gent d’arreu del món, entre experts i fans, periodistes, curiosos i despistats, decidits a compartir vuit dies curulls d’experiències visuals nutritives. Tot i que des de fa anys es presenta una sessió especial de preobertura al Teatro Zancanaro, de la vila veïna de Sacile, el Teatre Verdi continua sent el principal centre de les projeccions, conferències, presentacions i fins i tot les parades de llibres, vídeos i marxandatge relacionat amb el tema."
        },
        {
            "type" : "paragraph",
            "content" : "Em preguntareu què hi pot haver de nou en un festival de cinema on representa que el títol més modern es va estrenar fa gairebé noranta anys. Doncs tècnicament gairebé tot, perquè es tracta de material de tots els gèneres, països i durades de tot el període mut —al voltant d’uns quaranta anys— que ha estat recuperat i restaurat per les diverses filmoteques i arxius de tot el món i que sovint s’havia donat per perdut i no s’havia vist durant dècades. Hi ha casos de clàssics famosos, que es troben a Internet —alguns cicles del festival són dedicats a ells, com el d’<i>Il Canone Revisitato</i>, que posa a examen títols mítics—, però la versió que es mostra és sempre la restauració més recent i completa, amb l’afegit exclusiu de pantalla gran i acompanyament musical de luxe, de la mà dels millors especialistes del món."
        },
        {
            "type" : "image",
            "name" : "salesas41-02",
            "content" : "Dues imatges de l’interior del Teatro Verdi abans d’iniciar-se dues sessions diferents. A la de dalt es pot veure l’orquestra, que es prepara per acompanyar un film important."
        },
        {
            "type" : "paragraph",
            "content" : "“Queda alguna cosa per veure, però?” insistireu. Molt! Com diu Guillermo Triguero, és un tema que no té fi. Quan et penses que has vist tot el que es conserva i és disponible de, posem per cas, 1912, pot ser que el mes següent et surti una filmoteca que ha recuperat un paquet de 400 curts, just d’aquell any, i es disposa a publicar-los a mesura que els restaura. I és aquí on <i>Le Giornate</i> representen una gran cura d'humilitat per a tothom que ve a aquest festival: l'especialista i el neòfit es troben sovint al mateix nivell de desconeixement —que no de criteri i sensibilitat a l’hora de valorar i gaudir el material, és clar. El cert, però, és que no hi ha cap expert que es pugui vantar d’haver vist —almenys en les condicions que les veurà— ni la meitat dels títols que es projecten."
        },
        {
            "type" : "paragraph",
            "content" : "Al món n’hi ha més de festivals de cinema mut. Destaquen el de San Francisco —potser el segon més gran—, el de Londres i altres, ja més petits, tots ells realitzats amb més amor que mitjans. A prop nostre en tenim un d’encantador: <i>Las Jornadas del Cine Mudo de Uncastillo</i>, al poble del mateix nom, a Saragossa, que en la seva modèstia relativa, és com una bombolla màgica. He tingut el plaer de visitar aquell preciós indret de l’Aragó, però no el festival, per qüestions d’agenda. Però un dia hi aniré!"
        },
        {
            "type" : "paragraph",
            "content" : "Pordenone és una ciutat a escala humana, tipus Vilanova i la Geltrú (uns 70.000 habitants), amb una aparent harmonia entre la població autòctona i la vinguda de fora i un nivell de vida general que s’intueix força plausible. Com tot indret italià d’aquesta mena, la història hi treu el nas per tot arreu, sense exageracions ni cap icona monumental planetària, la qual cosa camufla la vila al turisme de masses. El festival és un dels esdeveniments artístics anuals i, després de quaranta-tres anys, es nota que la població se l’ha fet seu i que l’afecció pel cinema mut és molt superior a la de qualsevol altre lloc, una mica com passa a Sitges amb el cinema Fantàstic. La cosa potser no és tan exagerada com al meu poble, però hi ha prou botigues que decoren els aparadors amb temes relacionats, com la simpàtica òptica que dedica un aparador a Chaplin i un altre a Keaton, perquè els fans de cada còmic quedin satisfets. Fins i tot el Best Western Plus Park Hotel té dedicada una planta al cinema mut, on cada habitació té el nom d’una estrella i està decorada amb fotos seves. L’any passat ens vam allotjar a l’habitació Douglas Fairbanks, enguany ens ha tocat la de Buster Keaton i els veïns eren Rodolfo Valentino i Lyda Borelli. No em puc queixar!"
        },
        {
            "type" : "paragraph",
            "content" : "L’afició local es fa palesa sobretot als <i>Eventi Speciali</i>, que acullen els clàssics més populars, perquè és en els que sents parlar més italià —a les sessions més minoritàries l’anglès, per qüestió de relació internacional, és el que domina— sinó no s’explicaria que per veure el film de Harold Lloyd es formés una cua de 300 metres. Amb tot, hi ha autèntics experts locals, amb els seus directors i estrelles favorites. N’hi ha que compren l’abonament complet, com l’amiga Claudia, que ve amb els seus dos fills —ara ja grans, però m’assegura que ja els duia de petits— i altres amics seus de la vila, que no es perden ni el títol més dur, i després en parlen amb un criteri tan sofisticat, defugint clixés, que faria caure la cara de vergonya a més d’un crític professional quan valora un film mut."
        },
        {
            "type" : "image",
            "name" : "salesas41-03",
            "content" : "Imatges de cues de diverses pel·lícules, d’anys diferents, de les sessions especials."
        },
        {
            "type" : "paragraph",
            "content" : "I un cop a dins, et sents envoltat de gent que estima i aprecia el que surt a la pantalla i la solitud habitual es fa miques. Certament, emociona estar veient un curt de Charley Chase i que el públic aplaudeixi quan surt Max Davidson com a secundari. Costa contenir una llàgrima quan algú que et pensaves que només tu coneixies té una rebuda tan calorosa."
        },
        {
            "type" : "paragraph",
            "content" : "Pordenone és com el món al revés: aquí, envoltat de restauradors, representants de filmoteques i arxius, curadors de museus, arxius personals d’estrelles i cineastes o, directament, descendents que han vingut en representació seva, tothom et podria donar una conferència sucosa. I sí, el festival és internacional, i ve gent de tot arreu, però això és una comunitat molt petita, gairebé familiar, i tothom es coneix. Per tant, cal anar amb molt de compte amb el que dius, més enllà de parlar sense saber que dir, que seria el motiu principal obvi per saber callar. Per al cas, una anècdota:"
        },
        {
            "type" : "paragraph",
            "content" : "A l’hora d’esmorzar del quart dia, a l’hotel ens trobem tres festivalers matiners —el cicle dels curts de Griffith de 1908 d’enguany comença cada dia a les 9 o a les 8:30. Tots ens coneixíem —una canadenca, un neerlandès i jo— i critiquem l’acompanyament musical d’un film del dia anterior, obra mestra absoluta, que callaré, perquè no vull males històries amb el músic. Als meus dos companys, encara més intransigents que jo, tot els va semblar horrible. En un cert punt, arriba un quart comensal i pren una taula. Miro de desviar la conversa i parlo del prodigiós bateria Frank Brokius, un dels meus músics del festival predilectes. Només dir el nom els altres vessen elogis: quina versatilitat, sensibilitat i capacitat d’entendre cada film; quina exquisida musicalitat i sentit del drama i quina ductilitat amb un instrument tan dur com la bateria... en un cert punt, el comensal silenciós gosa intervenir: “dispensin, però en Frank és el meu millor amic. No saben com s’hauria emocionat sentint tot això tan bonic que han dit d’ell!” el GLUP! d’alleujament se sent des de la Patagònia: Déu va ser benèvol enviant un amic de Brokius i no del músic que havíem estat esclofollant abans."
        },
        {
            "type" : "paragraph",
            "content" : "Soc conscient que no podré fer mai cròniques al moment, tret de breus notes a les xarxes: publicades en un mitjà —insuperable en el seu gènere, val a dir— mensual, tot el que pugui escriure queda periodísticament obsolet al moment. No puc competir amb els articles de seguiment en diversos mitjans digitals, que a més realitzen veterans autèntics, com Guillermo Triguero, que va detallant al moment, amb criteri i bon humor, tot el que veu a <i>Le Giornate</i>, a l’obligatori blog <i>El Testamento del Dr. Caligari</i><sup>1</sup>; la historiadora i especialista londinenca Pamela Hutchinson, que des del 2011 publica una crònica diària —ningú sap com s’ho fa— al seu blog de referència <i>Silent London</i><sup>2</sup> o les també molt minucioses del londinenc i encantador Paul Joyce a <i>ithankyou</i><sup>3</sup>. He tingut el gust de conèixer la periodista Laura Bondia, i seguir de prop com el descobriment de tanta bellesa la desbordava, admetent que, malgrat haver estat en molts festivals —entre ells el de Venècia— era el primer cop que abans d’escriure tenia massa per pair. I amb tot, va tirar endavant el seu quadern de bitàcola a la revista digital <i>Encadenados</i>. Gairebé dos mesos després del festival    jo no puc fer més que la present valoració global."
        },
        {
            "type" : "image",
            "name" : "salesas41-04",
            "content" : "L’animació que el mestre Richard Williams (un mite per a tots els qui estimem el dibuix animat) va crear el 2011 i que des de llavors obre totes les sessions de <i>Le Giornate</i>."
        },
        {
            "type" : "title",
            "content" : "Primeres experiències a Pordenone: 2021 (en xarxa), 2022 i 2023"
        },
        {
            "type" : "paragraph",
            "content" : "El 2020, <i>Le Giornate</i> van patir una aturada tècnica per culpa de la pandèmia i, com ja van fer altres esdeveniments culturals públics, van recórrer a la programació en xarxa. De llavors ençà, una versió severament resumida del festival s’ha continuat fent <i>en línia</i>, paral·lela a la completa, quan el 2021 es va tornar a programar en directe, malgrat les restriccions d’aforament preceptives que encara hi havia. Aquell segon any —just la 40a edició— va representar el meu primer contacte, de moment des de casa. Així vaig poder descobrir l’estrella de la comèdia alemanya Ellen Richter —eclipsada pel cinema alemany més torturat, que sempre ha tingut molta més atenció crítica—, l’interessant film danès <i>Jokkeren</i> (1928), de Georg Jacoby, o una selecció de curtmetratges d'animació <i>stop-motion</i> europeus, dels anys 1911-1918. La frustració de perdre’m els plats més forts, però, es resoldria l’any següent."
        },
        {
            "type" : "paragraph",
            "content" : "Pordenone és un lloc on gràcies a una joia polonesa dels films de muntanya com <i>Biały ślad</i> (1932), d'Adam Krzepstowski, aprens que encara que una allau de neu et cobreixi durant 48 hores i tu només portis un jersei de llana i uns mitjons de bola, quan et troben, amb un te i un conyac se't passa tot, pim-pam! És també un lloc on l’emoció t’assalta quan menys te l’esperes: l’última cosa que imaginava era plorar en un curt amateur, i allà em teníeu, a la 42a edició, tocat per la delicada lliçó sobre com fer un filmet, sense diners, el 1933, per l’afeccionat japonès Kichinosuke Takeuchi."
        },
        {
            "type" : "paragraph",
            "content" : "Pordenone és un lloc on un fan de Charley Chase com jo passa la vergonya de descobrir que el seu ídol havia protagonitzat el llarg híbrid —mig mut, mig sonor—  <i>Modern Love</i> (1929), d’Arch Heath i Jack Foley, perdut durant dècades i ara salvat, restaurat i estrenat! També és un lloc on et pot sobrevenir l’addicció als serials, amb l’irregular <i>Le Petit Parigod</i> (1926), de René Le Somptier, que havia previst saltar-me —el projectaven a primera hora, durant tota la setmana—  i m’hi vaig acabar enganxant fins al darrer episodi, on un gir de guió ens desvela que el protagonista —un Georges Biscot que encara ara no sé si em cau bé o si li clavaria un mastegot— havia estat víctima d’una mena de Truman Show!"
        },
        {
            "type" : "image",
            "name" : "salesas41-05",
            "content" : "A l’esquerra: Portada del meu volum de <i>Ma l’amor mio non muore!</i> (Mario Caserini, 1913) <i>La diva e l’arte di comporre lo spazio</i> (Mimesis Cinema/Origini, 2014), de l’especialista Stella Dagna. A la dreta: l’autora del llibre, Premi Jean Mitri de Pordenone 2024 (premi honorífic que <i>Le Giornate</i> atorga a una figura que ha fet una tasca important a escala internacional per recuperar la memòria del cinema mut), en plena feina de restauració (fotografia del Museo Nazionale del Cinema)."
        },
        {
            "type" : "paragraph",
            "content" : "Pordenone és un lloc on de sobte et trobes amb la versió italiana —prou bona— de <i>La Mare</i> (1917), de Santiago Rusiñol, dirigida per Giuseppe Sterni, fent-te sentir una mica com trobar un trosset de Sitges sense haver-te preparat."
        },
        {
            "type" : "paragraph",
            "content" : "Un apart mereixen les sessions especials —més cares, val a dir. Les d’inauguració i clausura solen estar formades per clàssics indiscutibles, acompanyades d’una orquestra nombrosa i que arrosseguen el públic local, amb les entrades esgotades des de setmanes abans. Així, a l’edició del 2022, em vaig poder estrenar amb l’al·lucinant versió restaurada —amb metratge recuperat, afegit— de <i>The Unknown</i> (1927), de Tod Browning, amb Lon Chaney i Joan Crawford i música escrita i dirigida per José María Serralde Ruíz. El 2023 vaig compartir amb un públic al·lucinat el retorn de <i>Le divine crosière</i> (1929) —amb música d’Antonio Coppola—, de Duvivier, obra mestra que havia restat als arxius durant noranta anys, fins que el 2021 la van restaurar, o el que podria ser un dels moments àlgids que he viscut al llarg de tots aquests anys, amb la redescoberta versió muda de <i>Hell’s Heroes</i> (1929), d’un primerenc William Wyler, que va tenir un acompanyament musical de Guenter Buchwald i Mas Koga que guardava una sorpresa final esbatanant, en forma de veus amagades entre el públic: qui anava a sospitar que l’espectador que seia a la butaca del costat era un baix que en un punt molt precís del film s’alçaria per unir-se a un cor celestial, disseminat per tota la sala!"
        },
        {
            "type" : "paragraph",
            "content" : "A Pordenone també s’hi fan molts descobriments i canvis de jerarquia en el mateix organigrama cinèfil. Evidentment, sabia qui era Norma Talmadge, però <i>Le Giornate</i> m’hi van fer fan amb el seu increïble cicle del 2022 —<i>The Lady</i> (1925), de Frank Borzage i guió de Frances Marion hi va tenir molt a veure. Com amb aquesta, s’hi poden revisar clàssics que ja coneixes, en restauracions que les feien semblar tota una altra cosa, projectades en el marc que van ser pensades: una sala amb acompanyament en directe i anar traient la pols a altres estrelles americanes i europees, algunes tan conegudes i estimades com l’inefable Harry Carey i altres aparegudes de no se sap on —no només per mi, sinó per bona part dels erudits més granítics de la sala— com Harry Piel, un heroi d’acció alemany, a mig camí de Douglas Fairbanks i James Bond, que feia les seves pròpies escenes de risc i a més era prou competent com a director."
        },
        {
            "type" : "image",
            "name" : "salesas41-06",
            "content" : "Aparadors de botigues de Pordenone amb detalls al·lusius al cinema mut, de diversos anys."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre punt fort del festival és la recuperació que les diverses filmoteques i arxius públics i privats fan de documentals i curts experimentals, plens de propostes visuals i narratives que encara ara ens interpel·len i ens duen al fet que, a part dels grans clàssics, et puguis enamorar d’allò que ve de la zona petita. Aquest podria ser el cas de Ruth Stuart, cineasta amateur de setze anys que, amb un trípode, una càmera, uns quants dòlars a la butxaca i sense dir res als pares, va agafar un avió, tota sola, per anar-se’n a l'Egipte de 1932 a fer un documental. El programa afirmava que un cop a casa va guanyar un concurs internacional amb el curt, però no diu res de si els pares van sobreviure a l’ensurt."
        },
        {
            "type" : "paragraph",
            "content" : "És lògic que no tot siguin flors i violes de gamba, és clar. De tant en tant hi ha algun plom ocasional, com els soporífers noticiaris de coronacions de reis balcànics, dins el cicle rurità 2022-23. Però fins en aquesta àrea més feixuga s’hi pot trobar alguna cosa especial."
        },
        {
            "type" : "paragraph",
            "content" : "I després, com que no ho pots veure tot, sempre passa que, entre les que decideixes sacrificar, s’escola la millor pel·lícula del festival o, com va passar en el meu cas, que en acabat descobreixes el que seria un dels films de la teva vida. És el cas que em va passar l’any passat, en haver de marxar abans de la projecció de la importantíssima, meravellosa <i>Ma l'amor mio non muore!</i> (1913), de Mario Caserini, primer gran títol amb la Lyda Borelli. Per sort l’he poguda descobrir a la xarxa —amb menys qualitat— i adonar-me de la seva grandesa primigènia. Enguany he pogut comprar el magnífic llibret de Stella Dagna —Premi Jean Mitri de Pordenone 2023— sobre l'obra mestra de Mario Caserini, on mentre analitza el film, l'autora aprofita per fer la millor defensa de la bescantada narrativa fílmica europea dels deu —els <i>“tableau”</i>, que diuen als EUA i que jo també he defensat manta vegada—, delicadament cinematogràfica, que he llegit. En pocs fulls clava el que jo sempre m'esforço a dir, restant sempre amb la sensació de quedar a mitges, malgrat el munt d'exemples eloqüents que exposo. <i>Brava, Stella!</i>"
        },
        {
            "type" : "image",
            "name" : "salesas41-07",
            "content" : "Més aparadors de botigues de Pordenone amb detalls al·lusius al cinema mut, de diversos anys."
        },
        {
            "type" : "paragraph",
            "content" : "Per sort, això ja no m’ha tornat a passar. Aquest any —tot i tenir-la prèviament a la corda fluixa de “la veuré/no la veuré”, com tanta altra gent que sí que se l’ha perduda i ara van plorant per les cantonades...— vaig veure la proclamada unànimement com a sorpresa del festival per antonomàsia: <i>Forgotten Faces</i> (1928), de Victor Schertzinger, in extremis."
        },
        {
            "type" : "paragraph",
            "content" : "Però d’això en parlaré a la segona part, en què miraré de resumir les impressions que he tingut de l’edició 43a de <i>Le Giornate del Muto de Pordenone</i> 2024, que, malgrat tot el silenci que defensa, encara em pita a les orelles."
        },
        {
            "type" : "image",
            "name" : "salesas41-08",
            "content" : "A dalt: Un servidor fent el ruc davant una de les fotografies de Buster Keaton que hi havia a l’habitació de l’hotel on m’allotjava. A sota: El nom de les dues habitacions que he ocupat els darrers dos anys."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Enllaç al blog <a href=\"https://eltestamentodeldoctorcaligari.com/\"><i>El Testamento del doctor Caligari</i></a>, de Guillermo Triguero, on es poden trobar totes les cròniques a Pordenone des del 2014"
                },
                {
                    "number" : 2,
                    "content" : "Enllaç al blog <a href=\"https://silentlondon.co.uk/\"><i>Silent London</i></a>, de Pamela Hutchinson, on es poden trobar totes les cròniques a Pordenone des del 2011"
                },
                {
                    "number" : 3,
                    "content" : "Enllaç al blog <a href=\"https://ithankyou.org/\"><i>ithankyou</i></a>, de Paul Joyce, on es poden trobar totes les cròniques a Pordenone des del 2014"
                },
                {
                    "number" : 4,
                    "content" : "Enllaç a la pàgina de festivals de la revista digital <a href=\"https://encadenados.org/category/festivales/\"><i>Encadenados</i></a>, on es poden trobar totes les cròniques de la 43a <i>Giornate del Cinema Muto de Pordenone</i> 2024, de Laura Bondia."
                }
            ]
        }
    ]
}