{
    "title" : "Ioan Es. Pop: «he crescut en la religió de la mort». Notícia sobre la poesia romanesa en català",
    "url" : "noticia_sobre_la_poesia_romanesa_en_catala",
    "section" : "articles",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "xaviermontoliu41-01",
    "author" : "P. Popescu",
    "summary" : "",
    "text" : [ 
        {
            "type" : "paragraph",
            "content" : "El passat 19 de juny de 2024 moria a Bucarest el poeta Ioan Es. Pop, a l’edat de seixanta-sis anys. Havia nascut a la regió de Maramureş, l’any 1958 i, des dels catorze anys escrivia poesia. Llicenciat en filologia, va treballar durant sis anys com a professor en un poblet de la seva regió natal anomenat Ieud, que va donar nom al seu llibre de debut [<i>El Ieud sense sortida</i>], publicat el 1994, després de la Revolució romanesa del 89. Opinava el poeta Pop a l’entrevista publicada a <a href=\"https://www.nuvol.com/musica/ioan-es-pop-la-poesia-em-va-conciliar-amb-el-mon-25023\">Núvol. El digital de cultura</a>, en ocasió de la seva participació en el XVII Festival Internacional de Poesia de la Mediterrània, l’abril de 2015: «estava convençut que anava a un espai mític de veritat. I així m’ho va semblar durant els dos o tres primers anys de docència. Però després, cap als anys 1985-1986, Ieud va arribar a assemblar-se a tota Romania: dies i nits sense electricitat, manca d’aliments, control més sever de les institucions per sobre de les persones, degradació humana cada cop més forta arran del tancament de tots els horitzons possibles. El Ieud sense sortida és una metàfora per a tota la gent sense sortida d’aquell temps.”"
        },
        {
            "type" : "image",
            "name": "xaviermontoliu41-01",
            "content": "Fotografia de l’autor © Remus Andrei Pop"
        },
        {
            "type" : "paragraph",
            "content" : "Posteriorment, la tardor de 1989, Pop va renunciar a la seva feina i va traslladar-se a Bucarest, l’epicentre de la vida literària. Treballador sense cap qualificació a la capital, va feinejar en la construcció de la «Casa del Poble», testimoni de la megalomania del dictador Ceauşescu, mentre escrivia poesia de nit. “La història és la poesia dels vencedors / mentre que la poesia, la història dels vençuts” —acostumava a dir Pop. També va publicar articles a la premsa cultural i literària i, darrerament, va treballar com a editor. És autor d’una vintena de volums de poesia. Distingit amb els premis més importants de Romania i de Moldàvia, l’any 2004 Pop va ser condecorat amb l’Orde del Mèrit Cultural. La seva poesia ha estat traduïda, entre d’altres, a l’anglès, suec, francès, castellà i català."
        },
        {
            "type" : "paragraph",
            "content" : "La seva obra, situada a cavall de la generació <i>optzecistă</i> (dels anys vuitanta) i la <i>nouăzecistă</i> (dels noranta), està impregnada de quotidianitat i de narració. Com deia Pop, la poesia el va conciliar amb el món. Segons Marc Romera, “Pop ens presenta un paisatge de desolació, una escena cremada i habitada pel desassossec i la perplexitat que sorgeix d’un simbolisme que de seguida és complicitat amb el lector”. Marc Romera va epilogar el volum que unia dos amics literaris: Ion Mureşan i Ioan Es. Pop:  <i>Assedegats</i>. <i>Dos poetes transsilvans</i> (Calonge: AdiA Edicions, 2016. Trad. Xavier Montoliu Pauli)."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu41-02",
            "content": "Ioan Es. Pop i Ion Mureşan a la Nollegiu – Juanita del Poblenou, sota la mirada de Francesc Garriga, 16 de maig de 2017. © Aina Soley"
        },
        {
            "type" : "paragraph",
            "content" : "La notícia del decés de Ioan Es. Pop va trasbalsar el món literari romanès però també entre els lectors estrangers. De fet, l’endemà mateix de conèixer-se la notícia i en ocasió de la presentació a la Llibreria + Bernat, de Barcelona, del llibre de Corina Sabău, <i>Y se oía a los grillos cantar</i> (Bilbao: Consonni, 2023) l’escriptora mateixa i el traductor de Pop al català, Xavier Montoliu Pauli, van voler llegir <i>in memoriam</i> un poema del poeta traspassat."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center;\"><div style=\"display: flex; flex-direction: column;\"><div>dacă nu mi s-ar fi repetat tot timpul că sunt muritor,</br>poate că n-aş fi murit. poate</br>aş fi înfiinţat o altă moarte.</br>poate o altă credinţă, oricât de  măruntă, mi-ar fi fost   destulă pentru a pluti.</br>dar am crescut, ca orice om îngrozit,</br>în religia morţii.</br>o moarte care nu vine din eşecurile noastre</br>ci  dintr-o proastă deprindere,</br>din resemnarea că dac-ai învăţat să mori</br>e musai să mori.</br>numai că ţi-am spus eu, vere,</br>e puţin probabil să mori când mori:</br>o celulă ori poate mai multe</br>rămân să te frământe mult după aceea</br>şi abia când dispar, după cinci mii de ani,</br>te vei odihni, ticălosule.</br></br><i>Petrecere de pietoni</i> (Bucarest: EdituraParalela 45, 2003)</br></br></br><i></br>si no m’haguessin repetit sempre que era mortal,</br>potser no m’hauria mort. potser</br>hauria concebut una altra mort.</br>potser amb una altra fe, per petita que fos</br>n’hauria tingut prou per surar.</br>però he crescut, com qualsevol home espantat,</br>en la religió de la mort.</br>una mort que no ve dels nostres fracassos</br>sinó d’un mal costum,</br>el de la resignació que si has après a morir</br>cal morir.</br>però jo ja t’ho he dit, nano,</br>és poc probable que et moris quan mors: </br>una cèl·lula o potser més</br>es queden per turmentar-te molt després</br>i només quan desapareixen, cinc mil anys després,</br>miserable, reposaràs.</br></i></div></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest poema, juntament amb altres tres de Ioan Es. Pop, s’havien publicat a <a href=\"https://raco.cat/index.php/Reduccions/article/view/136884\"><i>Reduccions</i> (nr. 93-94)</a> l’any 2009, quan Lluís Solà, director de la revista, havia proposat a Montoliu Pauli de fer un petit dossier de poesia romanesa. La selecció del futur traductor va contenir quatre poemes (en versió original i traducció acarada) de cadascun dels tres poetes escollits: Ileana Mălăncioiu (1940), Virgil Mazilescu (1942-1984) i Ioan Es. Pop (1958-2024). La seva tria venia a completar l’interès d’aquesta revista per la poesia romanesa que, poc abans, l’any 2004, ja havia publicat deu poemes (de forma bilingüe) d’Ana Blandiana (1942) en traducció d’Aina Torrent-Lenzen i Alina Modorf (<a href=\"https://raco.cat/index.php/Reduccions/article/view/47473\"><i>Reduccions</i> (nr. 81)</a>)."
        },
        {
            "type" : "title",
            "content" : "Notícia de la poesia romanesa en català"
        },
        {
            "type" : "paragraph",
            "content" : "El camí de la poesia romanesa al sistema literari català s’anava afermant pas a pas. De fet, l’any 2003, la poeta Magda Cârneci havia participat al certamen Kosmopolis, dins del Club Cafè Europa, organitzat pel CCCB i dirigit pel novel·lista albanès Bashkim Shehu (PEN Català); la temàtica del  cicle anava lligat als canvis en la funció de la literatura des de la caiguda del totalitarisme."
        },
        {
            "type" : "paragraph",
            "content" : "També l’any 2004, i gràcies a la iniciativa del director de la Institució de les Lletres Catalanes, Francesc Parcerisas, es van convidar dues poetes romaneses a participar als reconegudíssims Seminaris de Traducció Poètica de Farrera. Les poetes convidades van ser Ioana Ieronim (1947) i Denisa Comănescu (1954); la resta de participants van ser: Jana Balacciu Matei, Jordi-Pere Cerdà, Martina Escoda, Joan Llinàs, Isidre Martínez Marzo, Xavier Montoliu Pauli, Francesc Parcerisas, Iolanda Pelegrí, Adriana Pintori Olivotto i Amadeu Vidal i Bonafont. El resultat de la feina d’aquest seminari va quedar recollit al llibre <i>Els estels cauen a terra</i> (Vic: Emboscall i ILC, 2008), en versió bilingüe i una presentació a cura de Jana Balacciu Matei on comentava: “d’antuvi cal dir que, malauradament, les traduccions de literatura romanesa al català són pràcticament inexistents. En el camp de la poesia, les dues poetes són segurament les primeres” que es publicarien en un volum. Aquest seminari va tenir un ressò a Bucarest i l’Editura Meronia va publicar l’any 2005 a la col·lecció “Biblioteca de Cultura Catalană”, que dirigia Balacciu Matei, el volum de Ioana Ieronim, amb poemes inspirats per l’experiència de Farrera, en edició trilingüe (amb traduccions al català, i l’anglès de, respectivament, Joan Llinàs i Adam J. Sorkin): <i>Zmei peste munte / Estels, muntanya enllà / Dragon Kites over the Mountains</i>."
        },
        {
            "type" : "paragraph",
            "content" : "A principis de la dècada següent, dues noves iniciatives palesaven la presència a casa nostra de poetes romanesos, una tònica que s’estendria al llarg de tota la dècada especialment en festivals literaris catalans de tot el domini. Així, de nou per iniciativa de la Institució de les Lletres Catalanes (ILC), l’any 2011, es va organitzar el programa “Veus paral·leles. Dels Càrpats a la Serra d’Alcoi”, amb un seguit de recitals oferts per quatre poetes catalans i quatre de romanesos de quatre generacions diferents, a Tarragona, Vilafranca del Penedès, Palma, Búger, Badalona i Barcelona, espectacles dirigits per Albert Mestres i Sofia Fonseca. Els quatre poetes romanesos convidats van ser Ion Cristofor (1952), Aurel Pantea (1952), Letiţia Ilea (1967) i Oana Cătălina Ninu (1985), i els quatre poetes catalans, Miquel Desclot (1952), Marc Romera (1966), Maria Antònia Massanet  (1980) i Christelle Enguix (1971). En aquesta ocasió, va ser clau la col·laboració de l’Institut Cultural Romanès de Madrid (ICR Madrid) que, juntament amb l’Institut Ramon Llull van organitzar la segona part del programa per les localitats romaneses: Cluj, Sibiu i Bucarest. Les traduccions dels poemes van anar a càrrec, segons indica l’opuscle que va publicar la ILC en ocasió de la gira catalana, de Jana Balacciu Matei, Diana Moţoc i XM; la versió romanesa del llibre, publicat per l’Institut Cultural Romanès, portava per títol <i>Voci paralele. Seară de poezie româno-catalană.</i>"
        },
        {
            "type" : "image",
            "name": "xaviermontoliu41-03",
            "content": "La poeta Maria Antònia Massanet, l’actriu Mireia Chamalanch (que interpretava els poemes traduïts dels poetes romanesos) i, dreta, la poeta Letiţia Ilea a la clausura del cicle ”Veus Paral·leles” a l’Espai Brossa de Barcelona l’any 2011.</br> © Maria Antònia Massanet"
        },
        {
            "type" : "paragraph",
            "content" : "El maig de l’any 2012, el Festival Internacional de Poesia de  Barcelona (també en col·laboració amb l’ICR Madrid), dirigit per Eduard Escoffet i Martí Sales, va convidar dues poetes romaneses: Ileana Mălăncioiu (1940) i Svetlana Cârstean (1969) que, juntament amb Francesc Parcerisas i Marc Romera, van llegir llur poesia, que havia estat traduïda al català per part de Xavier Montoliu Pauli."
        },
        {
            "type" : "paragraph",
            "content" : "D’aquesta manera arrencava la dècada, que tindria una presència cada cop més regular de poetes romanesos als festivals internacionals de poesia més importants de casa nostra, a més del de Barcelona, també Oliva (dirigit per Àngels Gregori), Mallorca (dirigit per Biel Mesquida), Lleida (dirigit per Àngels Gregori i Anton Not). El ressò de la vinguda dels poetes també quedava plasmada a través d’entrevistes aparegudes en revistes digitals, sobretot, o la publicació de poemes traduïts a revistes, blogs o xarxes socials. Especialment, és important d’assenyalar la publicació de traduccions al català de poemes d’un repertori extens de poetes romanesos per part de Pere Bessó a la seva <a href=\"https://www.facebook.com/pere.besso\">pàgina de Facebook</a>."
        },
        {
            "type" : "paragraph",
            "content" : "Tanmateix, per completar realment l’arribada de la poesia romanesa a casa nostra, calia disposar de publicacions de traduccions de llibres que posessin a l’abast del lector un primer catàleg de poetes de Romania. Això va coincidir gairebé de forma simultània amb l’emergència de noves editorials o bé per l’aposta de reconegudes editorials de manufactura petita, que van voler incorporar autors romanesos al seu catàleg i, clar, per disposar de traductors literaris del romanès al català que van actuar com a prescriptors del cànon literari romanès."
        },
        {
            "type" : "paragraph",
            "content" : "Ara fa deu anys, el 2014, D. Sam Abrams es lamentava en una entrevista a <a href=\"https://www.nuvol.com/musica/sam-abrams-sorescu-porta-la-vinculacio-de-poesia-i-teatre-cap-a-experimentalitat-19631\">Núvol. Digital de cultura</a> que l’arribada tardana de la lírica romanesa fos degut al fet que “[i] em sap molt de greu haver-ho de dir, la literatura catalana sempre ha dividit les tradicions literàries d’Europa de l'Est en dues categories, és a dir, les tradicions de primera i de segona. A les tradicions de primera, tenim, per exemple, la polonesa i la russa, mentre a les tradicions de segona tenim, per exemple, la romanesa i la lituana”. Però afegia: “la tradició poètica moderna de Romania és una tradició que resulta molt difícil de conèixer en conjunt. De fet, crec que només ara estem en una certa posició per mirar-la i conèixer-la bé. El període soviètic va entenebrir el panorama perquè lògicament es produïa molta poesia de protesta política que no ha passat de tenir un interès documental o d’època. I aquesta prioritat ideològica va obscurir la presència de poetes de gran valor. Ara caldria revisar la poesia de 1946 ençà per separar la poesia del moment de la poesia de llarg recorregut. Respecte a la poesia actual, existeix una gran dinàmica creativa a Romania perquè el país ha renascut. Sigui com sigui, la poesia romanesa és una de les importants tradicions líriques d’Europa”."
        },
        {
            "type" : "paragraph",
            "content" : "Certament, la tradició lírica romanesa avala amb escreix l’afirmació d’Abrams i, afortunadament, deu anys després d’aquella entrevista, la literatura catalana s’està endinsant a cor què vols en aquesta tradició. A continuació, segueix una succinta presentació d’algunes de les etapes més destacades de la poesia romanesa al llarg del segle XX, tot intercalant-hi la bibliografia, el més actualitzada possible, de les traduccions editades en català fins ara."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu41-04"
        },
        {
            "type" : "title",
            "content" : "La poesia romanesa durant el segle XX"
        },
        {
            "type" : "paragraph",
            "content" : "La crítica romanesa coincideix a assenyalar tres moments capitals de la poesia romanesa al llarg del segle passat: la poesia d’entreguerres, el neomodernisme dels anys 50 i 60 i la generació dels anys vuitanta coneguda amb el nom d’<i>optzecistă</i> —les dues darreres etapes emmarcades i afectades políticament pel règim polític romanès i, els darrers anys, per l’aïllament cultural que va viure el país en l’última part de la dictadura de Nicolae i Elena Ceauşescu."
        },
        {
            "type" : "paragraph",
            "content" : "Tanmateix, abans, convé fer un esment de les bases poètiques de finals del segle XIX, quan sobresurt la figura de Vasile Alecsandri (1821-1890, anomenat el Mistral romanès per la seva amistat amb el poeta i els seus vincles amb Occitània) i, més endavant, la de Mihai Eminescu (1850-1889), considerat el poeta romanès més important i més influent, amb una lírica arrelada en la tradició romanesa i influenciada per la filosofia alemanya. Eminescu sol considerar-se el poeta nacional romanès, tal com ho pot ser el seu coetani mossèn Cinto per a les lletres catalanes, perquè “como últimos románticos, los dos refuerzan las tradiciones nacionales con aliento épico y las impregnan de profundo lirismo”, afirmava l’hispanista Andrei Ionescu a “Relació entre Verdaguer i Eminescu” dins Mossèn Cinto mar enllà; en el 150 <i>aniversari del naixement de Mn. Jacint Verdaguer</i> (Badalona: Museu Ramon Pané, 1996). D’Eminescu, es poden consultar les presentacions d’Adriana Pintori i Joan Fontana sobre les traduccions de poemes d’Eminescu a càrrec de Josep Matas Perpiñá (1899-1972) als Quaderns de <a href=\"https://revistes.uab.cat/quaderns/article/view/v27-pintori-fontana\">Traducció (nr. 27, 2020)</a> i a <a href=\"https://revistes.iec.cat/index.php/ER/article/view/109073.003\">Estudis Romànics (nr. 43, 2021)</a>."
        },
        {
            "type" : "title",
            "content" : "La poesia d’entreguerres"
        },
        {
            "type" : "paragraph",
            "content" : "Després de la Gran Unió dels romanesos, el 1918, la literatura romanesa viu una època d’esplendor tant en prosa com en poesia, quan la lírica romanesa, seguidora del tradicionalisme del segle passat, es veurà confrontada amb el modernisme i l’avantguarda. Entre els modernistes sobresurt Tudor Arghezi, que va revolucionar el fet poètic amb un llenguatge innovador que va posar les bases de la poesia romanesa moderna, i també els poetes coneguts com “les tres B”: George Bacovia, Ion Barbu i Lucian Blaga, el darrer dels quals amb una obra construïda entorn del misteri de l’existència i de qui en català es pot llegir el volum amb què va debutar el 1919, <a href=\"https://www.editorialcafecentral.cat/ca/balbec/els-poemes-de-la-llum/3/5/124\"><i>Els poemes de la llum (Barcelona: Cafè Central / Llibres del Segle, 2016)</i></a>, en traducció de Corina Oproae."
        },
        {
            "type" : "paragraph",
            "content" : "Aquests anys també estan travessats per les avantguardes europees i Romania, que s’emmiralla en França, no només està connectada totalment amb la cultura i la literatura occidental, sinó que el poeta romanès Tristan Tzara, de llengua francesa, iniciarà el corrent del dadaisme —el nihilisme de l’art; establert posteriorment a Zúric, fundarà el Cabaret Voltaire. Del francès, Vicent Alonso va traduir d’aquest poeta, <a href=\"https://www.lleonardmuntanereditor.cat/producte/lhome-aproximatiu/\"><i>L’home aproximatiu</i> (Palma: Lleonard Muntaner, Editor, 2013)</a>. Avantguardistes romanesos són Urmuz, Benjamin Fundoianu, Gellu Naum, Ilarie Vorunca, Gherasim Luca o Geo Dumitrescu, entre d’altres."
        },
        {
            "type" : "paragraph",
            "content" : "Mereix una menció especial el pintor d’origen romanès Pic Adrian (1919-2008), establert a Barcelona des de l’any 1953, on va desplegar la seva activitat com a artista i teòric de les arts plàstiques.  Com a poeta, va publicar obra en romanès i, després de la Segona Guerra Mundial, quan va abandonar Romania, en francès. L’any 1946 publica  <i>L'Œil du ciel : Cœur</i>, en romanès <i>Ochiul cerului</i>, del qual Corina Oproae va publicar la plaquette <a href=\"https://www.editorialcafecentral.cat/ca/balbec/els-poemes-de-la-llum/3/5/124\"><i>L’ull del cel</i> (Barcelona: Cafè Central, 2017)</a>.  L’any 1999, també de Pic Adrian, ja s’havia publicat dins la mateixa col·lecció editorial <a href=\"https://www.editorialcafecentral.cat/ca/jardins-de-samarcanda/nucli-de-linfinit-lilla-invisible/3/2/73\"><i>Nucli d’infinit – L’illa invisible</i>, en traducció del francès de Carles Hac Mor i Ester Xargay."
        },
        {
            "type" : "paragraph",
            "content" : "I també convé esmentar la poeta Nina Cassian (1924-2014), que havia debutat el 1947, amb un volum de poesia surrealista. Arran d’un atac ideològic va haver d’escriure poesia proletcultista, si bé el 1956 retorna a la poesia autèntica i cultiva la literatura infantil que li permet evasions estètiques sota el règim comunista; l’any 1985, decideix romandre a Nova York fins a la seva mort on va continuar escrivint en romanès i també en anglès."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu41-05"
        },
        {
            "type" : "title",
            "content" : "El neomodernisme"
        },
        {
            "type" : "paragraph",
            "content" : "Després d’una dècada de realisme-socialista (o proletcultisme literari, 1948-1964) amb llibres depurats o prohibits, l’any 1965 el dictador Ceauşescu puja al poder; s’enceta una relativa etapa de distanciament de Moscou i una obertura cap a Occident. Els poetes neomodernistes van aprofitar aquesta escletxa i van pretendre retornar a la poesia els atributs de l’espontaneïtat i la llibertat de formes d’expressió. També es van poder reeditar obres d’autors modernistes, van arribar a Romania noves traduccions d’autors estrangers i, alguns d’ells fins i tot, com Marin Sorescu, van poder viatjar a l’estranger i ser coneguts internacionalment. Com afirmava Ana Blandiana a una entrevista també a <a href=\"https://www.nuvol.com/musica/ana-blandiana-tot-el-que-sesdeve-fora-de-la-pagina-no-existeix-30576\">Núvol. Digital de cultura</a> (2015): “el neomodernisme’ no és una definició estètica sinó una circumstància de temps. Formàvem part de la mateixa generació, la cèlebre generació dels 60 i la semblança dels seus membres residia en allò que es negaven a fer i no en el que realment feien. Pel que fa al substrat comú, aquesta és l’època i la dictadura que vàrem viure i que vàrem aconseguir resistir, això sí, emprant mitjans estètics molt diferents”. Destaca el príncep dels poetes, Nichita Stănescu, i els esmentats Ana Blandiana i Marin Sorescu, però també els poetes Ion Alexandru, Virgil Mazilescu, Mircea Dinescu, Mircea Ivănescu, Emil Brumaru, Ileana Mălăncioiu i Angela Marinescu, que també volien retornar a la veritable poesia i, fins i tot, transgredir-la. A partir de 1974, quan Ceauşescu esdevé president de la República, la situació social, política i cultural va tornar-se cada cop més crua, amb un aïllament i una censura més implacables durant els darrers anys de la dictadura. Els poetes i els intel·lectuals, van viure la persecució i les seves obres van quedar mutilades o bé prohibides per la censura."
        },
        {
            "type" : "paragraph",
            "content" : "Els poemes d’aquesta generació tracten la condició humana, la reflexió filosòfica i espiritual, la força de la paraula, l’amor i la mort, etc., amb una actitud, ara lúdica, irònica, ara d’una duresa implacable per dir la veritat. En català es poden llegir les obres següents, sempre en edició bilingüe, endreçades per ordre d’aparició:"
        },
        {
            "type" : "paragraph",
            "content" : "—Marin Sorescu (1936-1996), <a href=\"https://www.lleonardmuntanereditor.cat/producte/per-entre-els-dies-antologia-poetica-2a-edicio-revisada-i-ampliada/\"><i>Per entre els dies</i></a> (Palma: Lleonard Muntaner, Editor, 2013, 2016). Pròleg de Francesc Parcerisas. Trad. de Corina Oproae i Xavier Montoliu Pauli, reconeguts amb el Premi Rafel Jaume - Cavall Verd concedit per l’Associació d’Escriptors en Llengua Catalana a la millor traducció publicada l’any anterior, i el Premi Municipi de Craiova."
        },
        {
            "type" : "paragraph",
            "content" : "—Ana Blandiana (1942), <a href=\"https://www.editorialcafecentral.cat/ca/jardins-de-samarcanda/la-meva-patria-a4/3/2/76\"><i>La meva pàtria A4</i></a> (Barcelona: Cafè Central / Eumo Editorial, 2015). Trad. de Corina Oproae, distingida amb el Premi Jordi Domènech de Traducció. L’any 2017 va participar al Festival Internacional de Poesia de Barcelona. El 2021 va aparèixer <a href=\"https://www.editorialcafecentral.cat/ca/jardins-de-samarcanda/variacions-sobre-un-tema-donat/3/2/17\"><i>Variacions sobre un tema donat</i></a> (Barcelona: Cafè Central / Eumo Editorial). Trad. de Corina Oproae."
        },
        {
            "type" : "paragraph",
            "content" : "—Nichita Stănescu (1933-1983), <a href=\"https://www.lleonardmuntanereditor.cat/producte/anima-gramatical-antologia-poetica-1960-1984/\"><i>Ànima gramatical. Antologia poètica 1960-1984</i></a> (Palma: Lleonard Muntaner, 2017). Trad. de Lilica Voicu-Brey i Xavier Montoliu Pauli. Pròleg de D. Sam Abrams."
        },
        {
            "type" : "paragraph",
            "content" : "—Ileana Mălăncioiu (1940), <a href=\"https://www.adiaedicions.cat/cataleg/la-vertebra/\"><i>La vèrtebra. Antologia poètica</i></a> (Calonge: AdiA Edicions, 2018). Trad. de Jana Balacciu Matei i Xavier Montoliu Pauli. Epíleg de Carles Duarte. El 2012 va participar al Festival Internacional de Poesia de Barcelona i l’any 2019 al Festival Internacional de Poesia de Lleida."
        },
        {
            "type" : "paragraph",
            "content" : "—Angela Marinescu (1941-2023), <a href=\"https://godalledicions.cat/titols/em-menjo-els-versos/\"><i>Em menjo els versos</i></a> (Barcelona: Godall Edicions, 2022). Trad. i pròleg de Corina Oproae."
        },
        {
            "type" : "title",
            "content" : "De la generació dels vuitanta, anomenada <i>optzecistă</i> cap a la generació dels noranta, <i>nouăzecistă</i>"
        },
        {
            "type" : "paragraph",
            "content" : "La duresa del règim de Ceauşescu estimularà l’onirisme estètic que, a l’empara del postmodernisme, quallarà amb un estil propi d’una nova generació de joves poetes agrupats entorn de cercles o cenacles universitaris i revistes literàries. A pesar del tancament que patia la societat, els poetes volien tornar a connectar amb els corrents occidentals tan europeus com especialment americans i, de forma simultània, també trencar amb la tradició anterior. Aquests poetes sí que tenen consciència de pertànyer a una generació, que es manifesta més soterrada o de forma privada. Units com a “generació” fins a la caiguda del règim, a partir del 1989, tots ells emprenen camins nous davant l’arribada de la llibertat democràtica, la possibilitat de viatjar, l’arribada de noves traduccions i la publicació de volums que havien estat capats o que s’havien guardat en el que s’anomena la “literatura de calaix”. A la generació dels vuitanta, aviat s’hi incorporarà la dels noranta. Destaquen, entre els <i>optzecişti</i>, Matei Vişniec (conegut també com a dramaturg),  Ion Mureşan, Alexandru Muşina, Ion Stratan, Mariana Marin, Marta Petreu, Andrei Bodiu, Caius Dobrescu, Gabriel Chifu, Magda Cârneci, Ion Cristofor, Aurel Pantea o, més jove, Letiţia Ilea. Les seves manifestacions perden la formalitat poètica a favor de les marques d’oralitat, amb versos lliures de puntuació o majúscules, i una poesia impregnada d’intertextualitat, amb una temàtica quotidiana, una certa retòrica banal i la presència reiterada d’onirisme. Entre els poetes que ja van debutar després de la caiguda del règim, els <i>nouăzecişti</i>, sobresurten Ioan Es. Pop, Daniel Bănulescu, Lucian Vasilescu, Mihail Gălăţanu, Paul Vinicius o Simona Popescu. En aquestes dècades, altres poetes reunits entorn de cenacles, també van publicar la seva obra no necessàriament emmarcada dins de l’optzecisme, com Denisa Comănescu, Nicolae Prelipceanu, Ioana Ieronim o Ruxandra Cesereanu."
        },
        {
            "type" : "paragraph",
            "content" : "D’entre els poetes esmentats, es poden trobar les traduccions següents publicades en edició bilingüe (també s’afegeix la participació en Festivals):"
        },
        {
            "type" : "paragraph",
            "content" : "—L’any 2014, Mircea Cărtărescu, convidat pel director de la Nit de Poesia del Palau de la Música, D. Sam Abrams, fa una lectura d’alguns dels seus “oblidats” poemes (traduïts per Xavier Montoliu Pauli). El 2016, torna a Barcelona i participa al cicle Dilluns de poesia d’Arts Santa Mònica i es publica la <a href=\"https://issuu.com/artssantamonica/docs/_mircea_cartarescu_web\"><i>plaquette corresponent</i></a> amb una presentació sobre el postmodernisme romanès comentat en aquest article a <a href=\"https://www.nuvol.com/musica/mircea-c%c4%83rt%c4%83rescu-o-la-postmodernitat-romanesa-30340\">Núvol. Digital de cultura</a>. Dos anys més tard, el 2018, es presenta el volum <a href=\"https://www.lleonardmuntanereditor.cat/producte/res/\"><i>Res. Poemes (1988-1992)</i></a> (Palma: Lleonard Muntaner, Editor, trad. de Xavier Montoliu Pauli i pròleg de D. Sam Abrams), i assisteix al Festival Internacional de Poesia de Barcelona d’aquell any."
        },
        {
            "type" : "paragraph",
            "content" : "—Ion Mureşan / Ioan Es Pop, <a href=\"https://www.adiaedicions.cat/cataleg/assedegats/\"><i>Assedegats. Dos poetes transsilvans</i></a> (Calonge: AdiA Edicions, 2016). Trad. de Xavier Montoliu Pauli; epíleg de Marc Romera. Ioan Es. Pop va poder participar al Festival Internacional de Poesia de la Mediterrània 2015 i, al cap de dos anys, hi va prendre part Ion Mureşan. Plegats van llegir els seus poemes al Festival Internacional de Poesia de Barcelona de l’any 2017."
        },
        {
            "type" : "paragraph",
            "content" : "—L’any 2016, Ruxandra Cesereanu va prendre part també al Festival Internacional de Poesia de la Mediterrània, i com en els altres casos dels poetes que han participat en aquest certamen, els seus poemes es van publicar al volum corresponent, traduïts del romanès per Xavier Montoliu Pauli."
        },
        {
            "type" : "paragraph",
            "content" : "—També l’any 2016, la poeta Marta Petreu participa al Festival Internacional de Poesia d’Oliva amb una lectura conjunta amb el seu traductor, Xavier Montoliu Pauli que, l’any 2019 traurà conjuntament amb Jana Balacciu Matei el volum <a href=\"https://pontdelpetroliedicions.net/Poesia/Pont-del-petroli/Apocalipsi-segons-Marta/\"><i>Apocalipsi segons Marta. Antologia poètica</i></a> (Badalona: Associació Pont del Petroli, 2019; pròleg de D. Sam Abrams). L’any 2022, Marta Petreu va ser convidada a la Nit de Poesia del Palau de la Música, sota la direcció de Josep Pedrals. Convé mencionar la invitació de Marta Petreu a publicar poetes catalans traduïts al romanès per Jana Balacciu Matei, a la revista <i>Apostrof</i> (Màrius Sampere, Lluís Solà, Antònia Vicens, Biel Mesquida, Rosa Planas, Marc Romera, Ivan Brull, Amadeu Vidal i Bonafont o Pau Vadell, etc)."
        },
        {
            "type" : "paragraph",
            "content" : "—El 2017 veu la llum el llibre <a href=\"https://www.lleonardmuntanereditor.cat/producte/com-elles-their-kind-una-antologia-de-poetes-occidentals-del-segle-xx/\"><i>Com elles. Una antologia de poetes occidentals del segle XX</i></a> (Palma: Lleonard Muntaner, Editor), a cura de Mireia Vidal-Conte, que inclou la poeta romanesa Letiţia Ilea, en traducció de Xavier Montoliu Pauli."
        },
        {
            "type" : "paragraph",
            "content" : "—Pel que fa al poeta Dinu Flamând, l’any 1980 marxa de Romania i s’estableix a França fins el 2010; després de la caiguda del comunisme, la seva obra s’integra de nou al sistema literari romanès. En català, s’ha publicat <a href=\"https://www.editorialcafecentral.cat/ca/balbec/ombres-i-escullera/3/5/128\"><i>Ombres i escullera</i></a> (Barcelona: Cafè Central, 2019), una traducció a quatre mans feta per Corina Oproae i Jordi Valls. Tot el 2019 es va presentar el llibre a la Setmana del Llibre en Català, de Barcelona, amb el poeta i traductors."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu41-06"
        },
        {
            "type" : "title",
            "content" : "La poesia contemporània, de la generació de l’any 2000 ençà"
        },
        {
            "type" : "paragraph",
            "content" : "Al tombant del segle, sorgeix el fenomen del <i>douămiism</i> poètic identificat amb la generació que va debutar a partir de l’any 2000, una plèiade de joves veus heterogènies i noves maneres de concebre la poesia, que també duen a terme diferents accions poètiques, dirigeixen festivals o certàmens, publiquen revistes i són actius a les xarxes, en sintonia total amb els corrents més actuals. És la generació nascuda els darrers anys del comunisme o que ja ha viscut plenament en democràcia o, millor dit, en el procés de transició cap a ella, que se sent que ja pertany a Europa (l’any 2007 Romania és admesa a la UE), però que intenta mantenir un diàleg amb les dues generacions anteriors (dels 80 i 90) i, a la vegada, expressar el seu inconformisme social en sintonia amb els corrents globals. La poesia dels anys 2000 no és unitària i resulta difícil de categoritzar; els poetes resulten més radicals quant a les opcions literàries. Alguns noms destacats: Claudiu Komartin, Robert Şerban, Radu Vancu, Marius Ianuş, Dan Sociu, Dan Coman, Teodor Dună, Ruxandra Novac, Doina Ioanid, Elena Vlădăreanu, Medeea Iancu, Florin Dumitrescu, Cătălina Stanislav, Gelu Vlaşin, Cosmin Perţa, Mugur Grosu, etc."
        },
        {
            "type" : "paragraph",
            "content" : "El març de 2016 Joan Navarro publica sota el títol <a href=\"https://seriealfa.com/alfa/alfa69/Primera.htm\"><i>L’evangeli segons Marin</i></a>  a la revista digital  <i>sèrieAlfa.art i literatura</i> (nr. 69), poemes de quatre joves poetes romanesos de Craiova (localitat de residència de Marin Sorescu): Petrişor Militaru, Tiberiu Neacşu, Luiza Mitu i Daniela Micu, en traducció de Corina Oproae i Xavier Montoliu Pauli."
        },
        {
            "type" : "paragraph",
            "content" : "D’aquesta generació, han pogut participar en festivals catalans, l’esmentada Svetlana Cârstean (2012, Festival Internacional de Poesia de Barcelona), Dósa Andrei (2017, Kosmopolis – CCCB; els poemes del qual van publicar-se a <a href=\"https://raco.cat/index.php/Reduccions/article/view/330422\"><i>Reduccions</i>, nr. 109, 2017</a>, en traducció de Xavier Montoliu Pauli) o bé, Marius Chivu i Adela Greceanu (respectivament a l’edició del 2018 i del 2019 del Festival Internacional de Poesia de la Mediterrània, amb traducció del mateix traductor."
        },
        {
            "type" : "paragraph",
            "content" : "Admirada i apreciada per les generacions més joves, la degana de la poesia romanesa, Nora Iuga (1931), va començar a publicar prosa i poesia a finals dels seixanta; amb una vintena de volums de poesia publicats, ha estat reconeguda a nivell nacional i internacional. És també una reconeguda traductora de l’alemany i del suec, i continua ben activa en el món poètic romanès."
        },
        {
            "type" : "title",
            "content" : "Reflexions entorn la creació poètica"
        },
        {
            "type" : "paragraph",
            "content" : "No en darrer terme, convé també esmentar la reflexió entorn la literatura i la poesia. Així, de la poeta Ana Blandiana es publica <a href=\"https://www.adiaedicions.cat/cataleg/la-por-de-la-literatura/\"><i>La por de la literatura</i></a> (Calonge: AdiA Edicions / Cafè Central, 2017, 2024), una selecció d’articles sobre aspectes de la literatura i la condició de poeta feta i traduïda per Corina Oproae. L’any 2020, també Oproae, com a escriptora, va publicar <a href=\"https://www.editorialcafecentral.cat/ca/balbec/la-ma-que-tremola/3/5/129\"><i>La mà que tremola</i></a> (Figueres: Llibres del Segle & Cafè Central, 2020; epíleg de Laura López Granell), una reflexió poètica sobre escriure en una llengua que no és la materna."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu41-07"
        },
        {
            "type" : "title",
            "content" : "Colofó"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center;\"><div style=\"display: flex; flex-direction: column;\"><div><strong>7. om singu lângă om singur.</strong></br>aşa se-nche păcile şi bătăile. </br></br></br><i><strong>7. un home sol al costat d’un home sol</strong></br>així s’acaben les paus i les batalles.</i></br></div></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "En aquest poema, Ioan Es. Pop destil·lava la seva idea de solitud total, fins i tot al costat dels altres, sense poder comunicar-hi. Però roman l’esperança que la poesia pot ajuntar les solituds individuals en una veu comuna.  Aquesta breu presentació de la presència de la poesia romanesa en català també ha pretès posar indirectament un poeta sol al costat d’un altre poeta sol perquè cadascun d’ells, enllà de paus i batalles en vers, conformen una identitat particular en el conjunt de les lletres romaneses que van arribant per ser llegits de la millor manera possible: cadascú a la seva cambra."
        }
    ]
}