{
    "title" : "Josep Carner parla de Federico García Lorca, ms. 4846/17, Biblioteca de Catalunya. Crítica i edició del text.",
    "url" : "josep_carner_parla_de_federico_garcia_lorca",
    "section" : "articles",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "andreu41-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu41-01",
            "content":""
        },
        {
            "type" : "title",
            "content" : "Barcelona i l'empremta de Federico García Lorca"
        },
        {
            "type" : "paragraph",
            "content" : "Per a Federico García Lorca, Barcelona no va ser només una ciutat visitada, sinó una porta oberta a les avantguardes catalanes, al Noucentisme i a la vitalitat cultural dels anys previs a la Guerra Civil. L'obra del poeta granadí hi va trobar un ressò significatiu, i des de 1925 les seves visites es van fer freqüents, impulsades tant per motius artístics com personals. En aquest entorn, Lorca va establir vincles profunds amb la intel·lectualitat catalana, especialment amb els membres del grup <i>L’amic de les arts</i> i amb l’Ateneillo de l’Hospitalet, sota l’auspici del pintor uruguaio-català Rafael Barradas. Enmig d’aquest fervor creatiu, Lorca va fer amics com Sebastià Gasch i va establir una relació intensa amb Salvador Dalí, tot i que posteriorment es va distanciar d’ell. La seva presència va deixar una empremta indeleble en figures com J.V. Foix, Josep Montanyà i el mateix Gasch, testimonis de la força i fascinació que Lorca generava."
        },
        {
            "type" : "paragraph",
            "content" : "Barcelona es va convertir en l'escenari d'importants trobades, estrenes teatrals i exposicions. La ciutat va oferir-li la seva gran actriu, Margarida Xirgu, qui es va convertir en la seva musa catalana. Lorca, al seu torn, li va profesar un amor incondicional, un afecte que va esclatar en una exclamació memorable, registrada al <i>Llibre d'Endreces</i> del Canari, un restaurant davant l'Hotel Ritz: “Visca Catalunya lliure!”"
        },
        {
            "type" : "paragraph",
            "content" : "No tinc certesa que Josep Carner conegués Lorca personalment. Carner era catorze anys més gran, i quan Lorca començava a freqüentar la ciutat, Carner ja vivia una vida diplomàtica que l’allunyava dels cercles intel·lectuals catalans. Però, malgrat la distància, Carner va dedicar un text al poeta andalús durant el seu exili, una obra que no només té un valor literari, sinó també una significació humana i històrica, com un lligam entre dos poetes que compartiren la tragèdia de la repressió."
        },
        {
            "type" : "paragraph",
            "content" : "El manuscrit, catalogat com a Ms. 4846/17 a la Biblioteca de Catalunya, és un document fràgil, escrit en francès sobre paper de seda, amb deu folis mecanoscrits, probablement amb una màquina Olivetti, i dos més redactats a mà amb la ploma elegant de Carner. El text va ser probablement concebut durant la seva etapa com a professor a la Universitat Lliure de Brussel·les o a l’Institut Europeu de Bruges. Segons la Biblioteca, data de 1961, però aquest any és incorrecte, ja que tenim una carta de novembre de 1958 que sol·licita a Carner la seva conferència. Aquest text aprofundeix en la vida i l’obra de Lorca, reflexionant sobre la seva formació, sensibilitat artística i la seva connexió amb la cultura popular andalusa."
        },
        {
            "type" : "image",
            "name": "andreu41-02",
            "content":""
        },
        {
            "type" : "title",
            "content" : "La carta d'invitació a Josep Carner"
        },
        {
            "type" : "paragraph",
            "content" : "El text de Carner té un origen peculiar. El 2 de novembre de 1958, Carner rep al seu domicili a Brussel·les una carta de la Junta del <i>Club Belgo-Español Federico García Lorca</i>, avui dia conservada a l'Arxiu Josep Carner de la Biblioteca de Catalunya (Ms. 4877, caixa 25). La carta es redacta en castellà i proposa a Carner la possibilitat de donar una conferència sobre Lorca al club, amb l'esperança que la seva presència il·lustraria una cerimònia en què es col·locaria un retrat de Lorca pintat a l’oli. La carta subratlla el coneixement de Carner com a poeta i com a figura destacada a l’acadèmia i la cultura europees:"
        },
        {
            "type" : "paragraph",
            "content" : "“Club Belgo-Español Federico García Lorca</br>A. S. B. L.</br>9, avenue Fonsny. Bruxelles</br>Bruselas, el 2 de Noviembre 1958.</br>Muy distinguido Señor,</br>Nuestro joven Club demócrata Federico García Lorca, después de haber hecho para los Españoles residentes en Bélgica el esfuerzo en el plan deportivo de crear el Club de futbol “Esperanza”, y en el plan cultural de fundar la biblioteca belgo-española (reconocida por el Estado Belga), se ha propuesto de organizar este invierno una serie de conferencias de tipo cultural.</br>La primera de éstas ha tenido lugar el jueves pasado, por nuestro socio y buen amigo Don Federico Escofet, y se versó sobre el tema: “Lo que yo he vivido con Luis Companys”, con motivo del 18º aniversario del fusilamiento del gran patriota catalán.</br>Nuestro público, compuesto la mayoría de jóvenes, obreros y sirvientas, le han interesado profundamente estas páginas de la reciente historia de la Patria. Nuestro más vivo deseo sería de presentar una conferencia sobre la personalidad y la obra del poeta que tan orgullosamente el Club lleva su nombre. Y es por este motivo, que nos atrevemos dirigirnos a Ud. para decirle que sería un gran honor para nosotros si aceptase Ud. dar dicha conferencia en nuestro Club.</br>La pequeña ceremonia de colocar el nuevo retrato de Federico García Lorca pintado al óleo, obtendría con su presencia, el esplendor que ella merece. Sería un gran orgullo para el Club recibir la visita y la colaboración del gran poeta catalán Carner.</br>Atentamente le saludan,</br>Esperando con ansiedad su respuesta,</br>Por la Junta,</br>Juan Garcia-Ruiz, tesorero.</br>Hubert Jacob, presidente.”</br></br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "El club, compost majoritàriament per joves, obrers i serventes, probablement no tenia profund coneixement de la figura de Carner, però la seva invitació revela un respecte per la seva trajectòria cultural. Carner va comprendre el missatge i va elaborar una conferència pròxima al públic, amb textos i poemes que ell mateix va traduir al francès, apropant-los a una sensibilitat popular i obrera. Tot i que no sabem amb certesa quants dels membres del públic eren espanyols o belgues, el que és clar és que Carner va respondre amb gran emoció a la figura de Lorca, a qui veia com un germà en l'exili i en la seva recerca de la pròpia llengua i cultura, l’andalusa, una recerca que coincidia amb la de Carner en la catalana."
        },
        {
            "type" : "title",
            "content" : "Esbossant Lorca a través de Carner"
        },
        {
            "type" : "paragraph",
            "content" : "El text de Carner sobre Lorca està dividit en seccions que recullen aspectes clau de la personalitat i l'obra del poeta granadí: la seva infància i la sensibilitat cap a la natura, l’estil poètic arrelat en la tradició popular espanyola, l'obsessió amb la mort i el destí, la influència del surrealisme, i la seva intensa amistat amb Salvador Dalí. Carner presenta Lorca com un poeta que transforma les arrels andaluses en una poesia de força universal, una obra que manté viva l’essència del seu poble i de la seva terra."
        },
        {
            "type" : "paragraph",
            "content" : "Lorca, tant en el <i>Romancero Gitano</i> com en obres teatrals com <i>Bodas de Sangre</i> o <i>La Casa de Bernarda Alba</i>, evoca un destí tràgic i passional dels seus personatges. Carner subratlla també l’obsessió de Lorca per la mort, evidenciada en el <i>Llanto por Ignacio Sánchez Mejías</i>, un homenatge fúnebre en què expressa el dolor per la pèrdua d’un amic."
        },
        {
            "type" : "image",
            "name": "andreu41-03",
            "content":"El matrimoni Carner-Noulet, Émilie era una hispanista de gran reputació"
        },
        {
            "type" : "title",
            "content" : "L’homenatge de Carner a Lorca"
        },
        {
            "type" : "paragraph",
            "content" : "En aquest text, Carner no només homenatja Lorca com a poeta, sinó també com a símbol de la cultura espanyola, assassinat en plena joventut per la barbàrie de la Guerra Civil. Aquest homenatge transcendeix la simple memòria d’un amic i esdevé una manifestació de resistència cultural. Carner, com a poeta exiliat, converteix Lorca en una icona de la fragilitat humana i, alhora, en una font d’inspiració per aquells que, malgrat la repressió, es mantenen fidels a la seva cultura i llengua."
        },
        {
            "type" : "paragraph",
            "content" : "A través d’una escriptura precisa i continguda, Carner adopta un to sobri i respectuós, impregnat d’admiració. Els seus mots són un cant elegíac que evoca l’esperit d’un poeta que, malgrat la seva mort prematura, va continuar donant veu als dolors i anhels del seu poble. Carner retrata Lorca amb una nostàlgia que reflecteix la pèrdua d’un univers cultural compartit, un univers que els feixismes van intentar destruir."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest text, per tant, esdevé un document de gran valor literari i històric, un lligam entre dues cultures que van patir les mateixes ferides. En la distància, Carner manté viva la flama de Lorca, una llum que, com ell mateix, segueix brillant en la memòria col·lectiva. Aquest homenatge és un crit silenciós però persistent a favor de la pervivència de la cultura i la llengua, una afirmació de la força de la identitat davant l’adversitat."
        },
        {
            "type" : "paragraph",
            "content" : "A continuació, es pot trobar el text francès de la conferència i la seva traducció al català, tot deixant la traducció dels poemes en francès i afegint-los en nota a peu de pàgina en la seva versió en castellà. És aquest un text nou que ens aproxima als interessos diversos de Josep Carner. El seu ric arxiu és un portal al que va ser la cultura republicana a l’exili, un arxiu que malauradament, i malgrat la seva fabulosa indexació, no ha estat suficientment investigat."
        },
        {
            "type" : "title",
            "content" : "Sobre Federico García Lorca, Josep Carner, (1958)"
        },
        {
            "type" : "paragraph",
            "content" : "Enllaç al document de la Biblioteca de Catalunya: <a href=\"https://explora.bnc.cat/permalink/34CSUC_BC/4cjka8/alma991014402519706717\">https://explora.bnc.cat/permalink/34CSUC_BC/4cjka8/alma991014402519706717</a>"
        },
        {
            "type" : "image",
            "name": "andreu41-04",
            "content":"1 foli ma. 4886/17. Fons Carner, Biblioteca de Catalunya"
        },
        {
            "type" : "paragraph",
            "content" : "La Parque tenant la quenouille, celle qui préside aux naissances, combla de dons le berceau de Federico García Lorca, à qui une autre Parque, celle qui tient les ciseaux, réservait une fin atroce. Certains dons apparemment négatifs de la première sœur furent bien efficaces dans la formation de l'enfant poète. Il ne commença à parler qu'à l'âge de trois ans ; plus tard, il n'apprit à lire qu'avec de pénibles lenteurs. Par contre, à peine dépassée sa première année, il suivait le rythme du chant, et a deux ans, il musait des airs populaires. Selon la juste phrase d'un de ses amis, il commença par articuler des nombres."
        },
        {
            "type" : "paragraph",
            "content" : "Il y a encore à considérer le tout léger défaut de sa marche, très important pendant l'enfance, où la plus petite anormalité induit nos petites âmes hypersensibles ou bien à se raidir dans des complexes dangereux, ou bien à accepter la solitude où l'on s'exerce à une contemplation précoce. Federico put examiner soigneusement, tendrement, le beau monde qui l'entourait, cette nature si sensible, si raffinée des environs de Grenade."
        },
        {
            "type" : "paragraph",
            "content" : "D'autre part, la vie rustique, la familiarité avec les travaux de l'année, les degrés de la mutation du paysage, les pronostics selon des signaux précis, ajoutèrent a son animisme d'enfant, des souvenirs exacts quant à la forme, aux attitudes, aux indications de la nature. Et les tâches, dans ce petit paradis, n'allaient pas sans chants, ni les loisirs sans danse. En travesti villageois, les fées de l'esthétique choyaient un enfant tout aussi merveilleux."
        },
        {
            "type" : "paragraph",
            "content" : "Grâce à elles, il put bientôt attirer et séduire la troupe d'enfants qui l'avait rejetée, en organisant des jeux de processions, en réglant, sur des théâtres achetés à la foire, des spectacles dramatiques. Il règne déjà sur les imaginations, il s'initie sans le savoir aux techniques, il éblouit."
        },
        {
            "type" : "paragraph",
            "content" : "Pendant ses études académiques (il devint licencié en Droit, en déférant aux désirs de sa famille) il se nourrira surtout d'abondantes lectures littéraires et fera des études de musique avec Manuel de Falla. Il continuera d'être, dans des nouveaux cercles -la jeunesse, les intellectuels et le peuple tout court, -un animateur doublé d'un charmeur."
        },
        {
            "type" : "paragraph",
            "content" : "En 1919, le poète a vingt ans ; il lit à ses amis des poèmes qu'il n'a aucun souci de publier : il les dit de façon remarquable, inoubliable. En 1921, son <i>Libro de Poemas</i> paraît. L'authentique García Lorca est déjà là, non sans quelques influences : Bécquer, Rubén Darío, Juan Ramón Jiménez, Gómez de la Serna. Bien des fois, il les surpasse."
        },
        {
            "type" : "paragraph",
            "content" : "Ces poètes sont ses curiosités, non pas ses classiques. Son classique permanent, on pourrait cercles dire, est la poésie populaire : les <u><i>romances</i></u>, évidemment, et aussi, décidément, les <u><i>coplas</i></u>."
        },
        {
            "type" : "paragraph",
            "content" : "Le <u><i>romance</i></u> est un poème historiquement détache de l'épique, où une constante évolution collective tend à imposer le dramatique-lyrique, où parfois l'initiative du chanteur anonyme remplace heureusement une assez longue partie de l'ancienne action par un trait de caractère saisissant, substitue un dénouement conventionnel par des paroles en dentelle, qui fixent musicalement une atmosphère de rêve."
        },
        {
            "type" : "paragraph",
            "content" : "Le <u><i>Romancero</i></u> (ensemble de romances populaires) a donné à Don Quichotte sa vraie chevalerie, et ce qu'il dut aux romans chevaleresques, ce ne fut que les formes extérieures d'une crédulité."
        },
        {
            "type" : "paragraph",
            "content" : "Le théâtre de Lope vient aussi du <u><i>Romancero</i></u> ; et l'Espagne, après sa faiblesse poétique du XIX s., s'est remise à l'école inépuisable du <u><i>romance</i></u>, qui a inspiré à la fois un grand romantique, García Lorca, et un noble, pur classique, Antonio Machado."
        },
        {
            "type" : "paragraph",
            "content" : "La <u><i>copla</i></u>, c'est une chanson courte, de quatre à cinq vers, message, au son de la guitare, des amoureux fortunés et des amoureux dépités. Malgré son ambiance romantique et son origine populaire, anonyme, la copla est souvent modèle de vertus classiques : l'expression ramassée, la force agile, l'image qui, au lieu de décorer, allège, la finesse et la surprise par bonheur verbal, un sens plastique et musical de la langue que les poètes savants qui ont écrit des <u><i>coplas</i></u> dans des livres ont difficilement réussi."
        },
        {
            "type" : "paragraph",
            "content" : "La passion, l'humour, la critique aiguisée, la joie, la tragédie et même les sentiments plus évasifs, les plus intimes détours de la pensée, trouvent leur expression dans la <u><i>copla</i></u> qui, connue et appréciée dans toute l'Espagne, prospère surtout dans le pays andalou, le pays de García Lorca, où elle est souveraine de la nuit"
        },
        {
            "type" : "paragraph",
            "content" : "J'ai rappelé les premières données de la biographie de García Lorca, la période initiale éclairant toute la vie. Je devrais me limiter dorénavant aux grandes lignes de l'appréciation de sa poésie. Et, du reste, toute son existence, jusqu'au bout, se composera de ses œuvres successives, de leur succès et des voyages triomphaux qu'elles entrainèrent."
        },
        {
            "type" : "paragraph",
            "content" : "Ce n'est pas, je crois, par hasard, que le premier poème de son premier livre de poésie porte le titre de Veleta (Girouette). On y trouve ces quatre vers qui nous livrent son caractère, son génie douloureux et son esthétique :"
        },
        {
            "type" : "paragraph",
            "content" : "Point de vent ? </br>Prête attention :</br>Tourne, mon coeur, </br>Tourne, mon coeur."
        },
        {
            "type" : "paragraph",
            "content" : "J'y vois sa devise secrète, jamais oubliée. La girouette, généralement en forme de flèche, est superbement élevée, mais assujettie par une verticale ; elle est attachée, mais soudain prise par le mouvement ; elle rêve de parcourir l'espace, en véritable flèche, et elle ne fait que tourner en rond; quelquefois elle craint de n'être que mécanique, mais elle vit, puisqu'elle ne se résigne pas, puisqu'elle rechigne, puisqu'elle grince. Ainsi, toute action est conditionnée ; il faut agir cependant, seul moyen de se faire un monde personnel et de parer à une indigence qui autrement pourrait nous annuler."
        },
        {
            "type" : "paragraph",
            "content" : "Le monde riche, vivant, colorié de García Lorca en est un exemple ces zodiaques nouveaux qu'il a créés et qui nous étonnent, ces couchants et ces tempêtes d'équinoxe d'une si glorieuse puissance, et cette ardeur triomphante de sa parole, sont des poignées de trésors jetées à la face de la tristesse, de l'injustice et de la mort. Que nous dit-il, dans son <i>Poema de la Soleá</i>, en évoquant le paysage espagnol ?"
        },
        {
            "type" : "paragraph",
            "content" : "Sur la montagne pelée</br>un calvaire.</br>De l'eau claire,</br>des oliviers centenaires.</br>Dans les ruelles,</br>des hommes à faces mi-cachées</br>par leurs capes relevées,</br>et sur les tours</br>des girouettes qui tournent.</br>0, village perdu</br>dans l'Andalousie des pleurs !"
        },
        {
            "type" : "paragraph",
            "content" : "Tout espoir semblerait vain. Mais les girouettes tournent encore, seule chose vivante. Et qu'importe, même si cette flèche en fer rouillé devient caduque, même si elle tombe et se perd parmi les choses indifférentes ou hostiles ? Elle aura vécu de sa forme à elle, de son tourment de liberté, de son destin de captive effrénée : voyez le poème <i>La Veleta yaciente</i> (La Girouette gisante) :"
        },
        {
            "type" : "paragraph",
            "content" : "Le coeur dur de la girouette</br>mis dans le livre du temps</br>(la terre en est une feuille,</br>une autre feuille le ciel)</br>s'écrasa gémissante sur des lettres</br>de vieilles toitures.</br>Fleur lyrique de la tour</br>et lune des vents,</br>elle abandonne l'étamine de la croix,</br>elle dissémine ses pétales,</br>pour tomber sur les dalles froides,</br>mangée par la chenille</br>des échos.</br>Tu gis sous un acacia</br>¡Memento !</br>Ton coeur ne pouvait battre</br>car tu étais de fer...</br>Mais tu as eu la forme :</br>tu peux t'en contenter,</br>et enfonce-toi sous la verte</br>vase,</br>à la recherche de ta gloire</br>de feu,</br>quoique les tours de loin</br>t'appelent tristement,</br>que tu entendes grincer</br>les girouettes, tes compagnes.</br></br>Enfonce-toi sous le drap</br>verdâtre de ton lit.</br>Car ni la blanche nonne ni le chien,</br>ni la lune décroissante,</br>ni l'étoile,</br>ni le sacristain louche</br>du couvent,</br>ne se rappeleront tes cris</br>d'hiver.</br>Enfonce-toi petit à petit :</br>sinon, bientôt</br>t'emmèneront</br>les gents aux sacs</br>pleins de chiffons.</br>Et je voudrais bien te donner</br>pour compagnon</br>mon propre coeur,</br>si incertain."
        },
        {
            "type" : "paragraph",
            "content" : "Voici donc nettement, j'ose dire, un témoignage esthétique. La forme est notre identité, et notre identité, vain fantôme, est pourtant notre seule richesse. En même temps, le cœur du poète, si incertain, est ouvert à toute influence, à toute impulsion, afin que son unité existe, enrichie par la variété passagère. (Comme si les latins avaient eu en tête une métaphore semblable, c'est d'<i><strong>ambire</strong></i>, faire le tour, qu'ils ont dérivé ambition, désir de plaire et ambition. )"
        },
        {
            "type" : "paragraph",
            "content" : "Cette ambition de García Lorca sera aussi sa dernière volonté. Que ce qui reste de lui, tourne et tourne encore dans le cœur des hommes. Voici son <u><i>Memento</i></u>, sorte de testament qui se trouve dans son <i>Cante jondo</i>, Ce recueil, bien que proche de ses premiers poèmes, prépare le <i>Romancero Gitano</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Quand je mourrai</br>que l'on m'enterre avec ma guitare sous le sable.</br>Quand je mourrai</br>parmi les orangers</br>et la menthe.</br>Quand je mourrai</br>enterrez moi s'il vous plaît</br>dans une tour à girouette.</br>Quand je mourrai."
        },
        {
            "type" : "paragraph",
            "content" : "Aucune œuvre poétique des derniers trente ans n'a connu le succès du <i>Romancero Gitano</i>, 1928, traduit à une vingtaine de langues et dont l'influence sur nombre de poètes de plusieurs pays est évidente. Livre de passion, de mort, d'amertume, de rêve : les gitans, dont Cervantes parla avec ironie curieuse et bienveillante, y deviennent des héros mythiques, habitant des grottes où ils songent à des palais perdus, fiers, indépendants de toute loi sauf du code non écrit de leur race, doués par la nature, punis par le destin, artistes nés, beaux princes maudits à l'âme insaisissable."
        },
        {
            "type" : "paragraph",
            "content" : "Le nature, le paysage, l'art, les mêmes statues ou images saintes se colorent, autour d'eux, d'illusion et de superstition. La maîtrise du poète dans ces romances gitans, est celle d'un Gongora moderne dont la décorative stylisation rappelerait l'art persan ou attendrait parfois le baroque. Ces <u><i>romances</i></u>, en outre, sont d'une remarquable musique et atteignent la plus parfaite <u><i>gallardía</i></u>, nom espagnol qui dit, en une seule émission de voix, le mouvement hardi et l'élégante prestance."
        },
        {
            "type" : "paragraph",
            "content" : "Le <i>Romancero Gitano</i> est équidistant des poèmes lyriques de García Lorca et de ses tragédies rustiques c’est à dire, <i>Bodas de sangre</i> (Noces de Sang), <i>Yerma</i> (La femme stérile), <i>La casa de Bernarda Alba</i> (jouée en français sous le nom simplifié La Maison de Bernarde). Ces pièces ont été jouées à Bruxelles, chère ville toujours curieuse et hospitalière, où du reste un hispaniste émérite, Etienne Vauthier, avait fait connaître la première traduction française de <i>Yerma</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Il est impossible d'entreprendre l'étude, très temptante, certes, du théâtre de García Lorca ; nous nous limitons, délibérément, au poète lyrique. Mais les deux premières tragédies rustiques, en outre de se rattacher au <i>Romancero gitano</i>, elles tiennent aux autres."
        },
        {
            "type" : "paragraph",
            "content" : "Aux autres livres de poèmes, car l'auteur s'y sert de remarquables pièces lyriques pour des apparitions allégoriques ou des voix qui fixent l'atmosphère ou suggèrent la fatalité. Madeleine Barrès, interprète éminente de García Lorca, vous permettra de jouir d'une de ces pièces prestigieuses. Elles sont très proches de la chanson populaire, non sans qu'on y retrouve quelquefois l'esprit de ces vieux dialogues ruraux d'invectives alternées que, selon un scholiaste d'Aristote, furent à l'origine de la tragédie grecque."
        },
        {
            "type" : "paragraph",
            "content" : "Un chant funèbre, deux vastes odes nous permettent de voir un Garcia Lorca au large souffle. Le chant funèbre est consacré à son ami Sanchez Mejías, rare esprit à fois que toreador fameux, que son dernier taureau blessa mortellement d'un coup de corne. Cette vaste pièce, de laquelle Madeleine Barrès vous lira les parties les plus importantes, est d'une amplitude, d'une variété, d'une puissance symphonique. La mort-destin, la mort-horreur, la mort-insensibilité et la mort-oubli inspirent quatre temps à technique changeante et à différentes mesures. Cette grande amertume envahissante</br>est inégalable."
        },
        {
            "type" : "paragraph",
            "content" : "L'<u><i>Oda a Salvador Dalí</i></u>, le prestigieux peintre catalan, nous laisse voir, en plus d'une bienvenue au cubisme, et même, a-t-on dit, d'une esthétique cubiste, la naissante aspiration ultérieure d'un nouveau classicisme. Le poète n'aurait pas été le seul à croire que le cubisme, hanté par la structure, en serait le premier signe. García Lorca, se trouvant dans la ville de Cadaqués, en Catalogne, avec son ami, chante :"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Cadaqués, sur le fléau de l'eau et de la colline, </br>soulève des gradins et enfouit des coquilles. </br>Des flûtes de bois purifient l'air. Un vieux dieu </br>sylvestre donne des fruits aux enfants."
        },
        {
            "type" : "paragraph",
            "content" : "Et voici son enseignement :</br></br>Un désir nous gagne, de formes, de limites. Voici </br>1'homme qui voit à l'aide d'un mètre jaune…</br></br></br>Et encore :"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Le courant du temps s'apaise et s'ordonne dans les formes </br>&nbsp;&nbsp;&nbsp;&nbsp;numériques d'un siècle, et d'un autre siècle. </br>La mort vaincue se réfugie en tremblant dans le cercle </br>&nbsp;&nbsp;&nbsp;&nbsp;étroit de la minute présente.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "Le pouvoir de si le chant funèbre nous découvrait incomparablement la hantise de la mort chez Garcia Lorca, et 1'0de a Salvador Dali la plus large et sereine perspective artistique, dans son <u><i>Ode à Walt Whitman</i></u> nous trouvons, avec des accents prophétiques comme à la mesure du Nouveau Continent, la condamnation du bonheur officiel établi par le règne de la machine et un espoir de triomphe pour les races opprimées. Pendant son séjour a New York, il s'était fait traduire les poèmes de Whitman, qu'il avait fort admiré. Voici les derniers mots que G[arcia] L[orca] lui a adressé :"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Je veux que le vent fort d'une nuit plus profonde</br>Ote lettres et fleurs sur l'arc de ta tombe</br>Et qu'un enfant negre annonce aux blancs cousus d'or </br>L'arrivée du règne de l'épi."
        },
        {
            "type" : "paragraph",
            "content" : "Je crois utile de commenter ici, en quelques mots, le traitement de l'image, et le traitement de la passion par García Lorca. Ils sont, pour moi, ses traits les plus caractéristiques et les plus constants."
        },
        {
            "type" : "paragraph",
            "content" : "García Lorca est un grand magicien des images. Dans son œuvre nou les voyous a chaque ligne, penchées, courbées, entrecroisées, étincelantes de nouveauté, d’inattendu ; le poète arrive à employer les images en fonction logique, comme des termes de définition."
        },
        {
            "type" : "paragraph",
            "content" : "Mais faisons attention à ce qui se passe en nous-mêmes dans bien de circonstances."
        },
        {
            "type" : "paragraph",
            "content" : "Nous lisons un règlement administratif, nous discutons affaires (si c'est calmement), et le langage peut nous sembler un répertoire d'expressions raisonnables, sûres, bien délimitées :  ceci tient aux besoins pratiques, à la force de l'habitude et aussi, il faut le reconnaître, à notre incompétence linguistique qui ne nous permet pas de vérifier ce que Giambattista Vico dit le premier au XVIII, c'est à dire, que toute parole est métaphore."
        },
        {
            "type" : "paragraph",
            "content" : "Mais mettons que le règlement administratif nous induise à des chaudes protestations, ou que soudainement, notre discussion d'affaires devienne orageuse. Le style qui nous donnait l'impression d'articuler des valeurs constantes, est remplacé par l'expression imagée, j’avec des tropes et surtout des métaphores vivantes, paroles dont un deuxième sens n'a pas oblitéré le souvenir du sens originaire. Un tel phénomène est assez visible dans les colloques amoureux, dans la tendresse maternelle, dans les oracles religieux, dans la publicité commerciale, et, comme Joyce nous l'a fait sentir, dans notre indoutable monologue intérieur."
        },
        {
            "type" : "paragraph",
            "content" : "Ce point est important. La sensibilité, émue la volonté se consacrant au sortilège, la vie astreinte à la création, parlent métaphore. La passion si constamment dynamique de García Lorca le place au premier rang des poètes dans l'invention et l'usage de son langage-for- ce. D'abord, il est né dans le pays andalou ; le milieu semi tropical, les influences de l'Orient, déterminent une langue extrêmement plastique. Le frère de G.L. me racontait qu'une vieille campagnarde andalouse, en lui expliquant que le forage d'un puits avait coûté des efforts persévérants à toute la famille, finit en disant : Nous désespérons quand, tout à coup, <i>un taureau d'eau jaillit</i>."
        },
        {
            "type" : "paragraph",
            "content" : "On conçoit que García Lorca devait être tenté par le surréalisme, litanie d'images illogiques. Mais il l'utilisa comme procédé, et en combinaison, comme dans ses poèmes d'Amérique, avec des appels nets à la conscience, des confidences sans énigme."
        },
        {
            "type" : "paragraph",
            "content" : "Voyons, maintenant, l'autre terme à étudier. García Lorca, plus que sensuel, est généreux envers toute passion, et passionné lui- même. On dirait que, pour lui, on a à choisir entre la passion et le néant. Ceci paraît plus manifestement dans son théâtre, mais c'est aussi la clef de sa poésie lyrique."
        },
        {
            "type" : "paragraph",
            "content" : "Une passion n'est jamais, chez Lorca, une protagoniste isolée, en contraste avec une atmosphère insensible. Au contraire : tout ce qui la regarde, brûle avec elle. C'est que le monde, sans passion, est jugé être vide, et que, seule, la passion le vitalise, le déclenche."
        },
        {
            "type" : "paragraph",
            "content" : "La passion donnée, tout devient complice, par déférence ou par opposition : il y a partout des lueurs brillantes ou des lueurs sombres. C'est typique de son usage de la passion, et cette harmonie est tout aussi terrible que prenante."
        },
        {
            "type" : "paragraph",
            "content" : "Quelle différence entre la force authentique de Garcia Lorca et la velléité artificieuse d'un D'Annunzio dans la <u><i>Figlia di Jorio</i></u> ou le poète blasé cherchait, comme une nouvelle épice, un certain primitif conventionnel !"
        },
        {
            "type" : "paragraph",
            "content" : "Garcia Lorca Le grand passive, ce sorcier incroyable, atteint les 37 ans. Il avait fait acclamer son œuvre, par la seule fascination émanait de son esprit. Il n'avait pas d'idée politique dans le sens partisan du mot. Livere entièrement à son œuvre, il n'avait jamais été amoureux. Il avait dans ses tiroirs nombre de brouillons et de projets : il avait imaginé d'écrire une bonne quarantaine de nouvelles pièces de théâtre. Chargé de gloire, entouré d'amis, il répandait la joie avec une générosité d'autant plus grande que, seul, ou avec les plus intimes, il était constamment tourmenté par l'idée de la mort. Présage ?"
        },
        {
            "type" : "paragraph",
            "content" : "Il tomba, l'une des premières victimes de cette guerre civile espagnole qui fut, en même temps, une manœuvre  préparatoire de la guerre mondiale. Au petit matin, on l'arracha brutalement au logis de certains amis qui lui avaient promis de lui assurer un refuge."
        },
        {
            "type" : "paragraph",
            "content" : "On le fusilla sur la route, aux environs de Grenade, martyr représentatif du martyre de son peuple. Son corps tomba dans le fossé d'à côté. Je m'en voudrais d'exciter ici aucune passion, même la plus noble. Je veux finir avec des mots mêmes de Garcia Lorca ; communions seulement dans le grand silence qu'il nous recommande :"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Écoute, mon fils, le silence.</br>C'est un silence ondoyant,</br>un silence</br>ou glissent les vallées et les échos </br>et qui penche les fronts</br>vers le sol"
        },
        {
            "type" : "paragraph",
            "content" : "Mort de García Lorca- Fusillé en vengeance d’un supposé assassinat de l'auteur dramatique Benavente, attribué aux républicains qui n'eut jamais, et n’eut jamais lieu."
        },
        {
            "type" : "paragraph",
            "content" : "Rien n'est plus étranger au caractère de Lorca que le caractère de “farment sec et cassant” attribué aux espagnols (sic)."
        },
        {
            "type" : "paragraph",
            "content" : "L'Espagne engendre des hommes que la vie n'intéresse pas tellement pour manifestations propres sinon pour le grand mystère de destruction qu'elle comporte. On ne le croirait pas en lisant Lope de Vega, Cervantes, Garcilaso, Góngora... D'ailleurs, tout est infiniment divers en Espagne : les asturiens sont ironiques, les catalans sont gais, les galiciens sont mélancoliques ; dans la seule Andalousie il y a au moins quatre types divers."
        },
        {
            "type" : "paragraph",
            "content" : "Le premier livre de poèmes est peu intéressant.  García Lorca encore plus on moins tributaire de poètes dépassés et pas encore maître de ses grands moyens."
        },
        {
            "type" : "paragraph",
            "content" : "Il ne convient pas de confondre les gitanes d'Espagne entrés par l'Égypte (d'où aegyptens) avec les espagnols authentiques, d'autant plus que gitans gardent jalousement leurs traditions et leurs langages. Lorca a subi très influences essentielles : littérature espagnole, ambiance encore plus ou moins influencé pour des conquérants islamiques d'origine persane, et musique, danse et folklore gitanes (originairement des confinne de l’Indie)"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>* aquest full són 12 línies a mà dificils d’entendre i sobre el teatro d’Alejandoro Casona. No afegeixo al treball</strong>"
        },
        {
            "type" : "title",
            "content" : "Sobre Federico García Lorca, Josep Carner, (1958)</br><span>Traducció feta amb la col·laboració de Judith Cobeña i Guàrdia</span>"
        },
        {
            "type" : "paragraph",
            "content" : "Enllaç al document de la Biblioteca de Catalunya: <a href=\"https://explora.bnc.cat/permalink/34CSUC_BC/4cjka8/alma991014402519706717\">https://explora.bnc.cat/permalink/34CSUC_BC/4cjka8/alma991014402519706717</a>"
        },
        {
            "type" : "image",
            "name": "andreu41-04",
            "content":"Full 3, ms 4846/17. Fons Josep Carner, Biblioteca de Catalunya"
        },
        {
            "type" : "paragraph",
            "content" : "La Parca que sosté la filosa, la que presideix els naixements, va omplir de dons el bressol de Federico García Lorca, a qui una altra Parca, la que sosté les tisores, li reservava un final atroç. Alguns dons aparentment negatius de la primera germana van ser molt efectius en la formació del nen poeta. No va començar a parlar fins als tres anys; més tard, va aprendre a llegir tot i que amb penoses dificultats. En canvi, quan amb prou feines havia superat el seu primer any, seguia el ritme del cant, i als dos anys ja taral·lejava melodies populars. Segons l’encertada frase d’un dels seus amics, va començar  articulant nombres."
        },
        {
            "type" : "paragraph",
            "content" : "Cal considerar encara en el seu comportament un lleuger defecte en caminar, fet molt important a la infantesa, on la més petita anomalia pot dur a les nostres ànimes hipersensibles sigui a endurir-se en complexos perillosos, o bé a acceptar la solitud des d'on es comença a exercitar una contemplació precoç. Federico va poder examinar amb cura i tendresa el bell món que l’envoltava, aquella natura tan sensible i refinada dels voltants de Granada."
        },
        {
            "type" : "paragraph",
            "content" : "D'altra banda, la vida rústica, la familiaritat amb les feines de l'any, els graus de mutació del paisatge, els pronòstics segons senyals precisos, van afegir al seu animisme d'infant records exactes sobre la forma, les actituds i les indicacions de la natura. I les feines, en aquest petit paradís, no es feien sense cants, ni els moments d'esbarjo sense dansa. Disfressades de poble, les fades de l'estètica, tingueren cura d'aquell nen meravellós."
        },
        {
            "type" : "paragraph",
            "content" : "Gràcies a elles, aviat va atreure i també seduí els infants que l`havien rebutjat, organitzava jocs fent processons i amb teatrins comprats a la fira preparava espectacles teatrals. Regna sobre la imaginació, sense saber-ho aprèn tècniques i enlluerna."
        },
        {
            "type" : "paragraph",
            "content" : "Durant els seus estudis acadèmics (es va llicenciar en Dret, en deferència als desitjos de la seva família), es nodreix sobretot de molta lectura literària i aprendrà música amb el mestre Manuel de Falla. Continuarà essent, en nous cercles —el jovent, la intel·lectualitat i el poble—, un animador amb l’encant d’un seductor."
        },
        {
            "type" : "paragraph",
            "content" : "L’any 1919, el poeta té vint anys als seus amics els llegeix poemes sense que l’amoïni gens publicar-los o no, els recita de manera brillant, inoblidable. L’any 1921, apareix el seu <i>Libro de Poemas</i>. L’autèntic García Lorca ja hi és, no sense algunes influències: Bécquer, Rubén Darío, Juan Ramón Jiménez, Gómez de la Serna. Moltes vegades els supera."
        },
        {
            "type" : "paragraph",
            "content" : "Aquests poetes l'encurioseixen però no són pas els seus clàssics. El seu clàssic permanent, podríem dir que és la poesia popular: els <i>romances</i>, evidentment, i també, decididament, les <i>coplas</i>."
        },
        {
            "type" : "paragraph",
            "content" : "El <i>romance</i> és un poema històricament deslligat de l'èpica, on una constant evolució col·lectiva tendeix a imposar el dramàtic-líric, on de vegades, la iniciativa del cantant anònim substitueix una part força llarga de l'antiga acció, per un tret de caràcter colpidor, substituint un desenllaç convencional per paraules trenades com si fossin puntes de coixí, que fixen musicalment una atmosfera de somni."
        },
        {
            "type" : "paragraph",
            "content" : "El <i>Romancero</i> (conjunt de romances populars) va donar a Don Quixot la seva autèntica cavallerositat i el que devia a les novel·les era només la forma externa d'una certa credulitat."
        },
        {
            "type" : "paragraph",
            "content" : "El teatre de Lope també prové del <i>Romancero</i>; i Espanya, després de la seva debilitat poètica del segle XIX, torna a l'escola inesgotable del <i>romance</i>, que tant inspira a un gran romàntic, García Lorca, com a un noble i pur clàssic, Antonio Machado."
        },
        {
            "type" : "paragraph",
            "content" : "La <i>copla</i> és una cançó curta, de quatre a cinc versos, és un missatge, al so de la guitarra, d'enamorats afortunats i d'enamorats decebuts. Malgrat la seva atmosfera romàntica i el seu origen popular, anònim, la copla és sovint un model de virtuts clàssiques: l'expressió condensada, la força àgil, la imatge que, en lloc de decorar, alleugereix, la finor i la sorpresa per la felicitat verbal, un sentit plàstic i musical de la llengua que els poetes cultes que han escrit <i>coplas</i> en llibres han aconseguit sovint amb dificultat."
        },
        {
            "type" : "paragraph",
            "content" : "La passió, l'humor, la crítica aguda, l'alegria, la tragèdia i fins i tot els sentiments més evasivament íntims, els racons més personals del pensament, troben la seva expressió en la copla, que, coneguda i apreciada arreu d'Espanya, prospera especialment a la terra andalusa, el país de García Lorca, on senyoreja completament la nit."
        },
        {
            "type" : "paragraph",
            "content" : "He recordat les primeres dades de la biografia de García Lorca, el període inicial que il·lumina tota la seva vida. Hauria de limitar-me d'ara endavant a les grans línies de l'apreciació de la seva poesia. I, de fet, tota la seva existència, fins al final, es compondrà de les seves obres successives, generadores del seu èxit i dels seus viatges triomfals."
        },
        {
            "type" : "paragraph",
            "content" : "No crec que sigui per casualitat que el primer poema del seu primer llibre de poesia porti el títol de Veleta (Penell). Hi trobem aquests quatre versos que ens lliuren el seu caràcter, el seu geni dolorós i la seva estètica:"
        },
        {
            "type" : "paragraph",
            "content" : "Point de vent ?</br>Prête attention </br>Tourne, mon coeur, </br>Tourne, mon coeur.<sup>1</sup></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Hi veig la seva divisa secreta, mai oblidada. El penell, generalment en forma de fletxa, està magníficament alçat però subjectat per una vertical; està lligat però de sobte és près pel moviment; somia recórrer l'espai, com una autèntica fletxa, però només fa voltes en cercle; de vegades tem no ser més que un mecanisme, però viu, perquè no es resigna, perquè es resisteix, perquè grinyola. Així, tota acció està condicionada; però cal actuar, l'únic mitjà per crear un món personal i evitar una indigència que, d'altra manera, podria anul·lar-nos."
        },
        {
            "type" : "paragraph",
            "content" : "El món ric, viu, acolorit de García Lorca n'és un exemple: aquests zodíacs nous que ha creat i que ens sorprenen, aquests capvespres i aquestes tempestes d'equinocci d'una potència tan gloriosa, i aquesta passió triomfant de la seva paraula són grapats de tresors llançats a la cara de la tristesa, la injustícia i la mort. Què ens diu, en el seu <i>Poema de la Soleá</i>, evocant el paisatge espanyol?"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Sur la montagne pelée</br>un calvaire.</br>De l'eau claire,</br>des oliviers centenaires.</br>Dans les ruelles,</br>des hommes à faces mi-cachées</br>par leurs capes relevées,</br>et sur les tours</br>des girouettes qui tournent.</br>0, village perdu</br>dans l'Andalousie des pleurs!<sup>2</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Tota esperança semblaria vana. Però els penells encara giren, l'única cosa viva. I què importa, fins i tot si aquesta fletxa de ferro rovellat esdevé caduca, fins i tot si cau i es perd entre les coses indiferents o hostils? Haurà viscut amb la seva pròpia forma, amb el seu turment de llibertat, amb el seu destí de captiva desenfrenada: vegeu el poema <i>La Veleta yaciente</i> (El penell jacent)."
        },
        {
            "type" : "paragraph",
            "content" : "Le coeur dur de la girouette</br>mis dans le livre du temps</br>(la terre en est une feuille,</br>une autre feuille le ciel)</br>s'écrasa gémissante sur des lettres</br>de vieilles toitures.</br>Fleur lyrique de la tour</br>et lune des vents,</br>elle abandonne l'étamine de la croix,</br>elle dissémine ses pétales,</br>pour tomber sur les dalles froides,</br>mangée par la chenille</br>des échos.</br>Tu gis sous un acacia</br>¡Memento!</br>Ton coeur ne pouvait battre</br>car tu étais de fer...</br>Mais tu as eu la forme:</br>tu peux t'en contenter,</br>et enfonce-toi sous la verte</br>vase,</br>à la recherche de ta gloire</br>de feu,</br>quoique les tours de loin</br>t'appelent tristement,</br>que tu entendes grincer</br>les girouettes, tes compagnes.</br>Enfonce-toi sous le drap</br>verdâtre de ton lit.</br>Car ni la blanche nonne ni le chien,</br>ni la lune décroissante,</br>ni l'étoile,</br>ni le sacristain louche</br>du couvent,</br>ne se rappeleront tes cris</br>d'hiver.</br>Enfonce-toi petit à petit:</br>sinon, bientôt</br>t'emmèneront</br>les gents aux sacs</br>pleins de chiffons.</br>Et je voudrais bien te donner</br>pour compagnon</br>mon propre coeur,</br>si incertain.<sup>3</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquí tenim clarament, goso dir, un testimoni estètic. La forma és la nostra identitat, i la nostra identitat, fantasma inútil, és, tanmateix, la nostra única riquesa. Alhora, el cor del poeta, tan incert, està obert a qualsevol influència, a qualsevol batzac,  perquè la seva unitat existeixi, enriquida per la varietat passatgera. (Com si els llatins haguessin tingut en ment una metàfora semblant, ve d'<i>ambire</i>, que vol dir ambició o anhel que en fan derivar ambició, desig d'agradar i ambició."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta ambició de García Lorca serà també la seva última voluntat. Que tot el que resta d'ell, gira i gira encara en el cor dels homes. Aquí tenim el seu <i>Memento</i>, una mena de testament que es troba en el seu <i>Cante jondo</i>. Aquest recull, tot i ser proper als seus primers poemes, prepara el <i>Romancero gitano</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Quand je mourrai</br>que l'on m'enterre avec ma guitare </br>sous le sable.</br>Quand je mourrai</br>parmi les orangers</br>et la menthe.</br>Quand je mourrai</br>enterrez moi s'il vous plaît</br>dans une tour à girouette.</br>Quand je mourrai.<sup>4</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Cap obra poètica dels darrers trenta anys ha tingut l'èxit del <i>Romancero Gitano</i> (1928), traduït a una vintena de llengües i amb una influència evident sobre nombrosos poetes de diferents països. Llibre de passió, de mort, d’amargor, de somni: els gitanos, dels quals Cervantes va parlar amb una ironia curiosa i benvolent, esdevenen aquí herois mítics, habitants de coves on somien amb palaus perduts, orgullosos, independents de qualsevol llei excepte el codi no escrit de la seva raça, dotats per la natura, castigats pel destí, artistes nats, bells prínceps maleïts amb una ànima inabastable."
        },
        {
            "type" : "paragraph",
            "content" : "La natura, el paisatge, l’art, les mateixes estàtues o imatges santes es tenyeixen, al seu voltant, d’il·lusió i superstició. El domini del poeta en aquests <i>romances</i> gitanos és el d’un Góngora modern, amb una estilització decorativa que recordaria l’art persa o que a vegades coquetejaria amb el barroc."
        },
        {
            "type" : "paragraph",
            "content" : "A més, aquests romances tenen una música remarcable i aconsegueixen la més perfecta <i>gallardía</i>, un terme espanyol que en una sola expressió de veu descriu el moviment valent i l’elegant prestància."
        },
        {
            "type" : "paragraph",
            "content" : "El <i>Romancero Gitano</i> es troba equidistant entre els poemes lírics de García Lorca i les seves tragèdies rurals, com ara <i>Bodas de sangre</i> (Noces de sang), <i>Yerma</i> (La Dona estèril) i <i>La Casa de Bernarda Alba</i> (representada en francès sota el nom simplificat <i>La maison de Bernarde</i>). Aquestes peces han estat representades a Brussel·les, una ciutat estimada, sempre curiosa i hospitalària, on, per cert, l’hispanista eminent Etienne Vauthier va donar a conèixer la primera traducció francesa de <i>Yerma</i>."
        },
        {
            "type" : "paragraph",
            "content" : "És impossible abordar aquí l'estudi, tot i que temptador, del teatre de García Lorca; ens limitem, deliberadament, al poeta líric. Però les dues primeres tragèdies rurals, a més de vincular-se amb el <i>Romancero gitano</i>, estan relacionades amb altres aspectes."
        },
        {
            "type" : "paragraph",
            "content" : "A d'altres llibres de poemes, perquè l'autor hi utilitza peces líriques remarcables per a aparicions al·legòriques o veus que fixen l'atmosfera o suggereixen la fatalitat. Madeleine Barrès, intèrpret eminent de García Lorca, us permetrà gaudir d'una d'aquestes peces prestigioses. Tot i ser molt properes a la cançó popular a vegades hi trobem l'esperit d'aquells vells diàlegs rurals plens d'invectives que, segons diria un escoliasta aristotèlic, són a l'orígen de la tragèdia grega."
        },
        {
            "type" : "paragraph",
            "content" : "Un cant fúnebre i dues àmplies odes ens permeten veure un García Lorca de gran alè. El cant fúnebre està dedicat al seu amic Sánchez Mejías, un esperit rar i alhora torero famós, ferit pel seu darrer toro d'una mortal cornada. Aquesta vasta peça, de la qual Madeleine Barrès us llegirà les parts més importants, és d'una amplitud, una varietat i una potència simfònica impressionants. La mort-destí, la mort-horror, la mort-insensibilitat i la mort-oblit inspiren quatre temps amb tècniques canviants i diferents mesures. Aquesta gran amargor invasiva és incomparable."
        },
        {
            "type" : "paragraph",
            "content" : "L’Oda a Salvador Dalí, el prestigiós pintor català, ens permet veure, a més d'una benvinguda al cubisme, fins i tot hi ha qui diu que és la benvinguda a una estètica cubista, naixent aspiració ulterior d'un nou classicisme. El poeta no hauria estat l’únic a creure que el cubisme, obsessionat amb l’estructura, en seria el primer signe. García Lorca, trobant-se a la ciutat de Cadaqués, a Catalunya, amb el seu amic, canta:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Cadaqués, sur le fléau de l'eau et de la colline, </br>soulève des gradins et enfouit des coquilles. </br>Des flûtes de bois purifient l'air. Un vieux dieu </br>sylvestre donne des fruits aux enfants.<sup>5</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "I aquí teniu el seu ensenyament:"
        },
        {
            "type" : "paragraph",
            "content" : "Un désir nous gagne, de formes, de limites. Voici </br>1'homme qui voit à l'aide d'un mètre jaune…<sup>6</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "I encara:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Le courant du temps s'apaise et s'ordonne dans les formes </br>numériques d'un siècle, et d'un autre siècle. </br>La mort vaincue se réfugie en tremblant dans le cercle </br>étroit de la minute présente.<sup>7</sup></br>"
        },
        {
            "type" : "paragraph",
            "content" : "El poder de si el cant fúnebre ens revelava de manera incomparable l’obsessió per la mort en Lorca, i l'Oda a Salvador Dalí la perspectiva artística més àmplia i serena, a l'Oda a Walt Whitman trobem, amb accents profètics a l'alçada del Nou Continent, la condemna de la felicitat oficial establerta pel regnat de la màquina i una esperança de triomf per a les races oprimides. Durant la seva estada a Nova York, va fer traduir els poemes de Whitman, a qui admirava profundament. Aquí teniu les últimes paraules que G[arcía] L[orca] li va dirigir:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Je veux que le vent fort d'une nuit plus profonde</br>Ote lettres et fleurs sur l'arc de ta tombe</br>Et qu'un enfant negre annonce aux blancs cousus d'or </br>L'arrivée du règne de l'épi.<sup>8</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Crec que és útil comentar aquí, en poques paraules, el tractament de la imatge i el tractament de la passió per part de García Lorca. Per a mi, són els seus trets més característics i constants."
        },
        {
            "type" : "paragraph",
            "content" : "García Lorca és un gran mag en la creació d'imatges. A la seva obra, les trobem a cada línia, inclinades, corbades, entrellaçades, resplendents de novetat, de inesperat; el poeta arriba a utilitzar les imatges amb una funció lògica, com termes de definició."
        },
        {
            "type" : "paragraph",
            "content" : "Però parem atenció a allò que ens passa a nosaltres en moltes circumstàncies."
        },
        {
            "type" : "paragraph",
            "content" : "Llegim un reglament administratiu, discutim assumptes (si pot ser, en calma), i el llenguatge ens pot semblar un repertori d'expressions raonables, segures, ben delimitades: això es deu a les necessitats pràctiques, a la força de l'hàbit i també, cal reconèixer-ho, a la nostra incompetència lingüística, que no ens permet verificar allò que Giambattista Vico va dir primer al segle XVIII: tota paraula és metàfora."
        },
        {
            "type" : "paragraph",
            "content" : "Però suposem que el reglament administratiu ens indueixi a protestar de forma vehement, o que de sobte aquella discussió d'assumptes anodins esdevé tempesta. L'estil, que ens feia la impressió d'articular valors constants, és substituït per l'expressió figurada, amb tropes i, sobretot, amb metàfores vives, paraules en què un segon sentit no ha oblidat el record del sentit original. Aquest fenomen és força visible en els col·loquis amorosos, en la tendresa materna, en els oracles religiosos, en la publicitat comercial i, com Joyce ens va fer sentir, en el nostre innegable monòleg interior."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest punt és important. La sensibilitat, commoguda per la voluntat que es consagra a l'encanteri, la vida obligada a la creació, parlen en metàfores. La passió, tan constantment dinàmica de García Lorca, el col·loca al primer rang dels poetes en la invenció i l’ús del seu llenguatge-força. En primer lloc, va néixer en terres andaluses; el medi semi-tropical i les influències d'Orient determinen una llengua extremadament plàstica. El germà de G.L. m'explicava que una vella camperola andalusa, explicant-li que la perforació d'un pou havia costat esforços perseverants a tota la família, va acabar dient: <i>Estàvem desesperats quan, de sobte, va brollar un toro d'aigua</i>."
        },
        {
            "type" : "paragraph",
            "content" : "És comprensible que García Lorca es veiés temptat pel surrealisme, lletania d'imatges il·lògiques. Però el va fer servir com a procediment i en combinació, com en els seus poemes d'Amèrica, amb crides clares a la consciència, confessions sense enigmes."
        },
        {
            "type" : "paragraph",
            "content" : "Vegem ara l'altre aspecte a estudiar. García Lorca, més que sensual, és generós envers tota passió, i apassionat ell mateix. Podríem dir que, per a ell, cal triar entre la passió i el no-res. Això es manifesta més clarament en el seu teatre, però també és la clau de la seva poesia lírica."
        },
        {
            "type" : "paragraph",
            "content" : "Una passió, en Lorca, mai no és una protagonista aïllada, en contrast amb una atmòsfera insensible. Al contrari: tot el que l'envolta crema amb ella. El món, sense passió, és jutjat com a buit, i només la passió el vitalitza, el desencadena."
        },
        {
            "type" : "paragraph",
            "content" : "Un cop desfermada la passió, tot n'és còmplice, sigui per deferència o per oposició, arreu hi ha llums brillants o llums fosques. És típic del seu ús de la passió, i aquesta harmonia és tan terrible com captivadora."
        },
        {
            "type" : "paragraph",
            "content" : "Quina diferència entre la força autèntica de García Lorca i la veleïtat artificiosa d'un D'Annunzio a <i>La Figlia di Jorio</i>, on el poeta, fastiguejat, buscava, com una nova espècia, un cert primitivisme convencional!"
        },
        {
            "type" : "paragraph",
            "content" : "García Lorca, el gran passiu, aquest increïble bruixot, va arribar als 37 anys. Havia fet aclamar la seva obra, només per la fascinació que emanava del seu esperit. No brandava cap idea política en el sentit de ser partidari de cap ideologia.<sup>9</sup>. Deslliurat completament a la seva obra, mai no es va enamorar<sup>10</sup>. Als seus calaixos hi tenia nombrosos esborranys i projectes: havia imaginat escriure una quarantena de noves obres de teatre. Ple de glòria, envoltat d’amics, escampava l’alegria amb una generositat encara més gran pel fet que, sol o amb els més íntims, estava constantment turmentat per la idea de la mort. Presagi?"
        },
        {
            "type" : "paragraph",
            "content" : "Caigué, fou una de les primeres víctimes d'aquella guerra civil espanyola que fou també una maniobra preparatòria de la guerra mundial. De matinada, van arrencar-lo brutalment de la casa d’uns amics que li havien promès que podien assegurar-li refugi."
        },
        {
            "type" : "paragraph",
            "content" : "El van afusellar a la carretera, als voltants de Granada, com a màrtir representatiu del martiri del seu poble. El seu cos va caure a la rasa del costat. No voldria excitar aquí cap passió, ni tan sols la més noble. Vull acabar amb les mateixes paraules de García Lorca; unim-nos només en el gran silenci que ell ens recomana:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1.5rem\"}",
            "content" : "Écoute, mon fils, le silence.</br>C'est un silence ondoyant,</br>un silence</br>ou glissent les vallées et les échos </br>et qui penche les fronts<sup>11</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Mort de García Lorca – Afusellat en venjança per un suposat assassinat del dramaturg Benavente, atribuït als republicans, un fet que mai no va succeir ni va tenir lloc."
        },
        {
            "type" : "paragraph",
            "content" : "Res no és més aliè al caràcter de Lorca que el “caràcter sec i trencadís” atribuït als espanyols (sic)."
        },
        {
            "type" : "paragraph",
            "content" : "Espanya engendra homes als quals la vida no els interessa tant per les seves manifestacions pròpies, sinó pel gran misteri de destrucció que comporta. No ho diríeu llegint Lope de Vega, Cervantes, Garcilaso, Góngora... D'altra banda, tot és infinitament divers a Espanya: els asturians són irònics, els catalans són alegres, els gallecs són melancòlics; i només a Andalusia hi ha almenys quatre tipus diferents."
        },
        {
            "type" : "paragraph",
            "content" : "El primer llibre de poemes és poc interessant. García Lorca encara és més o menys tributari de poetes superats i encara no és amo dels seus grans recursos."
        },
        {
            "type" : "paragraph",
            "content" : "No s'ha de confondre els gitanos d'Espanya, que van entrar pel nord d'Egipte (d'on prové <i>aegyptens</i>), amb els espanyols autèntics, especialment perquè els gitanos guarden gelosament les seves tradicions i llenguatges. Lorca va estar exposat a tres influències essencials: la literatura espanyola, l'ambient encara més o menys influenciat pels conqueridors islàmics d'origen persa<sup>12</sup>, i la música, dansa i folklore gitanos (originàriament dels confins de l'Índia)."
        },
        {
            "type" : "paragraph",
            "content" : "<strong>((020) 12 </br>* aquest full són 12 línies a mà difícils d’entendre i sobre el teatre de Alejandro Casona. No afegeixo al treball)</strong>"
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Sin ningún viento, /¡hazme caso!, / gira, corazón; /gira, corazón. (Veleta, <i>Libro de poemas</i>, 1921)</br>En el primer poema de García Lorca no hi ha cap interrogativa, segurament és un error de Carner"
                },
                {
                    "number" : 2,
                    "content" : "PUEBLO /Sobre el monte pelado,/ un calvario./ Agua clara/ y olivos centenarios./ Por las callejas/ hombres embozados,/ y en las torres/ veletas girando. / Eternamente / girando. / ¡Oh, pueblo perdido, / en la Andalucía del llanto!(Poema de la soleá, <i>Poema del cante jondo</i>. (ed. 1931))"
                },
                {
                    "number" : 3,
                    "content" : "La Veleta Yaciente/ Madrid 1920 / El duro corazón de la veleta /entre el libro del tiempo./</br>(Una hoja la tierra / y otra hoja el cielo.) / Aplastose doliente sobre letras / de tejados viejos. / Lírica flor de torre / y luna de los vientos, / abandona el estambre de la cruz / y dispersa sus pétalos, /para caer sobre las losas frías / comida por la oruga / de los ecos. / Yaces bajo una acacia. / ¡Memento! / No podías latir / porque eras de hierro… / Mas poseíste la forma: / ¡conténtate con eso! / Y húndete bajo el verde / légamo, / en busca de tu gloria /de fuego, /</br>aunque te llamen tristes / las torres desde lejos / y oigas en las veletas / chirriar tus compañeros. / Húndete bajo el paño / verdoso de tu lecho. /Que ni la blanca monja, /ni el perro, / ni la luna menguante, / ni el lucero, / ni el turbio sacristán / del convento, / recordarán tus gritos / del invierno. / Húndete lentamente, / que si no, luego, / te llevarán los hombres / de los trapos viejos. / Y ojalá pudiera darte / por compañero / este corazón mío / ¡tan incierto!"
                },
                {
                    "number" : 4,
                    "content" : "Cuando yo me muera / enterradme con mi guitarra / bajo la arena. / Cuando yo me muera, / entre los naranjos /</br>y la hierbabuena. / Cuando yo me muera, enterradme, si queréis, en una veleta. /¡Cuando yo me muera! (MEMENTO – Viñetas flamencas (Cante Jondo))"
                },
                {
                    "number" : 5,
                    "content" : "Cadaqués, en el fiel del agua y la colina, / eleva escalinatas y oculta caracolas. / Las flautas de madera pacifican el aire. /</br>Un viejo dios silvestre da frutas a los niños. (Oda a Salvador Dalí)"
                },
                {
                    "number" : 6,
                    "content" : "Un deseo de formas y límites nos gana. /Viene el hombre que mira con el metro amarillo. (Oda a S.D.)"
                },
                {
                    "number" : 7,
                    "content" : "La corriente del tiempo se remansa y ordena / en las formas numéricas de un siglo y otro siglo. / Y la Muerte vencida se refugia temblando / en el círculo estrecho del minuto presente. (Oda a S.D.)"
                },
                {
                    "number" : 8,
                    "content" : "Quiero que el aire fuerte de la noche más honda / quite flores y letras del arco donde duermes/ y un niño negro / anuncie a los blancos del oro / la llegada del reino de la espiga. /Oda a Walt Whitman, <i>Poeta en Nueva York</i>)"
                },
                {
                    "number" : 9,
                    "content" : "aquesta opinió avui dia hi és absolutament desfaçada, Lorca va tenir un fort compromís polític amb La República."
                },
                {
                    "number" : 10,
                    "content" : "aquesta opinió és fruit segurament de la por a abordar el tema de l’homosexualitat de Salvador Dalí, és clara la seva relació de joventut amb Dalí, que el durà a una depressió i que el durà a Nova York cercant una sortida. I Emilio Aladrén (1925-1927),  una relació documentada i com no el seu últim amor i destinatari dels Poemas del amor oscuro el bell i compromés  Rafael Rodríguez Rapún (1935) mort el mateix dia que ell, però de l’any 37, al front, mai no hem sabut si va ser ferit a la batalla o es va aixecar a mode de suïcidi per anar cap a l’eternitat amb el que considerava el gran amor de la seva vida, Federico García Lorca."
                },
                {
                    "number" : 11,
                    "content" : "Oye, hijo mío, el silencio. / Es un silencio ondulado, / un silencio, / donde resbalan valles y ecos / y que inclina las frentes/ hacia el suelo. (Poema de la siguiriya gitana, Silencio. <i>Poema del cante jondo</i>.) "
                },
                {
                    "number" : 12,
                    "content" : "Raça mística abans i després de l'islamisme."
                }
            ]
        }
    ]
}