{
    "title" : "Llançà",
    "url" : "llanca",
    "section" : "articles",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "mestre41-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre41-01"
        },
        {
            "type" : "paragraph",
            "content" : "Ara fa molts anys —no sé exactament si una seixantena o poc més de dos mil—, quan arribava l’estiu, la meva cosina i jo érem enviats, sota la custòdia de la nostra àvia, a fer salut, aquella salut que necessitaríem per passar l’hivern."
        },
        {
            "type" : "paragraph",
            "content" : "Anàvem a un lloc màgic, fora del temps i de l’espai tal com els entenen les persones i els aparells. Aquest lloc es deia Llançà. Era una illa que s’assemblava més a una illa grega que a cap altre lloc. De fet, aquesta illa, de tant en tant, s’apropava i permetia que hi arribessin només els més preparats. No cal que la busqueu als mapes, perquè aquell espai màgic no existeix. Actualment, un poble vulgar ha ocupat el lloc on abans hi havia Llançà, però de l’autèntic Llançà no n’ha quedat res. Ara ja no és ni tan sols una illa."
        },
        {
            "type" : "paragraph",
            "content" : "Per arribar a un lloc màgic s’ha d’anar preparat i amb el vehicle adequat. Nosaltres en teníem un: era un cotxe de marca Lloyd, blanc-i-blau, que havíem batejat amb el nom de Mare de Déu de Fàtima. Era perfecte per fer el trajecte de Girona a una illa grega que s’acostava a la terra només per facilitar-nos l’arribada. A dins, portàvem tot el necessari per a un llarg estiu. Jo viatjava encabit en un espai mínim, amb els peus damunt d’una olla de pressió i un test de flors a cada mà. Els viatges iniciàtics no han de ser necessàriament confortables."
        },
        {
            "type" : "paragraph",
            "content" : "De vegades, potser no donàvem prou temps a l’illa perquè s’apropés a terra i trobàvem els entorns de Vilabertran inundats. Cotxe moll, eixugar algunes parts misterioses i continuar el viatge. Aquell moment ens feia passar una certa angúnia, ja que els grans canyissars fins a Peralada em feien imaginar que podia sortir un tigre i atacar-nos mentre apretaven la Mare de Déu de Fàtima."
        },
        {
            "type" : "paragraph",
            "content" : "Tot seguit arribaven els eterns ponts provisionals i, finalment, Peralada, amb el deliciós pont cobert que jo somiava travessar algun dia. Aquest pont uneix el Castell amb el Convent del Carme. Més endavant, les moltes vegades que l’he travessat, mai no m’ha decebut."
        },
        {
            "type" : "paragraph",
            "content" : "El Castell de Quermançò és l’entrada al terreny insular on abans hi havia el poble mític. O millor dit, els pobles. Llançà eren, en realitat, dos pobles perfectament diferenciats: la Vila i el Port. Res a veure l’un amb l’altre. La Vila era agrícola, i el Port, mariner. Entre tots dos, els horts, amb els recs per cigonyal, que tan poques vegades he vist fora d’aquell lloc."
        },
        {
            "type" : "paragraph",
            "content" : "El nostre destí era el Port. Només arribar-hi, calia anar a saludar en Vicenç i la Lita. Eren una divinal parella de pescadors. Ja eren molt savis. En Vicenç portava una gorra i una brusa de pescador, amb uns pantalons del mateix material que duien grans pedaços als genolls i al cul, allargant-los la vida fins a l’infinit. Els seus ulls, massa blaus i sovint plorosos, semblaven explicar que havia vist massa coses."
        },
        {
            "type" : "paragraph",
            "content" : "La Lita, en canvi, era l’oracle. Tenia el costum de tancar els ulls; ignoro si ho feia per evitar un excés d’informació o per veure-hi més clar. Era curiós que, sent del Port, es marejava fàcilment. No podia mirar el mar sense patir, es marejava. Mentre totes les dones sargien les xarxes de cara al mar, tibant-les amb el dit gros del peu, la Lita ho feia d’esquena. Explicaven que, un dia, va anar a Girona i es va marejar tant que mai més no va voler sortir de Llançà."
        },
        {
            "type" : "paragraph",
            "content" : "Paradoxalment, el Port de Llançà no tenia port. Les barques reposaven a la platja, que quedava una mica resguardada per la monumental roca del Castellar. Aquesta es podia assolir amb l’aigua fins a la cintura i era on anàvem a buscar escopinyes."
        },
        {
            "type" : "paragraph",
            "content" : "A la platja del Port també hi havia les restes de les velles barques, varades al sol com esquelets de balena. Causaven una gran impressió i suggerien històries d’antics navegants. Qui sap si la vella barca d’Odisseu podria haver estat una d’aquelles."
        },
        {
            "type" : "paragraph",
            "content" : "Les barques de pesca més grans s’anomenen “vaques” i simplement es fondejaven a recer del Castellar. Quan sortien a pescar i el temps es girava, era el moment de patir. Les dones sortien a mirar l’horitzó fins que les veien tornar. Totes pregaven i els feien senyals per indicar-los que anessin cap al Port de la Selva, on hi havia un port segur. Evidentment, al mig del grup hi havia la Lita, amb els ulls tancats, explicant a les altres tot allò que ella veia."
        },
        {
            "type" : "paragraph",
            "content" : "Quan les vaques arribaven sense problemes, descarregaven les caixes en barques més petites que les portaven fins a la platja. Allà mateix es feia l’encant. El peix no se subhasta, s’encanta. És a dir, es comença per la xifra màxima i es va baixant fins que algú accepta el preu i el compra."
        },
        {
            "type" : "paragraph",
            "content" : "El Port era un lloc genuïnament mariner, amb carrers estrets on sovint es veien dones caminant amb els paquets damunt del cap. Es bullien les xarxes amb escorça de pi, i moltes noies portaven el nom de Lídia, recordant l’origen antic, vinculats a l’actual Turquia. Al centre hi havia diversos bars i comerços; als afores, tot eren vinyes. Allà on el terreny esdevenia massa rocós o dolent, s’hi plantaven ametllers."
        },
        {
            "type" : "paragraph",
            "content" : "Al Port també hi havia un mestre d’aixa que ens va construir una barqueta com les auxiliars de l’època. Minúscula, amb la proa escapçada. Va esdevenir crucial en el meu descobriment marí. També cal dir que em vaig convertir en galiot oficial. La teníem a La Farella, ja que el Port era considerat “massa brut”. Per anar fins a la platja, havíem de passar per un corriol entre vinyes que arribava fins a la vora del mar. La sorra era granada i negra, d’una mida exacta entre la suavitat i la facilitat de treure-se-la de sobre."
        },
        {
            "type" : "paragraph",
            "content" : "El més impressionant de tot era el fons del mar: viu, de tots colors, amb una gran quantitat d’espècies de formes impossibles a terra. Les tomates de mar, quan són fora de l’aigua, són rodones i vermelles, però dins del mar s’obren i despleguen uns tentacles famosos per ser irritants, cosa que ens insistien molt a no tocar. Hi havia esponges de tots colors amb crancs i peixos, peixets i peixots que circulaven per damunt. També les praderies de posidònia, a les quals simplement anomenàvem algues. Verdes i oscil·lants, estaven plenes de garoines. Jo tenia prohibit agafar-ne, ja que “no valien res”, perquè hi anaven “a purgar-se”."
        },
        {
            "type" : "paragraph",
            "content" : "El tema de les garoines era molt important per a la nostra supervivència. Es pot dir que jo n’agafava quasi cada dia un cistell ple, i, evidentment, érem molt llepafils amb la qualitat de les garoines."
        },
        {
            "type" : "paragraph",
            "content" : "També fèiem expedicions pesqueres més importants. La meva àvia em despertava a punta de clar i deixàvem la meva cosina dormint. Agafàvem la nostra barca i anàvem fins a una roca musclera, on deixava la meva àvia. Mentrestant, jo calava una gambina i pescava el serrà al volantí. Abans, la meva àvia m’havia advertit que controlés la ratlla que es dibuixava al mar:"
        },
        {
            "type" : "paragraph",
            "content" : "– Ara hi haurà una guerra al mar, entre el grop i la tramuntana. Si guanya el grop, potser ens mullarem; si guanya la tramuntana, potser no tornarem!"
        },
        {
            "type" : "paragraph",
            "content" : "Una manera d’agafar responsabilitat ben aviat, que després serveix molt per llegir <i>l’Odissea</i>: primer es viu, i en acabat es llegeix."
        },
        {
            "type" : "paragraph",
            "content" : "Quan tornàvem a casa, despertàvem la cosina i esmorzàvem."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest era, en general, el nostre dia a dia. Els caps de setmana variava: venien els parents de Girona. Eren, en general, molt autònoms i poc exigents, però el meu avi era l’excepció: una autèntica flor d’estufa."
        },
        {
            "type" : "paragraph",
            "content" : "Per molts descendents que en fóssim, crec que tots l’enteníem com una espècie en vies d’extinció, i l’estimava absolutament tothom. És difícil explicar-lo amb quatre paraules. Era un cavaller tan “Ancien Régime” que sembla impossible. Sempre posava pau; a vegades, fins i tot, els representants de famílies enfrontades anaven a veure’l per demanar-li que fes de mitjancer."
        },
        {
            "type" : "paragraph",
            "content" : "Sense pretendre-ho, era també molt exòtic. En la seva versió marítima, el seu vestuari per anar a la platja era un banyador marró amb tires, d’aquells que ja no portava ningú. Com que tenia uns importants forats d’arna al cul, la seva dona li va comprar un Meyba “que és el que es porta ara”. Com sempre conciliador, ho va trobar molt bé i simplement se’l va posar a sobre de l’altre."
        },
        {
            "type" : "paragraph",
            "content" : "El conjunt el completaven un barnús de ratlles, un barret de Panamà, espardenyes de treneta, una pipa i un bastó. No podia portar res més, ja que necessitava tenir una mà lliure per poder saludar amb el barret a qui es trobés. La resta de la família el seguíem, carregats amb la cadira, el para-sol, la nevera amb el bitter fresc i la resta dels complements necessaris."
        },
        {
            "type" : "paragraph",
            "content" : "Podria semblar que teníem una vida senzilla, arrelada a la terra i al mar, sense cap luxe, però allò és absolutament irrepetible. No és només que Llançà ja no existeixi, que no hi hagi cap Lídia Cal·lipígia de càntir al cap i braç oscil·lant, o que la rotunda carretera hagi ancorat definitivament l’illa a terra, o que el port hagi fet perdre la gràcia al lloc amb l’ajuda de la massiva i vulgar construcció que no ha deixat cap vinya ni ametller. Tampoc és només que el fons del mar tendeixi al groc i que els colors d’abans ja no hi siguin."
        },
        {
            "type" : "paragraph",
            "content" : "Si ara algú agafés les garoines que jo he recollit o els musclos que hem agafat tots nosaltres, l’arrestarien i ens explicarien a tots que és per un atemptat contra el medi ambient. La nostra barqueta segur que també seria confiscada, sense importar que el que més contaminava era la meva suor."
        },
        {
            "type" : "paragraph",
            "content" : "Què dirien ara de la meva àvia, que deixava una nena menor sola per anar a fer pesqueres il·legals, o que explotava un menor com jo, o que em lligava amb una corda quan nedava en zones molt profundes, on les aigües són més pures i on no podia controlar-me d’altra manera si tenia algun problema?"
        },
        {
            "type" : "paragraph",
            "content" : "Decididament, tinc la sort de conèixer el món de fa més de dos mil anys, i encara el trobo extraordinàriament suggerent, tot i que hi ha quantitats ingents de normes i de gent que fan el que poden per fer-me perdre l’afició."
        }
        ]
    }