{
    "title" : "La universalitat, un problema de límits",
    "url" : "la_universalitat_un_problema_de_limits",
    "section" : "articles",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "puigdellivol41-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "puigdellivol41-01",
            "content": "<i>Partenó de llibres</i>, instal·lació de Marta Minujín a la documenta de Kassel feta amb 100.000 llibres censurats d’arreu del món."
        },
        {
            "type" : "paragraph",
            "content" : "Boris Buden inicia el seu text “<i>Traducción cultural: por qué es importante y por dónde   empezar</i>” fent una pregunta en primera persona. Sobta una mica aquesta impostura en un  text acadèmic, però de seguida es veu el caràcter conferenciant i queda disculpat. De la mateixa manera s’observa la inclusió que fa de l’audiència —més que no pas del lector— en fer servir la primera persona del plural al començament del segon paràgraf."
        },
        {
            "type" : "paragraph",
            "content" : "La pregunta conduirà a la documenta –s’escriu en minúscula– i serà del tot inevitable no recordar el llibre d’Enrique Vila-Matas que porta per títol: <i>Kassel no invita a la lógica</i>.  L’alter ego de l’autor, un escriptor de minories que llegeix molta gent, resident a Barcelona, és convidat a participar en una instal·lació artística vivent on, durant una setmana, escriurà als matins en un restaurant xinès de la perifèria de la ciutat. Allà, a la documenta 12, es convertirà en un passejant solitari, en un mirador, que, envoltat de rareses i meravelles, anirà traduint un idioma que no coneix, l’art contemporani. Aquest escriptor, de físic idèntic a Enrique Vila-Matas, que viu al mateix carrer i la dona del qual, curiosament, es diu Paula, es preocuparà per entendre l’avantguarda de l’art contemporani i començarà a realitzar una traducció cultural."
        },
        {
            "type" : "paragraph",
            "content" : "La cultura es converteix en el paràmetre pel qual es conforma la identitat social i determina la relació de forces de la realitat política d’aquesta mateixa societat. Buden expressa aquesta idea amb l’observació que tota construcció d’identitat és una fal·làcia interessada i ho evidencia amb l’exemple de la pregunta 85 del test per obtenir la ciutadania alemanya. Qui és alemany i qui no ho és, queda determinat per l’acceptació o no d’una concreta manera d’entendre allò que es considera alemany. Existeix un canvi de visió o subversió més proper en el concepte d’identitat catalana. A l’època “pujolista” s’afirmava que català és qui viu i treballa a Catalunya. Ara s’afirma que català és aquella persona que vol ser-ho. Aquest gir de la identitat social passa d’una posició de braços oberts des d’una situació física i territorial concreta a una posició de voluntat individual amb independència de l’espai. L’autor afirma que la traducció cultural serveix d’igual manera a les teories postmodernes confrontades: el “multiculturalisme” i el “deconstruccionisme”."
        },
        {
            "type" : "paragraph",
            "content" : "El “multiculturalisme” és inherent a l’heterogeneïtat diferenciable. El concepte de multiplicitat es basa en allò que és un, indivisible en si mateix i separable del tot. El conjunt de les cultures individuals diferenciades i recognoscibles entre elles, formades en origen, en “essència” (essencialisme), determinaran la universalitat. És a dir, la cultura alemanya, la francesa o la italiana formaran la cultura universal des del seu reconeixement individual. Es llegeix, es comprèn i s’accepta textos de Goethe, Proust o Alighieri sabent que formen part d’una literatura específica i amb denominació d’origen i els incorporem traduïts, interpretats, reescrits a la cultura general de recepció. El “deconstruccionisme” és l’aprenentatge constant i successiu sense un origen. La cultura és el reflex natural de la creació en evolució, és un producte d’intel·lecte capaç de generar signes, codis  i cànons (existencialisme). La cultura es construeix narrativament (constructivisme). S’agraeix l’esforç que fa Boris Buden per recordar la contradicció no resolta del concepte d’identitat cultural, però malauradament no serveix absolutament de res. De fet, tant és com la societat arriba a configurar-sei. Allò que realment importa és, justament, què es concep per universal i què no, què està inclòs i què queda exclòs, on són els límits i qui els determina. Tanmateix, és determinant saber si aquests límits universals són estàtics o mòbils i de quina manera es configuren. El surrealisme és universal? Sí o no?, i per què? El feminisme és universal? La humanitat i, per decalatge, les diferents cultures són immunes a l’aparició (creació) o no d’una obra d’art? Les cultures que han conegut la televisió es reconeixen amb aquelles que no l’han coneguda?, i a l’inrevés? Totes aquestes preguntes formen part de la finalitat d’aquesta ressenya, en canvi no és objecte de la mateixa respondre, seria una temeritat innecessària, però de ben segur que indicar el camí a seguir, evidenciar-les,  sí que ho és."
        },
        {
            "type" : "paragraph",
            "content" : "El professor emèrit de l’<i>Université</i> de París VII, Marcel Bénabou, amic de George Perec i com ell membre de <i>l’Ouvroir de la littérature potentielle</i> (Oulipo), tracta la romanització i l’aculturació, sobretot, a l’Àfrica romana i, paral·lelament, les seves obres <i>Oulipian</i> versen sobre la gènesi de l’obra literària. Bénabou, en un moment determinat, detura la seva narració i diu: “Per damunt de tot no vulgui creure vostè, senyor lector, que els llibres que no he escrit són un pur no-res. Al contrari, quedi clar d’una vegada que es troben com en una mena de suspensió en la literatura universal”. Un altre cop el concepte “universal” es situa en precari. Afortunadament per a la literatura el seu amic Georges Perec el respondrà dient que durant molt de temps se n’està anant a dormir per escrit."
        },
        {
            "type" : "paragraph",
            "content" : "L’<i>alter ego</i> d’Enrique Vila-Matas, aquell escriptor de minories que llegeix molta gent i que d’ara endavant s’anomenarà <i>Writer</i> en aquesta ressenya per tal de no confondre involuntàriament autor i personatge, rep un correu electrònic del seu amic Mario Bellatin advertint-lo que havia estat víctima d’un desagradable incident quan havia participat a la <i>“performance”</i> de la documenta. Algú li havia pres el maletí amb totes les seves pertinences. El commina a presentar-se només amb llapis i goma d’esborrar. <i>Writer</i>, aprensiu de mena, queda afectat per la notícia i per la disminució dels efectes de la píndola euforitzant prescrita pel seu amic el doctor Collado. En aquest estat de desànim no pot evitar preguntar-se si encara poden les llengües caigudes, en la totalitat de les seves intencions, apropar la humanitat a certes veritats relacionades amb l’origen del llenguatge. Comprenent de cop que, en el fons, tota la seva vida, sense ser conscient del tot, ha estat intentant reconstruir un discurs desarticulat (el discurs original perdut en la nit del temps). Podrà? Serà capaç <i>Writer</i> d’aquesta reconstrucció? I la traducció cultural, ho serà? Serà possible gràcies al “deconstruccionisme” al que fa referència Boris Buden? Per cert, després Writer queda adormit i somia amb Sergio Pitol i Raúl Escari."
        },
        {
            "type" : "paragraph",
            "content" : "Buden fa una passejada històrica pel concepte “traducció” i per la manera com ha mudat fins avui. De la traducció “deconstruccionista” emergeix el concepte traducció cultural que defensa Homi Bhabha i que oposa radicalment a la concepció que se’n té des de la visió del “Multiculturalisme”. Insisteix, Bhabha, en el fet que la traducció cultural entesa com a “traducció intercultural” porta de manera irremeiable a un punt mort en “polítiques identitàries”<sup>1</sup> obsessionades amb la diversitat cultural. Això darrer el duu a suggerir un tercer espai, un espai que anomena híbrid i que considera ideal per a la subversió i la transgressió, hàbil, en qualsevol cas, per a la blasfèmia i l’heretgia."
        },
        {
            "type" : "paragraph",
            "content" : "Judith Butler, filòsofa que s’ha pogut gaudir a Barcelona dins la biennal del pensament “Ciutat Oberta”, amb la seva participació titulada “Biopolítica de la migració” posa de manifest el problema que abraça aquesta ressenya, què és i què no és “universalitat”, què queda inclòs i què no. Butler obre una discussió paral·lela i no excloent sobre quins cossos importen. Bel Olid es pregunta, des del punt de vista dels que viuen als marges, sobre els privilegis del primer món discriminant “cossos que no compten”. Altrament, Marina Garcés elabora un discurs titulat “Un nosaltres anònim fet de tots els nostres noms” i el vehicula amb la lluita i la transgressió. L’artista Laura Puigdellívol es pregunta on són els límits a la seva obra <i>Un nosaltres impersonal</i>. En definitiva,  una transgressió sense fi dels límits socials i culturals emprant una traducció cultural subversiva."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Writer</i>, preocupat per la traducció cultural aprofita el primer dia d’estança a la documenta per visitar les obres d’alguns artistes, curós, això sí, dels canvis en el seu estat d’ànim i de l’efecte de les píndoles prescrites pel seu amic el doctor Collado. Passejant amb relativa calma, badant si es vol,  cap al saló de Shegal amb la intenció de viure (l’art es viu) <i>The Variation</i>, una obra que consisteix en una càmera completament fosca on no es veu absolutament res. Ell es creu sol quan nota el fregament d’un altre cos inconegut a l’espatlla. En sortir, una mica descol·locat, té l’estranya impressió que els altres visitants (l’alteritat), majoritàriament locals, el miren dient-li amb el pensament alguna cosa semblant a “ja era hora que vinguessis, fa molt que esperàvem”, la qual cosa provoca en <i>Writer</i> una mena de pulsió que li fa entendre que, en realitat, ha vist l’art en ell mateix, en “essència”. <i>Writer</i> no pot evitar pensar en el restaurant xinès al qual ha de presentar-se durant una setmana sencera, ara sí en clara fase de desànim. Decideix, per si les mosques,  crear un alter ego de <i>Writer</i> que anomena l’<i>Autre</i> de cara a l’heretgia i la blasfèmia i en clara actitud subversiva, no fos cas que es presentés, tot parlant de mosques, Kafka i vingués a dir-li que ell no només organitza tota la seva vida en funció de la literatura, sinó que ell és literatura. Serà desagradable haver de recordar-li al txecoslovac allò que deia Proust, que la personalitat social és una creació del pensament aliè. Els altres ens obliguen a ser com ells ens veuen o com volen veure’ns i en aquest sentit els altres ens resulten perniciosos a l’hora de crear la nostra manera de ser. Ens priven de ser nosaltres per ser com ens veuen i tot i que no sé qui sóc pateixo quan els altres em deformen, pensa caminant cap a l’obra de Ryan Gander que porta per títol <i>“The Invisible Pull”</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Nota a manera d’epíleg: m’agradaria suggerir als meus lectors —no puc evitar el possessiu— que la responsabilitat, sigui quina sigui, sigui adjudicada a <i>Writer</i>, veritable autor intel·lectual d’aquesta ressenya."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<div>Cal recordar els precedents conceptuals que relacionen llengua i nació de Humboldt. També la idea de “pàtria” que es relaciona amb la llengua dels pares en els originals de tota escriptura d’exili.</div><div style=\"display:flex;justify-content:flex-end; padding-right:2rem; padding-top:4rem\"><i>L’Autre</i></div>"
                }
            ]
        }
    ]
}