{
    "title" : "Entremig, una volta ben grossa",
    "url" : "entremig_una_volta_ben_grossa",
    "section" : "articles",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "freijomil41-01",
    "author" : "Sandra Freijomil",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "freijomil41-01"
        },
        {
            "type" : "paragraph",
            "content" : "No recordo com va arribar a les meves mans <i>La passió segons Renée Vivien</i> de Maria-Mercè Marçal, però sí que va suposar un decalatge a la meva vida literària. La devia llegir tot just arribar a la vintena o poc més. Recordo que em va fascinar en tants aspectes que no l’he pogut oblidar mai i això que em costa avui, anys després, recordar títols, autors i arguments. Em va admirar profundament la qualitat literària, no només per la poesia que es destil·lava en aquella prosa culta i rica sinó per la manera com es trenava la història d’un personatge real des de les diferents cares. I, de retruc, a més, em va obrir un món nou al davant."
        },
        {
            "type" : "paragraph",
            "content" : "Aleshores no havia sentit a parlar de la poetessa Renée Vivien, de nom artístic, Pauline Mary Tarn de nom de naixença. Marçal n’abordava la vida, breu i intensa, farcida de poesia i d’amor, com si els dos ingredients no es poguessin deslligar fins a ofegar-la en un mar de violetes. De la descoberta de Renée Vivien vaig saltar a Natalie Barney, l’amazona i amant que havia ensorrat Vivien per culpa de la infidelitat. Per Barney vaig anar a parar a la <i>Carta a l’Amazona</i> i vaig descobrir Marina Tsvetàieva, la vida i obra de la qual encara m’ocupen. També amb Barney vaig arribar al saló del número 20 de la rue Jacob on s’aplegaven Colette, Djuna Barnes, les pintures de Romaine Brooks, la vida curiosa i extravagant de Liane de Pougy, Paul Valéry sobre qui durant un temps en vaig voler fer una tesi que abordés l’estètica de la metàfora, Rodin i la tragèdia de Camille Claudel o l’obra del seu germà Paul. Vaig saber de la tasca de Gertrude Stein o de la fundadora de la mítica llibreria Shakespeare&Co, Sylvia Beach, llibreria que avui ja no es pot visitar lliurement, perdent-se entre els passadissos farcits de llibres perquè, com tants i tants racons, ha esdevingut una mica un parc temàtic."
        },
        {
            "type" : "paragraph",
            "content" : "Avui, gairebé trenta anys després, he anat a parar a uns manuscrits que m’han remès de nou a la novel·la de Marçal i m’han agafat ganes de tornar-hi. La rellegiré, des d’aquesta mirada difosa que apunta la presbícia, per recuperar el fil que un dia es va anar desfermant a mesura que llegia i llegia, trenant d’un personatge a l’altre. De vegades penso en com de camí fem en llegir. En com un llibre t’obre un món nou i immens per, anys després, fer-t’hi retornar. I entremig, has fet una volta ben grossa."
        }
    ]
}