{
  "issue": 2020,
  "data": "20/11/2020",
  "imageCard": "sobreelsextraterrestres",
  "title": "assagets, Enric Casasses. Edicions Poncianes.",
  "url": "assagets_enric-casasses_edicions_poncianes",
  "section": "llibres",
  "author": "Andreu Pérez-Mingorance",
  "summary": "Ramon Alcoberro ha traduït aquesta petita joia, segurament per alguns sorprenent, però, per molt estrany que pugui semblar, l’existència dels extraterrestres és absolutament coherent amb el sistema filosòfic kantià, que a través d’aquesta idea fa una reflexió, absolutament inesperada, de l’universalisme moral.",
  "text": [
    {
      "type": "paragraph",
      "content": "Primer hauria d’expressar la meva por absoluta a parlar d’Enric Casasses, ell no ho sap, però fa anys que el persegueixo quan presenta alguna cosa, que si ara a Banyoles, que si ara a l’Escala, que si ara a Barcelona, que si ara parla per no sé on a internet.",
      "image": {
        "name": "assagets_enric-casasses_bora"
      }
    },
    {
      "type": "paragraph",
      "content": "L’Enric Casasses ha arribat a aquell  moment que pot fer allò que vol sense preocupar-se, perquè allò que sortirà serà una creació literària plena. "
    },
    {
      "type": "paragraph",
      "content": "Quan vaig veure amb els meus ulls allò que era <i>El nus la flor</i> vaig dir: ostres! Aquest paio ho pot fer tot!  Un llibre tan divers, on vaig trobar absolutament de tot, dibuixos, pensaments, coses privades, i tot amb una plenitud lingüística, altres han dit exuberància, jo en dic plenitud, amb un saber fer moral i, com no, amb un ús del dibuix, del color, de la plàstica en general relacionada amb allò escrit que em va deixar impressionat, no sé, tot! Fins i tot algun poema que jo no considerava tan bo, coi!"
    },
    {
      "type": "paragraph",
      "content": "Vaig dir-me, aquest home pot buidar-se aquí com un ho faria a cal terapeuta, anar-se’n tan content i a més m’agrada, m’agrada molt, vaig pensar, ja està aquí, s’acaba en Casasses, potser s’està acomiadant, ves a saber! I poc més d’un any després, quan tots anem amb la moral pel terra, ja no podem més, i volem, al menys jo volia, alguna cosa bona per llegir, em trobo a la llibreria <i>assagets</i>."
    },
    {
      "type": "paragraph",
      "content": "En un moment on el pensament i l’art de parlar sobre coses està tan en desús, per parlar de qualsevol cosa, arriba aquest llibre. assagets és un llibre escrit en vers, però, no sé si mirant la filosofia i el pensament d’altre temps escriu en vers per fer assaig."
    },
    {
      "type": "paragraph",
      "content": "Desenvolupa un tema, de vegades és una reflexió sobre coses, altres sobre personatges, idees, cops d’inspiració i pensaments que ha tingut."
    },
    {
      "type": "paragraph",
      "content": "El primer poema és una llarga dissertació poètica sobre N. Paganini, músic renovador i  genial que va enfrontar-se als poders religiosos i morals, va ser anomenat <i>el violinista del diable</i>, convertint l’espectacle en un acte litúrgic, substitut d’aquella necessitat espiritual del diumenge concretada en la missa: “Quan la missa cessà / de ser cada diumenge / l’acte més important / de tota la setmana / agafà el seu paper / el liceu, el teatre”."
    },
    {
      "type": "paragraph",
      "content": "Casasses no deixa de mostrar la seva admiració per Paganini, però no el sacralitza tampoc, li dedica tres llargs poemes que acaben constituint molt clarament un assaig sobre el músic, trobo deliciós i divertit el dibuix final del Paganini músic virtuós i veloç amb l’arc, obra de l’autor."
    },
    {
      "type": "paragraph",
      "content": "El segon és Gaudí a <i>rodolins</i>. Casasses parla de la relació entre l’arquitecte i l’escriptor, ara bé, diré el mateix que l’autor “ara, definir l’influx / que l’arquitecte ha tingut / sobre escriptors és pelut, / o sóc jo que no en sé prou.”"
    },
    {
      "type": "paragraph",
      "content": "Tot vist amb els ulls d’un barceloní que ha viscut encara una passejada tranquil·la pel parc Güell, perquè era possible en altres temps, ha vist com les quatre pedres de la Sagrada Família han anat creixent, i dic jo que pot saber molt bé què era i no era del mestre, o potser ho és tot, i de ben segur ha passat per davant de la Pedrera i les cases Batlló i Vicenç, mirant ferros recargolats de baranes i balcons que el deixaven, ens deixaven, bocabadats."
    },
    {
      "type": "paragraph",
      "content": "I per acabar, en tercer lloc, aquesta delícia que és <i>amb el porró en fresc</i>, no sé si és homenatge o himne a J. Blanch i Reynalt, a la sardana, a la vida plena d’alegria d’aquest compositor empordanès que tocava el fiscorn, però sí sé que és una mirada plena i joiosa a la Sardana, aquesta música que ara tants menyspreen, que sembla que molesti a les places els dissabtes o a les festes majors i poc hi valdria aturar-se un moment a escoltar la cobla, perquè: “tot això sí que val un himne / d’amistat / i l’escriu en josep blanch, // n’és l’amistat viscuda // tastant un tall // de meló rebó // i amb  un pessiguet // de sal a dalt”."
    },
    {
      "type": "paragraph",
      "content": "L’Edició és original, amb aquestes pestanyes que et guien tan lleugerament a les parts amb els dibuixos, que ens mostren un altre cop un artista polièdric i em recorden un altre cop, com vam veure a <i>El nus la flor</i>, que segurament en Casasses encara té calaixos plens de dibuixos, fotos i, com no, poemes per alegrar-nos aquesta puta vida."
    }
  ],
  "publicationDate": {
    "$date": "2020-11-19T23:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2020,
  "issueNumber": 2,
  "authors": [
    "Andreu Pérez-Mingorance"
  ]
}