{
  "title": "Descalzos de cielo, Imma Morente. Edicions Forment",
  "url": "descalzos_de_cielo",
  "section": "llibres",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "descalzosdecielo",
  "author": "Andreu Pérez-Mingorance",
  "summary": "Imma, en su libro, muestra una gran conciencia  del lugar en el que sobrevivimos y alcanzamos la plenitud, sea la ciudad, Girona, sean los sentimientos amorosos, él. El mundo cotidiano nos ilumina a través de un lenguaje rico y sencillo, esa palabra elegante por sencilla, palabras que van tejiendo el mundo donde vivimos, la fina manta que nos cubre y nos cobija.",
  "text": [
    {
      "type": "paragraph",
      "content": "Conozco y disfruto de la obra de Imma Morente hace muchos años, la autora gerundense ha puesto sobre el papel una obra sensible tanto en catalán como en castellano, una obra que hace sentir y dibujar de forma casi líquida el paso y peso de los días, la imparable mirada de los sentimientos y un cielo, que siempre está presente, bajo la mirada de los cuerpos y del corazón.",
      "image": {
        "name": "descalzosdecielo"
      }
    },
    {
      "type": "paragraph",
      "content": "En los versos de <i>Descalzos en el cielo</i>, editado por Edicions Forment, las infatigables de Forment, dos mujeres, madre e hija, perseverantes. En sus versos,  como decía Imma Morente, nos muestra horizontes abiertos llenos de multitud de matices y colores que forman parte de un viaje marcado por la fuerza y lleno de un sentido infinito."
    },
    {
      "type": "paragraph",
      "content": "Imma, en su libro, muestra una gran conciencia  del lugar en el que sobrevivimos y alcanzamos la plenitud, sea la ciudad, Girona, sean los sentimientos amorosos, él. El mundo cotidiano nos ilumina a través de un lenguaje rico y sencillo, esa palabra elegante por sencilla, palabras que van tejiendo el mundo donde vivimos, la fina manta que nos cubre y nos cobija."
    },
    {
      "type": "paragraph",
      "content": "Morente consigue atravesar los cielos, los cinco cielos de nuestro devenir cotidiano, la realidad del movimiento perfecto de la vida y la de la libertad de los sueños: “tal vez lo monótono surja / del miedo a palparse la soledad / en lo más profundo del cuerpo, / en la amnesia de los sueños por explicar, / quizás, en la desmemoria que interrumpe / la línea del amanecer sobre los tejados.”"
    },
    {
      "type": "paragraph",
      "content": "Nos hace rodar, nos atrapa con el sonido de las palabras, el sonido de las cosas, del amor, y el sexo, pero también el de los sueños infinitos, el de la necesidad de beber la vida, el de nuestra propia fe, desertora, gracias a nuestro deseo de mirar hacia atras, para ver el amor, y como la mujer de Lot ser sal que quiere desmoronarse, pero al final solo aplastados contra el otoño, bajo una claridad de sauces, pero siempre volamos para comenzar como si fuéramos la primera mujer o el primer hombre. “Desperté de los brazos de la fe, / guiada por la mano del ángel de la salvación / pero dudé de ésta y me giré y miré atrapada por la vacilación”."
    },
    {
      "type": "paragraph",
      "content": "Lo que llega de  Imma es un mudo que tiene los reflejos del espejo, resurge del fondo de un pozo y fluye con el nadar de los peces y el volar de los pájaros."
    },
    {
      "type": "paragraph",
      "content": "A través de las ventanas, el amanecer apagará las farolas y los destellos de la ciudad y el sol y la luz brillarán. Los cielos y la tierra que despiertan y a través de las raíces arbóreas sobrevivirán: “Dejo la ventana entreabierta. / Escucho cerca el rumor que ejerce la noche / al ir buscando un punto en la ciudad / donde oscurecerse.”"
    },
    {
      "type": "paragraph",
      "content": "Pero la Morente consigue “pisar el cielo” como dice M. Rosa Cullell en la introducción, nos adentra con sus pasos dentro de lo que nos rodea."
    },
    {
      "type": "paragraph",
      "content": "La edición está ilustrada por la mano de Joana Ramos en la portada y en cada una de las puertas de los cinco cielos que componen el libro. Un libro femenino, donde al hombre no le queda más remedio que desnudarse a cada paso."
    }
  ]
}
