{
  "title": "SOBRE ELS EXTRATERRESTRES, Immanuel Kant <br/>Traducció, edició i pròleg a cura de Ramon Alcoberro, il·lustracions Rafater.<br/>Edicions Reremús",
  "url": "sobre_els_extraterrestres_immanuel_kant",
  "section": "llibres",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "sobreelsextraterrestres",
  "author": "Andreu Pérez-Mingorance",
  "summary": "Ramon Alcoberro ha traduït aquesta petita joia, segurament per alguns sorprenent, però, per molt estrany que pugui semblar, l’existència dels extraterrestres és absolutament coherent amb el sistema filosòfic kantià, que a través d’aquesta idea fa una reflexió, absolutament inesperada, de l’universalisme moral.",
  "text": [
    {
      "type": "paragraph",
      "content": "Ramon Alcoberro ha traduït aquesta petita joia, segurament per alguns sorprenent, però, per molt estrany que pugui semblar, l’existència dels extraterrestres és absolutament coherent amb el sistema filosòfic kantià, que a través d’aquesta idea fa una reflexió, absolutament inesperada, de l’universalisme moral.",
      "image": {
        "name": "sobreelsextraterrestres"
      }
    },
    {
      "type": "paragraph",
      "content": "Immanuel Kant, el 1755, als seus 31 anys, com molts joves actualment, estava embolicat en la redacció de la seva tesi doctoral: <i>Historia natural i teoria general del cel</i>. En aquell moment el jove Kant, no tan sobri i auster com volem suposar avui dia, estava molt interessat en la vida a d’altres planetes, volia demostrar que l’univers està ple de vida, fins i tot parla de races alienígenes més evolucionades en tant i quan s’allunyaven del sol."
    },
    {
      "type": "paragraph",
      "content": "Especula amb la idea que els ésser humans, per habitar el tercer planeta, ens trobem en un estat de desenvolupament entremig, superior al dels habitants de Mercuri i Venus, però evidentment inferior al dels habitants de Júpiter i Saturn."
    },
    {
      "type": "paragraph",
      "content": "A l’Antropologia, a la segona part, quan desenvolupa la seva idea del cosmopolitisme, no tan sols inclou totes les races humanes, sinó que desenvolupa la idea de l’existència de races extraterrestres. Kant diu que no ens podem definir com una raça humana si no tenim la possibilitat de comparar-nos amb ésser racionals d’altres planetes."
    },
    {
      "type": "paragraph",
      "content": "Arriba a especular sobre aquestes criatures, destacant que algunes d’elles poden comunicar-se telepàticament, sense tenir la possibilitat d’ocultar els seus pensaments i per tant incapaces de mentir, però aquesta característica les fa menys dotades moralment. Els humans, davant de la mentida, per pura aversió a aquesta, desenvolupem la moral."
    },
    {
      "type": "paragraph",
      "content": "A la introducció  Ramon Alcoberro ja ens posa en antecedents: el renaixement ja havia tingut molt d’interès en aquest tema, Bruno primer i després Kepler, si més no, consideraven que l’augment del cosmos era un designi diví, l’Evangeli de Joan (10:11) ho deixava clar: <i>Encara tinc altres ovelles que no són d’aquest ramat i també les he de guiar</i>, un mal de cap per a l’Església."
    },
    {
      "type": "paragraph",
      "content": "La humanitat es troba projectada cap a l’espai extraterrestre on trobarà la seva caracterització definitiva… parafrasejo a Szendy, però parafrasejaré a Kant, amb el bon humor d’aquesta obra: veient els polls d’una calba il·lustrada, la qual consideraven un cosmos immens, la clenxa d’un altre home il·lustrat, digueren: “<i>no som nosaltres els únics éssers vivents a la natura: guaiteu aquí, hi ha una nova terra on habiten encara més polls que entre nosaltres</i>”, podem riure, però no per simplisme, sinó perquè els humans ens mirem de la mateixa manera..."
    },
    {
      "type": "paragraph",
      "content": "Kant és tan generós en la seva visió de l’univers que ens permet, a través d’aquest assaig, projectar-nos cap als estels."
    }
  ]
}
