{
    "title" : "Fritz Rasp, el nostre paio estrany predilecte",
    "url" : "fritz-rasp-el-nostre-paio-estrany-predilecte",
    "section" : "articles",
    "issue" : 20,
    "data" : "19/11/2022",
    "imageCard" : "salesas20-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "salesas20-00",
            "content" : "Foto de presentació de Fritz Rasp, pertanyent a un fotograma de <i>Metropolis</i> (1927), de Fritz Lang, en el seu paper més icònic: Der Schmale (l’home prim)."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“Què és actuar per al cinema, en essència? L’expressió. Cal sentir el paper, transformar-se per dins, endinsar-se en el personatge. Quan et transformes, l’expressió canvia automàticament, tens una altra veu. No és mímica, tal com molts creuen. Et transformes ja sigui per una forta autosuggestió o perquè has tret quelcom de l’inconscient. Quan això passa, l’impacte és molt més gran perquè és real, no una interpretació.”<br/>Fritz Rasp</i>"
        },
        {
            "type": "paragraph",
            "content": "Un cop tret el tap, ja no puc parar amb els alemanys. No en tinc prou amb <i>Mikaël</i> (1924), de Dreyer, de l’article anterior. I voldria, a més, enviar una sonda al cor del seu cinema mut sense caure en la feblesa de dedicar un monogràfic a <i>Metropolis</i> o a Fritz Lang. Espereu asseguts. Què puc dir de nou que no s’hagi dit? Res. I <i>Metropolis</i> o Fritz Lang —i Murnau, i Pabst, i...—evidentment hi han de ser, però em calia una estratègia. Covard com sóc, he anat per la porta del darrere a cercar tota una anomalia d’actor, bregat a les ordres de tots els grans, presenta un munt de les seves obres clau —inclosa LA pel·lícula—, perquè ens faci safareig des de la seva posició de privilegi. El seu nom potser no brilla tant com els Emil Jannings o Conrad Veidt, però el seu magnetisme no passa inadvertit ni al més distret. A més, he tingut la xamba de trobar-lo amb ganes de xerrar, molt simpàtic, en una oportuna entrevista de 1972, filmada per Bocki Körösi. Parlem de Fritz Rasp (1891-1976), un histrió molt original, amb una carrera que abasta des del 1915 fins la seva mort. Té mèrit dedicar tota una vida a fer de paio estrany, llargarut, gèlid, anguniós, reptilià, funerari, robòtic, depravat, malastruc, giràfid. El seu obituari al <i>Der Spiegel</i> ho deixava clar: <i>“Ha mort el dolent del cinema alemany, en servei des de fa més de 60 anys”</i>.Qui ho diu que els teutons no tenen sentit de l’humor?"
        },
        {
            "type": "title",
            "content": "Raspant Fritz Rasp"
        },
        {
            "type": "paragraph",
            "content": "Com acostuma a passar amb molts actors predestinats a la zona fosca, l’home d’avui va ser un bonàs, amant de la broma. No sabem fins a quin punt el fet de ser el tretzè fill —bon nombre!— d’un agrimensor comtal li va esmolar l’enginy. Ja de petit feia el pallasso davant del mirall. Els seus pares no van posar pegues a aquella vocació de perdulari i als setze anys va entrar a la Theaterschule Otto Königin de Munic: potser si ets agrimensor i tens tanta descendència seguida costa més de controlar la mena d’escola on se t’apunten els fills. Però no ens desviem. A l’acadèmia, a més de polir la tècnica, va superar un impediment de la parla. El jove i espigat Fritz va debutar a escena el 1909 sota les ordres de figures com Bertold Brecht i Max Reinhardt, compartint candeletes amb Albert Bassermann, Joseph Schildkraut i Werner Krauss —el futur Dr. Caligari."
        },
        {
            "type" : "image",
            "name": "salesas20-01",
            "content" : "Fritz Rasp, a la dècada dels seixanta, amb més de setanta anys, encara amb corda per fer de dolent, dolent."
        },

        {
            "type": "paragraph",
            "content": "En aquella època, Rasp solia compartir camerino amb uns primerencs Ernst Lubitsch i F. W. Murnau. El llenguatge poc fi i la gatzara d’aquells tres ofenien Bassermann, que ho sentia tot des del costat. Rasp el considerava el millor actor del seu temps. Malgrat que Reinhardt ja n’havia dirigit el 1910, en aquella època les pel·lícules encara no es consideraven art. Bassermann va ser qui el 1912 es va atrevir a trencar la tendència i la resta de col·legues van anar fent incursions cada cop més nombroses al cinema, que per fi començava a perdre el seu estigma. Lubitsch va ser el primer de la colla a establir-s’hi el 1914, com a actor i director. Rasp el va seguir i aviat es va posar a les seves ordres."
        },
        {
            "type": "paragraph",
            "content": "Segons el nostre home, pels volts de 1910, a Alemanya, les interpretacions eren massa teatrals i que, malgrat el seu classicisme, Bassermann aviat es va adonar que els codis tradicionals no funcionaven, que el cinema té unes altres normes des del punt de vista òptic i acústic. A l’escenari cal exagerar perquè l’espectador del galliner pugui veure i sentir l’obra, però la càmera ho amplifica tot, detecta gestos i intencions que se’ns passen per alt fins i tot cara a cara. Alguns actors es van anar integrant al canvi, però n’hi va haver que no s’hi van adaptar mai i van tornar al teatre. Tot i que els escandinaus portaven la davantera, pels volts de 1914 els alemanys ja havien encunyat un estàndard prou bo. Rasp va ser una rara avis. Després d’aquell inici vibrant, el 1917 va haver d’abandonar per l’obligació de morir per la pàtria. Per sort, això de morir jove no li va sortir bé i, després d’un retorn complex, el 1922 va reprendre la feina, ja fins el final."
        },
        {
            "type": "paragraph",
            "content": "Home intel·ligent i flexible, Rasp es va adaptar de seguida a la càmera sense renunciar a inventar gestualitats excèntriques però fotogèniques. La fotogènia era la clau. Els seus personatges exigien trets desviats que els identifiquessin —uns pentinats demencials ajudaven, val a dir— i a fe que ningú com ell per a crear-los. I fer-los creïbles. Els alemanys eren els reis de les interpretacions de caire simbòlic, fantàstic, que reclamen un domini del cos i de les expressions facials allunyades de tota normalitat. Conrad Veidt era el rei. El seu repertori d’éssers torturats, icònics, creats amb la gràcia d’un àngel que hagués estat una temporada a l’infern, només la igualava Lon Chaney. Rasp mostra un currículum que no es queda enrere. Però no tot acaba en una figura llargaruda, imponent. Cada part d’aquest home val el seu pes en or."
        },
        {
            "type" : "image",
            "name": "salesas20-02",
            "content" : "Miscel·lània d’imatges de Fritz Rasp en papers diversos. De dalt a baix i d’esquerra a dreta: com a Grundeis, a <i>Emil und die Detektive</i> (1931), de Gerhard Lamprecht;  com a servent 1, a <i>Schatten</i> (1923), d’Arthur Robinson (1926) i com a Linnsky, a <i>Der letzte Waltzer</i> (1926), d’Arthur Robinson."
        },

        {
            "type": "paragraph",
            "content": "Un cap relativament petit, amb el parietal planxat cap endavant, barbeta triangular, boca bífida i nas gros, però de geometria impecable, li confereixen l’aparença d’un mustèlid amb la fredor metàl·lica d’un periscopi. Els llavis carnosos, amarats de lascívia —per a Louise Brooks, Rasp era l’alemany sexualment més atractiu—, que recargola a gust per aconseguir tota mena d’efectes, des del fàstic a la comicitat, amb unes dents uniformes, arrenglerades com les d’un peix. Els ulls clars i vidriosos, talment d’una serp, expressen tot de desigs foscos, però també bonhomia en els pocs personatges positius que va fer. El control absolut sobre cada part del seu cos, amb disciplina de ballarí, li permet anar de la naturalitat a la fantasia més tèrbola. Sens dubte, però, excel·leix quan se li demana l’histrionisme. Les mans, enormes però gràcils com les d’un prestidigitador, són tot un punt i apart. Si perd —com quan Khalibiev està deixat, ebri— tremolen, matusseres, com correspon a un home acabat, però si controla la situació ondulen com dues cobres dansant a l’uníson. Quan s’ajusta el monocle, es recargola la punta del bigoti, es busca la cigarrera a la butxaca interior de la jaqueta o —sobretot— quan es posa o treu els guants és un festival. En aquesta mena d’accions té un domini absolut, alentint o accelerant el tempo, per generar el suspens amb la precisió d’un virtuós."
        },
        {
            "type": "paragraph",
            "content": "Podríem parlar hores del cos d’aquest home, com el desplaça per l’espai, com xucla qui té a prop, com una aranya. La fascinació que provoca no s'entendria sense una vis còmica propera a Ford Sterling, un altre geni de l’histrionisme mímic que urgeix reivindicar. Per acabar aquest apartat, direm que veient-lo fa l’efecte que tots els actors que fan d’oficial nazi l’han copiat. Tenint en compte que va treballar fins el final, el 1976, ja gran però amb una salut envejable i totes les facultats malignes intactes, crec que Saltzman i Broccoli van estar catorze anys badant.  Quin gran dolent s’ha perdut James Bond!"
        },
        {
            "type" : "image",
            "name": "salesas20-03",
            "content" : "Quatre moments de Fritz Rasp com a Der Schmale, a <i>Metropolis</i> (1927), de Fritz Lang."
        },

        {
            "type": "title",
            "content": "Més records, més pel·lícules"
        },
        {
            "type": "paragraph",
            "content": "Un nom que Rasp recorda amb nostàlgia és Arthur Robinson, estatunidenc que, apart d’un director molt imaginatiu, era també molt bona persona, ves per on. Sota les seves ordres, Rasp va fer el Diener de <i>Schatten</i> (1923), un dels més autèntics exemples de film expressionista. El cinema de la República de Weimar tenia pel·lícules de tota mena: d’aventures, infantils, comèdies, romàntiques, musicals... i fins i tot westerns! Rasp va fer de tot. De fet, el dolent Grundeis va ser un dels seus papers més populars al divertit film juvenil <i>Emil und die Detektive</i> (1931), dirigit per Gerhard Lamprecht, amb guió d’un incipient Billy Wilder. Això ens porta a una qüestió tècnica-laboral que el mateix Rasp ens ha revelat: els actors de prestigi no es podien permetre d’aparèixer en una comèdia perquè els grans directors els deixaven de cridar. Com si Lubitsch no fos gran..."
        },
        {
            "type" : "image",
            "name": "salesas20-04",
            "content" : "Quatre moments de Fritz Rasp com a Khalibiev, a <i>Die Liebe der Jeanne Ney</i> (1928), de G. W. Pabst."
        },

        {
            "type": "paragraph",
            "content": "Segons Rasp les comèdies d’aquella època eren excel·lents, fins i tot millors que moltes d’actuals... actuals de 1972, any de l’entrevista, s’entén. Un actor no podia, però, fer-ne perquè Pabst o Lang t’avisaven: “si participa vostè en pel·lícules d’aquestes no puc contractar-lo.” No us vull manipular, però... quins fums, tu! Murnau no era un pelacanyes, i va ordir comèdies pures, com <i>Die Finanzen des Großherzogs</i> (1924) —amb un Alfred Abel inusualment passat de voltes— o <i>Tartuffe</i> (1926), basat en l’obra de Molière."
        },
        {
            "type" : "image",
            "name": "salesas20-05",
            "content" : "Quatre moments de Fritz Rasp com a Jellusic, a <i>Spione</i> (1929), de Fritz Lang."
        },

        {
            "type": "paragraph",
            "content": "I parlant de Murnau, disculpeu-me una frivolitat d’alçada: apart de ser un dels més grans es veu que també ha estat un dels més alts. Les fonts varien del 1m 90 cm als 2m 10 cm. Si hem de jutjar pel que es veu a la pantalla, Rasp era dels pocs que deuria forçar les cervicals per seguir les instruccions d'un Murnau dret.En canvi, a tot arreu trobo que Fritz Rasp feia 1 m 64 cm. I un be negre! No cal fer-li un un cicle intensiu per veure que aquesta dada no xuta. Als plans de conjunt ell sempre bat el rècord d’altura. Els càmeres devien suar per controlar no tallar-li la closca. A <i>Der Liebe der Jeannie Ney</i> el veiem sovint al costat de la mesmeritzant Brigitte Helm. Si com marca a tot arreu, ella feia 1m 67cm —i amb els tacons, 1m 75 cm, segur—, Rasp per força devia fer mínim 1m 90 cm, i no “raspant“. Si algun lector té accés a la seva fitxa militar, agraïrem l’aclariment d‘aquesta dada."
        },
        {
            "type" : "image",
            "name": "salesas20-06",
            "content" : "Sis moments del Der Mann de <i>Frau im Mond</i> (1929), de Fritz Lang, on es pot comprovar que Hitler no va ser gaire intel·ligent copiant el pentinat que ens gasta l’amic Fritz en aquesta pel·lícula."
        },

        {
            "type": "paragraph",
            "content": "A Rasp li surten ínfules de cosmopolita quan recorda com d’internacional era el cinema mut alemany. Confessa que ells eren més conscients del seu prestigi i que la faceta artística pesava més que la comercial en l’esforç de tots els implicats en un film, fins i tot dels executius —el que no vol dir que fossin monges de la caritat: <i>Geld ist Geld</i>, aquí i allà, ara i llavors. El silenci, a més, tenia l’avantatge de la internacionalitat automàtica. Alliberats de les pegues de les llengües, els directors proposaven la contractació d’actrius i actors estrangers que s’ajustessin al que cercaven amb moltes garanties de tenir els desitjos satisfets. La mobilitat era més limitada que ara, no cal dir-ho, però l'intercanvi d'intèrprets entre països vivia una fluïdesa única. A tothom sorprén el fitxatge de l’americana Louise Brooks per a les dues darreres perles mudes de Pabst. Aquest, però, des que a <i>Die Friedlosse Gasse</i> (1925) havia comptat amb les sueques Asta Nielsen i Greta Garbo de protagonistes, i un estol d’hongaresos, americans i ucraïnesos de secundaris, era un dels més avesats a jugar amb una plantilla plurinacional. A <i>Der Liebe der Jeannie Ney</i>, per exemple, tenim el rus Vladimir Sokoloff; els austríacs Eugen Jensen, Hans Jaray, Heirich Gocho i Josefine Dora; l’anglès Jack Trevor i, com a cirereta, els protagonistes eren la francesa Édith Jéhanne i el suec Udo Henning. De fet, tant Henning com altres suecs —l’ubicu Lars Hanson era el número 1—anaven molt buscats. Fins i tot Rasp, que hi fa el paper de la seva vida, va ser a punt de perdre’l davant d’un francès. Malgrat ser la primera opció, a Pabst no li agradava el seu cabell i no parava de comparar-lo als francesos disponibles. La pugna final va anar entre Charles Vanel i ell. Sens dubte, Vanel hauria fet un Khalibiev excel·lent, però m‘alegro que Rasp guanyés per poder gaudir-patir d’un dels personatges més bellament repugnants de la història del 7è art."
        },
        {
            "type" : "image",
            "name": "salesas20-07",
            "content" : "Fritz Rasp demostrant que sempre era el més alt del fotograma, davant de Willy Fritsch, Gerda Maurus i Klaus Pohl, a <i>Frau im Mond</i> (1929), de Fritz Lang."
        },

        {
            "type": "paragraph",
            "content": "L’actor estimava especialment aquest paper, que hauria fet sense cobrar, malgrat ser el que li va comportar més inconvenients. En una seqüència, Khalibiev convivia amb tot de xinxes en una rònega cambra d’una pensió de mala mort. Les xinxes, reals, les havia proporcionat un laboratori que les emprava amb finalitats científiques. Rasp diu que les xinxes no s‘ensinistren com les puces i que es podien escampar per tot l’estudi, provocant una catàstrofe que per sort no va passar. A l’escena final, en que Khalibiev salta d’un tren en marxa, Rasp va fer una mala caiguda que el va dur tres setmanes a l‘hospital."
        },
        {
            "type" : "image",
            "name": "salesas20-08",
            "content" : "Fritz Rasp com a Meinert, al costat d’una esplendorosa Louise Brooks, a <i>Tagebuch einer Verlorenen</i> (1929), de G. W. Pabst"
        },

        {
            "type": "paragraph",
            "content": "El factor perill forma part de la feina d’actor de cinema, malgrat l’existència d’especialistes i que, cada cop més, gràcies als efectes especials i a les mesures de seguretat, s‘han minimitzat desgràcies. El cinema mut, però, representa l’edat d’or del territori salvatge, sense cap mena de llei, en aquest sentit —i en uns quants més. Si queies en mans d’homes com Lang o Michael Curtiz, que avantposaven el que fos per obtenir el millor resultat a la pantalla, podem estar segurs que de seguretat poca. Rasp va aprendre a boxejar per fer el seu “Der Man“ de <i>Frau im Mond</i> (1929), de Fritz Lang. El mal parit comenta tot rient que va deixar mig K.O. més d’un col·lega amb els cops de puny que els ventava, animat pel sàdic perfeccionisme de Lang."
        },
        {
            "type": "paragraph",
            "content": "Sempre he defensat la separació d'artista i persona. Tant me fa el currículum d’atrocitats d’un creador del passat si la seva obra em sembla estèticament vàlida. És un principi d’higiene emocional. Amb tot, repassar biografies d'artistes alemanys del període nazi fa patir. Els lectors sensibles poden respirar, però. Rasp no forma part ni dels perseguits/eliminats ni dels col·laboradors amb el III Reich. No era jueu, però es va mostrar crític. Tot i ser prou prudent com per no guanyar-se enemistats perilloses, tenia problemes a la feina. A Pabst li va passar el mateix. Els dos homes van acabar sent l'exemple d‘artistes alemanys que van restar al país, navegant en un territori difícil. Ambdós van compartir un fet xocant amb <i>Die 3 Groschen-Oper</i> (1931), basada en l’obra de Bertold Brecht i Kurt Weill, potser el seu film sonor més cèlebre, com a actor i director. Aquest va ser un dels primers títols prohibits i tots dos vigilats. Alhora, però, Rasp explica la sorpresa rebuda, tant per ell com per Pabst,en veure just aquell com  un dels 50 films escollits per al regal del 50è aniversari del Führer. Van haver d’autografiar la bobina que aniria al paquet, és clar. Tots aquests estires i arronses es van acabar amb la guerra i Rasp, encara molt en forma, va continuar sent molt popular al cinema i a la televisió alemanys, representant les entranyables criatures repulsives i angunioses de sempre."
        },
        {
            "type" : "image",
            "name": "salesas20-09",
            "content" : "Fritz Rasp com a Stapleton, a <i>Der Hund von Baskerville</i> (1929), de Richard Oswald."
        },

        {
            "type": "paragraph",
            "content": "Acabarem amb una curiositat. L’amic Fritz es negava a visionar el material rodat dia a dia per evitar que la visió de si mateix influís en la seva feina. Ja hem vist al principi que ell volia treballar des de dins. Si en una prova li agradava el que havia fet no podria evitar repetir-ho i, segons ell, aquell input extern seria fals, intencionat, conscient. Curiós, oi?"
        },
        {
            "type": "paragraph",
            "content": "Per si de cas, fem com ell, diguem-nos adéu fins el mes que ve i no mirem enrere, no ens passi com a Lot i ens convertim en estàtues de sal."
        },
        {
            "type" : "image",
            "name": "salesas20-10",
            "content" : "Fritz Rasp com a Froyant, un dels papers de dolent que continuava fent de gran, amb convicció, en un fotograma de <i>Der rote Kreis</i> (1960), de Jürgen Roland."
        },

        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/oaoqbCMQJpQ'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge de diverses escenes on es pot veure el refinat histrionisme de Fritz Rasp, en el seu esplendor, de la mà dels seus directors més icònics, en el seu trienni d’or (1927-29): <i>Metropolis</i> (1927), de Fritz Lang; <i>Die Liebe der Jennie Ney</i> (1927), de G. W. Pabst; <i>Frau im Mond</i> (1929), de Fritz Lang, un moment sonor que s’escola d’<i>Emil und die Detektive</i> (1931), de Gerhard Lamprecht; <i>Spione</i> (1928), de Fritz Lang; <i>Tagebuch einer Verlorenen</i> (1929), de G. W. Pabst i un parell de plans de <i>Der rote Kreis</i> (1960), de Jürgen Roland. Perquè l’experiència sigui encara més hipnòtica, la banda sonora és un muntatge de dos fragments de <i>Traummaschine</i>, del primer disc dels pioners del krautrock i la música electrònica alemanya: Ash Ra Tempel (1971), i així tot queda a casa, més fosc i teutònic."
        }
    ]
}