{
    "title" : "Federico García Lorca, endreça a Victòria de Foix, Barcelona 1935",
    "url" : "federico-garcia-lorca-endreca-a-victoria-de-foix-barcelona-1935",
    "section" : "articles",
    "issue" : 20,
    "data" : "19/11/2022",
    "imageCard" : "andreu20-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu20-01",
            "content" : "Endreça a Victòria Foix de Federico García Lorca, arxiu Fundació J.V.Foix"
        },
        {
            "type" : "paragraph",
            "content" : "Entre els mesos de setembre i desembre de 1935 Federico Garcia Lorca va ser a la ciutat de Barcelona. El 9 de setembre Lorca i la Xirgu havien arribat a la capital catalana i el  17 de Setembre estrenaven <strong><i>Yerma</i></strong> al Teatre Barcelona. El 6 d’octubre del mateix any en Jordi Jou li pregunta en una entrevista a la Humanitat: <i>“Coneixeu la poesia catalana actual?”</i>,  i ell li respon, <i>“La conec força i crec que té algunes figures molt interessants: Carner, Riba, Sagarra, Sánchez-Juan, López-Picó, Esclasans, Etc.”</i> L’etcètera m’ha deixat trist, estic segur que en aquesta llista també hi figurava el nom de J.V. Foix i en Jou, en l’adequació de l’espai periodístic, va trencar l’enumeració amb un etcètera, segur que Foix s’ho prendria amb un gran sentit de l’humor."
        },
        {
            "type": "paragraph",
            "content": "Però, sigui com sigui, tots sabem per paraules de Foix a la meravellosa entrevista que li feu Antonina Rodrigo pel seu llibre <strong><i>García Lorca en Cataluña</i></strong>, que J.V. Foix i Federico García Lorca s’havien conegut a casa de Josep Carbonell, a Sitges, el dia 25 de juny de 1927 amb el grup de l'<i>Amic de les Arts</i> i que el poeta del <i>Reino de Granada</i>, segons Foix,  va capitalitzar la reunió amb la seva elegància i el seu do de gents i va sorprendre la companyia amb la seva capacitat d’explicar històries, el seu coneixement del folklore peninsular i la seva destresa al piano, tocant des de Schubert, Mozart, Falla o Debussy fins un repertori de cançons espanyoles i andaluses, acabant amb cançons catalanes que coneixia perfectament. Quan va demanar que l’acompanyessin amb la lletra, crec que de <strong><i>El desembre congelat</i></strong>, tots es van avergonyir perquè no se sabien la lletra, però Lorca sí! Diu Foix que el granadí el va captivar."
        },
        {
            "type": "paragraph",
            "content": "Foix i Lorca van coincidir d’altres vegades al llarg de la seva vida i d’aquesta relació en quedava, que es sapigués fins ara, un dibuix de Federico dedicat al poeta català amb aquesta endreça:  <strong><i>al poeta FOIX, Federico Garcia Lorca, 1927.</i></strong> Avui en dia pertany a la Fundació J.V. Foix."
        },
        {
            "type" : "image",
            "name": "andreu20-02",
            "content" : "Dibuix de Federico García Lorca dedicat a J.V.Foix, Fundació J.V.Foix"
        },

        {
            "type": "paragraph",
            "content": "Al començament dels meus estudis sobre aquests dos genis del Surrealisme i de la poesia europea ja vaig pensar que hi devia haver quelcom més, tractant-se de dos poetes que s’havien endinsat en la poètica surrealista,  però també en una recerca profunda del llenguatge i del lèxic i en la recuperació d’allò que ve del fons de l’arrel, des de l’oníric i psicoanalític discurs surrealista, però també des d’un <i>intel·lectualisme</i> profund i ordenat. No podia ser que no hi hagués ni una petita carta o nota, quelcom que ens posés en contacte amb alguna intimitat comuna."
        },
        {
            "type": "paragraph",
            "content": "Vaig insistir molt a la Margarida Trias, conservadora, bibliotecària, arxivera, geni ordenador i editor del fons Foix a la Fundació. El meu i també el seu desig no es satisfeien, no vam trobar carta o nota, tampoc l’havien trobat les genials bibliotecàries i arxiveres de la Fundació Federico García Lorca de Granada ni les de la Biblioteca Nacional de Catalunya. No puc negar el meu desencís. La musicalitat i la construcció poètica de <strong><i>Sol, i de dol</i></strong> i de <strong><i>Sonetos de amor</i></strong>, ara anomenats <strong><i>Sonetos del amor oscuro</i></strong>, entre molts més, em feien pensar en una poètica molt pròxima a l’última etapa de la vida de Federico. Vaig insistir molt en el tema a la Margarida Trias, crec que la devia avorrir, però en la meva visita del 16 de novembre d’enguany, la primera que feia físicament a la Fundació al carrer Carroç, la Margarida em reservava una grata sorpresa en un dels llibres d’endreces, que J.V. Foix tenia a casa seva, en un volum enquadernat en pell, a la pàgina  vuit,  després de dos fulls de guarda en blanc i sense numerar hi havia l’endreça que encapçala aquest article, amb llapis:"
        },
        {
            "type": "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content": "<strong>A Victoria de Foix</strong>"
        },
        {
            "type": "paragraph",
            "styles": "{\"textAlign\":\"right\",\"color\":\"red\"}",
            "content": "<br><br><br>[mitja lluna creixent amb un barret i sis<br>Melenes arrissades a sota del barret]<br><br>"
        },
        {
            "type": "paragraph",
            "content": "<strong>No hubo príncipe en Sevilla<br/>que comparársele pueda,<br/>ni espada como su espada,<br/>ni corazón tan de veras.<br/>_ _ _ _ _ _ _ _ _ _ _ _ _<br/>_ _ _ _ _ _ _ _ _ _ _ _ _<br/><br/>Aire de Roma andaluza<br/>le doraba la cabeza<br/>donde su risa era nardo<br/>de sal y de inteligencia.</strong><br/> <br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content": "<strong>Llanto por Ignacio Sánchez Mejías</strong>"
        },
        {
            "type": "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content": "<br><br><br><strong>Federico García Lorca</strong>"
        },
        {
            "type": "paragraph",
            "styles": "{\"textAlign\":\"right\",\"color\":\"red\"}",
            "content": "[de la G llarga de García surt un <br>nard que cau cap a baix amb quatre fulles i els seus <br>estams dels que cauen vuit petits grans de pol·len]<br>"
        },
        {
            "type": "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content": "<strong>1935</strong>"
        },
        {
            "type": "paragraph",
            "content": "No puc saber el dia exacte ni el mes, però tendeixo a pensar que va ser en algun dia d’octubre, quan el poeta estava menys ocupat, perquè durant el mes de novembre va anar a l’estrena valenciana de <strong><i>Yerma</i></strong>."
        },
        {
            "type": "paragraph",
            "content": "Vull imaginar Foix i Lorca ocupats en una conversa apassionada sobre poesia i poètica, sobre lèxic, sobre la recuperació de la paraula justa, sobre l’oníric, el somni, el paper del subconscient, llegint poemes de <strong><i>Sol, i de dol</i></strong> i de <strong><i>Sonetos de amor (Sonetos del amor oscuro)</i></strong> i dient-se l’un a l’altre: <i>nen, això té una mateixa música</i>. Però aquestes divagacions meves només són literatura, ja veurem que ens deparen les meves recerques i reflexions al respecte."
        }
    ]
}