{
    "title" : "Què és l'Antologia Palatina?",
    "url" : "que-es-l-antologia-palatina",
    "section" : "articles",
    "issue" : 20,
    "data" : "19/11/2022",
    "imageCard" : "angelCarbonell20-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelCarbonell20-01"
        },
        {
            "type" : "paragraph",
            "content" : "Miraré de contestar breument mitjançant extractes del pròleg que vaig escriure per a <i>La musa dels nois</i>, editat per L’Art de la Memòria Edicions el 2018, un recull de cent epigrames triats i versionats per mi mateix d’entre els 258 que componen el llibre XII de l’<i>Antologia</i>. Amb aquest llibre i el que va treure Adesiara el mateix any, <i>Eros gai</i>, amb el recull sencer del llibre XII, ens n’anàvem d’un extrem a un altre: no teníem en català una part considerable de la poesia homoeròtica grega antiga, i ara la hi tenim gairebé amb escreix."
        },
        {
            "type": "paragraph",
            "content": "«L’<i>Antologia grega</i>, més coneguda com <i>Antologia palatina</i>, per causa del principal manuscrit que ens l’ha llegat, és un recull gegantí de fins a quatre mil epigrames, escrits en diversos metres però sobretot en dístics elegíacs, i organitzats en setze llibres segons la temàtica dels poemes. De fet, es tracta de la més gran antologia conservada de poesia grega antiga»."
        },
        {
            "type": "paragraph",
            "content": "«La poesia eròtica de l’<i>Antologia</i> està recollida, <i>grosso modo</i>, en els llibres V i XII: el Vè aplega la poesia dedicada a dones i el XIIè la poesia dedicada a homes, de manera que la poesia de l’un, fent ús de conceptes que s’han posat de moda les últimes dècades, podria ser anomenada <i>heteroeròtica</i>, mentre que la de l’altre podria rebre el nom d’<i>homoeròtica</i>. Aquest repartiment dels poemes eròtics segons l’orientació sexual farà que els mateixos grecs juguin a atribuir a muses diferents la inspiració dels poemes». Un altre tòpic literari d’aquesta poesia vol que els amors per les dones siguin apadrinats per la deessa Afrodita, mentre els amors pels homes ho són pel déu Eros. Va ser obeint aquests tòpics que Estrató de Sardes, el poeta més representat al llibre XII, va posar el títol <i>La musa dels nois</i> al seu recull personal, columna vertebral d’aquest llibre. «Sense la seva poesia tan plena de vivesa, tan fresca i descarada, el llibre perdria bona part del seu gruix, de la seva entitat i de la seva gràcia. Juntament amb els 59 epigrames de Meleagre de Gàdara, el segon autor més present, conformen prop del 60% dels poemes del recull»."
        },
        {
            "type": "paragraph",
            "content": "«Val a dir que la poesia d’Estrató figura al costat de la de poetes prestigiosos com Asclepíades, Cal·límac, Meleagre, Dioscòrides o Rià, autors que ja havien influït en la gran lírica llatina del segle i aC, i que, per mitjà d’aquesta, deixaren la seva petja en la poesia llatina medieval i en la lírica dels trobadors, de manera que s’integraren al corrent general de la tradició literària d’Occident. Tot i així, parlem de fonts gairebé desconegudes, fins i tot expressament ignorades, de la nostra tradició poètica»."
        },
        {
            "type": "paragraph",
            "content": "«En aquest conjunt en què pot semblar que, a l’antologia d’Estrató —autor tardà, que té com a models de referència els epigramatistes esmentats més amunt—, li han crescut unes ales enormes gràcies a la inclusió d’autors que ell considerava clàssics, de fet passa que Estrató brilla, no només perquè és el poeta més representat, sinó també per la qualitat intrínseca dels seus epigrames. Estrató mena la dansa dins del conjunt del llibre XII». Així, Estrató es converteix en un autor canònic, en el model de l’epigrama homoeròtic, i arriba a influir fins i tot en la poesia de Kavafis."
        },
        {
            "type": "paragraph",
            "content": "Jaume Pòrtules, en una ressenya publicada al número 25 de “Reduccions” sobre el recull d’epigramatistes hel·lenístiques <i>Les germanes de Safo</i>, editat i traduït per Maria Àngels Anglada (Edhasa, 1983), diu: <i>«en una època en la qual la creació i el gaudi de la poesia estan més divorciats que mai, l’esperit de la Palatina constitueix, de tan remot, una mena de provocació»</i>. Pòrtules explica que aquesta poesia havia estat concebuda des del plaer per escoltar-la i escriure-la."
        },
        {
            "type": "paragraph",
            "content": "Segons vaig sentir dir una vegada a Sebastià Portell, Blai Bonet havia dit o escrit en alguna banda que l’<i>amor bruteja</i>. A mi em sembla que si ho diu és perquè l’amor no pot prescindir de la seva expressió física i sensible. Si les pràctiques sexuals són l’expressió física de l’amor, llavors s’entén, crec, que dir que <i>bruteja</i> és dir amb ironia quelcom molt seriós, natural, senzill i necessari. Quedem, per tant, en què l’amor bruteja i que, brutejant, fa la seva via."
        },
        {
            "type": "paragraph",
            "content": "Per què no hauria de brutejar la poesia? Em sembla que ha de brutejar si ha de ser poesia i ha de ser vertadera, altrament no s’estaria emmirallant en la vida. Cal reivindicar la brutor i la impuresa en la poesia, perquè la vida bru-te-ja."
        },
        {
            "type": "paragraph",
            "content": "Una vegada un amic pintor em va dir que s’havia masturbat en llegir un poema meu, d’un erotisme no especialment pujat de to, a parer meu, i em va semblar que aquell poema havia fet la seva via."
        },
        {
            "type": "paragraph",
            "content": "Molts dels epigrames de la <i>Palatina</i> faran la seva via avui i sempre quan algú els llegeixi, perquè s’emmirallen en la vida i interpel·len el lector, amb vivesa i frescor, amb subtilesa i elegància, amb sentiment i sensualitat."
        }
    ]
}