{
    "title" : "Da “Sol, i de dol…” per  J.V.Foix",
    "url" : "da-sol-i-de-dol-per-j-v-foix",
    "section" : "articles",
    "issue" : 20,
    "data" : "19/11/2022",
    "imageCard" : "andreu20-01-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu20-01-01",
            "content" : "Portada de la separata de <i>“Il verri”</i> n. 5 desembre 1962"
        },
        {
            "type" : "title",
            "content" : "a <i>“Il verri”</i> n.5 dicembre 1962” de Giuseppe Sansone. Seixanta anys d’una primera traducció a l’italià de l’obra de J.V. Foix i una mirada sobre la seva poètica."
        },
        {
            "type": "paragraph",
            "content": "Aquest mesos he perseguit una separata, <i>Estratto</i>, de la revista <strong><i>“Il verri”</i></strong>, concretament el n. 5 de desembre de 1962."
        },
        {
            "type": "paragraph",
            "content": "<strong><i>“Il verri”</i></strong>, fundada el 1956 per Luciano Anceschi, crític literari i filòsof milanès apassionat de la neoavantguarda, es va definir, per tant, com una revista neo avantguardista al <i>discorso generale</i> que Anceschi va escriure pel primer número de la revista."
        },
        {
            "type": "paragraph",
            "content": "<strong><i>“Il verri”</i></strong> volia analitzar tota la realitat i, com no, la realitat de la <i>literatura de veritat, la literatura vera</i>. La revista anava a la recerca d’aquelles noves disciplines que estaven sorgint a Europa: fenomenologia, psicoanàlisi, estructuralisme... Sense allargar-me, la revista va editar als anys 60 i 70 textos veritablement innovadors. Avui dia continua el seu recorregut i, només per posar un exemple, hi col·labora gent de la talla d’Adam Dickinson, poeta canadenc, o Marcello Fricione, professor i filòsof de la Universitat de Gènova."
        },
        {
            "type": "paragraph",
            "content": "Molts coneixereu, segurament, aquesta prestigiosa revista italiana, però no sé quants tindran present que aquest desembre farà 60 anys que per primer cop el poeta J.V. Foix hi apareixia traduït a l’italià."
        },
        {
            "type": "paragraph",
            "content": "Giuseppe E. Sansone traduïa <strong><i>Sol, i de dol</i></strong>, en principi només vuit poemes, anys més tard trauria el llibre sencer."
        },
        {
            "type": "paragraph",
            "content": ""
        },
        {
            "type": "paragraph",
            "content": "Els poemes traduïts eren:"
        },
        {
            "type": "paragraph",
            "content": "1.- Sol i de dol, i amb vetusta gonella /.../<br/>2.- Jo tem la nit, però la nit m’emporta /.../<br/>3.- És per la ment que se m’obre natura /.../<br/>5.- Entre morats i ocres, en carrer clos.../ <br/>6.- A quin abís tots dos, a quin repòs /.../ <br/>7.- ¿Com és la carn, guanyat el gorg, d’inerta /.../ <br/>8.- Alcem la mà si els murs són blancs, (Al fons /.../<br/>"
        },
        {
            "type" : "image",
            "name": "andreu20-01-02",
            "content" : "J.V. Foix"
        },
        {
            "type": "paragraph",
            "content": "Sansone edita els poemes s'endinsa en l’obra de Foix en un article precedent, el qual presenta al poeta català com un surrealista abans del primer manifest d’André Breton. Moltes de les poesies de Foix, que des de la crítica pictòrica evoluciona cap al surrealisme, eren anteriors a l’any 1918. D’ara en endavant intentaré discórrer, amb aportacions meves, sobre les idees que exposa Sansone en aquell article, en un homenatge al crític italià i, és clar, a la poesia de Foix."
        },
        {
            "type": "paragraph",
            "content": "És conegut que Foix escriu bones pàgines de crítica artística, les primeres en posar en valor un Miró o un Dalí, opinions que deixaven clara la nutritiva empremta d’allò que passava a la cultura francesa del moment, que farà de modelador del surrealisme català i <i>foixà</i>, que acabarà evolucionant cap a una manera de fer pròpia. Sansone diu <i>“...intensi come presenza autonoma e singolare nell’ambito d’una propia norma di poesia”</i> (<strong><i>Il verri</i></strong>, 1962)."
        },
        {
            "type": "paragraph",
            "content": "La poesia de J.V. Foix, en aquell moment, creix en l’àmbit del surrealisme, anuncia i fa part dels entramats poètics d’aquest moviment, com ho fan en la pintura Miró o Dalí. No obstant, la poètica de Foix no es limita al discurs surrealista, sinó que es deixa amarar d’altres poètiques i corrents estètics, ja que ell coneix molt bé la poesia catalana medieval i romànica en general i és un bon, secretament, <i>litterato neolatinista che dà i suoi frutti…</i> diu Sansone."
        },
        {
            "type": "paragraph",
            "content": "Es capbussa en els textos medievals catalans, provençals i italians, sobretot per assolir un grau més elevat de refinament lingüístic i per trobar una veritat poètica a la qual aferrar-se, fent entrar respostes lèxiques en la llengua viva actual. Foix, parafrasejant Sansone, “es pot definir com a símbol del desig de coneixement de l’home en la recerca, gula  per la paraula, que es farà realitat per la seva necessitat expressiva amb rigorositat filològica i a la vegada amb una veritable sensibilitat d’artista”."
        },
        {
            "type": "paragraph",
            "content": "És un home, des de molt jove, interessat en entendre el fons de la llengua, interès que madurarà amb els anys de dedicació als textos antics. Maduresa i elegància que es palesa en la seva obra, que es permet el neologisme indiscutible, tan difícil avui dia, i fins i tot la restauració lèxica, recuperant el patrimoni lingüístic antic."
        },
        {
            "type": "paragraph",
            "content": "No és res que faci gratuïtament, el poeta recorre a la seva basta preparació com a medievalista i tria sempre amb sensibilitat allà on no arriba la llengua actual."
        },
        {
            "type": "paragraph",
            "content": "Vol ser coneixedor i transmissor d’una tradició, segurament l’absorbeix per òsmosi i no sense que es produeixin tensions entre la poètica medieval i surrealista, però buscava la veritat de l’acte poètic en una recerca d’ell mateix i del tot."
        },
        {
            "type": "paragraph",
            "content": "<br><i>Oh! Si prudent i amb paraula lleugera<br/>Sabés fixar l’imperi de la ment, <br/>I amb hàbils mots, la passió naixent, <br/>Del meu estil pogués fer presonera…</i><br/>"
        },
        {
            "type": "paragraph",
            "content": "No és altra cosa, aquesta quarteta, que el programa del cànon líric medieval, del que Foix en sap extreure una expressivitat ben treballada. Ramon Llull, Jordi de Sant Jordi, Bernat de Ventadorn, Raimbaut de Vaqueiras, Dante, Guido Cavalcanti, Petrarca... són el seus referents i mestres."
        },
        {
            "type": "paragraph",
            "content": "Sembla impossible que d’una persecució de la poètica medieval i clàssica tan marcada en surti una poètica <i>foixiana</i> anomenada surrealista que posa al seu centre la intuïció d’una realitat secreta vista fora de l’espai i del temps. Breton, al seu manifest de 1930, el segon, havia alliberat la creació literària de qualsevol lligam espai-temps tradicional i posava l’experiència viscuda al capdamunt de tot."
        },
        {
            "type": "paragraph",
            "content": "Era la sacralització del psicoanàlisi, de la paraula nietzscheana i, com no, de la intuïció bergsoniana. La realitat primogènita esdevé absoluta."
        },
        {
            "type": "paragraph",
            "content": "És evident que per tots els purament anomenats surrealistes (Miró, Dalí, Prieto, Eluard, Lorca, Foix...) la recerca del sentit de la realitat molt més enllà d’ella mateixa i com, entrant en altres dimensions, més enllà dels esquemes de la natura perceptible s’obté d’allò que és veritable i cert, tot i que això, evidentment, no evita, i en el cas de Foix és molt clar, la construcció intel·lectual o “intel·lectualista”. Gràcies a això el surrealisme s’ha pogut desenvolupar de moltes maneres perquè una cosa és la <i>fantasia il·luminada</i>, inclosa en les formes de l’automatisme, però la forma finalment ho acaba duent tot al lloc oposat de la fantasia, fins i tot la forma automàtica tan atrapada en les nostres matrius lingüístiques, però tan lliure en la intenció. Segurament la pintura es mou amb més llibertat entre els dos camps i en Dalí és permetrà, provinent del seu subconscient més latent,  una major agressivitat. Foix, en canvi, no es permet tanta agressivitat, però no abandona la creença en el somni, en la vigília, en l’estat de somnolència, en la fantasia o en qualsevol de les possibilitats que es pasten al nostre subconscient, el remot i el latent, sempre, però, sense sacrificar la sintaxi interna ni el seu gust per fer present el passat, l’imaginari concret, l’intern i l’extern, tots dos presents, que en definitiva fan la seva poesia intensa com el somni."
        },
        {
            "type": "paragraph",
            "content": "<br><i>És quan dormo que hi veig clar <br>(<strong>On he deixat les claus?</strong></i> 1953)<br>"
        },
        {
            "type": "paragraph",
            "content": "Del somni o la vigilia, no ho sé, adapta, adaptem, allò que no és pot evadir i, malgrat l’aparença de falta de rigor, va a la conquesta d’allò que s’amaga al somni. Sap que no hi ha una estètica de la irracionalitat que generi l’abandonament."
        },
        {
            "type": "paragraph",
            "content": "I és així com pot concretar trobadorisme i surrealisme <i>da una idea d’assolutezza conquistata per mezzo d’illuminato sapere poetico e senza cedimenti agli aspetti estremi delle due lezioni di poesia</i>. (Sansone, 1962)."
        },
        {
            "type": "paragraph",
            "content": "És clar que això el durà a un coneixement i un ús de la paraula i de la lírica que poden anar d’un cantó a un altre."
        },
        {
            "type": "paragraph",
            "content": "<strong><i>Sol, i de Dol</i></strong>, que és el que aquí volem recollir, en aquest 60 anys de la seva primera traducció parcial a l’italià, recull un moment concret  però essencial del la poesia del seu autor. Alguns poemes tenen un muntatge absolutament medieval, una rica austeritat de tensions interiors, una cura que prové de l’avarícia de les imatges, però altres poemes del llibre són una explosió de fantasia i, sense deixar de ser un foc imaginatiu, no deixen de banda l’ideal clàssic de la composició."
        },
        {
            "type": "paragraph",
            "content": "A <strong><i>Les irreals omegues</i></strong>, en canvi, el component modern supera el medieval. El surrealisme supera el racionalisme amagat, segurament aquest és el motiu de les llargues introduccions en prosa poètica a <strong><i>KRTU</i></strong>."
        },
        {
            "type": "paragraph",
            "content": "És així com se’ns presenta Foix, convivint entre dues poètiques: és cert que va de la tria única i meravellosa a alguna que pot semblar barroca o de mal gust, però és sempre un bon arquitecte de la seva poesia, difícil i amb una rigurosa elaboració de la fantasia. És tan independent que crea una lírica autèntica en què fusiona l’instant poètic i la forma poètica, si no fos així semblaria falsa."
        },
        {
            "type": "paragraph",
            "content": "En aquesta poesia, que pot semblar tan estranya, hi ha una profunda llibertat de la fantasia i la imaginació, i en això es reconeix la lírica autèntica, en que es pot sentir la humana vigilia de la solitud i la tristesa."
        },
        {
            "type": "title",
            "content": "Poemes"
        },
        {
            "type": "paragraph",
            "content": "A continuació els vuit poemes que Sansone va publicar a <strong><i>“Il verri”</i></strong> el desembre de 1962, acompanyats del text català, al final del seu article sobre la poètica de Foix. El llenguatge de Sansone és elegant i mira de mantenir l’estructura mètrica i rítmica dels poemes originals en català."
        },
        {
            "type" : "image",
            "name": "andreu20-01-03",
            "content" : "J.V. Foix al Port de la Selva a principis de la dècada dels 80"
        }, 
        {
            "type": "paragraph",
            "content": "I<br/><br/>Solo, e dolente, con tunica antica,<br/>mi vedo sovente per solitudine fosche,<br/>in prati ignorati e montagne d’ardesia<br/>e gorghi profondi che mi fermano, astuti.<br/> <br/>Dove sono? mi dico; per quale vecchia terra<br/>-per quale cielo morto-, o pascoli muti,<br/>aneli folle? Verso quale meraviglia<br/>d’astro ignorato volgo i passi sconfitti?<br/> <br/>Sono eterno, solo. M’è presente il paesaggio<br/>Di mille anni or sono, non m’è ignoto l’ignoto:<br/>io mi sento nato; e in deserto senza stagno<br/> <br/>o in picco di neve, io ritrovo il luogo<br/>dove già vagai e, mio dio, l’agguato<br/>per possedermi tutto. O del diavolo inganno.<br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"color\":\"red\",\"fontStyle\":\"italic\"}",
            "content": "Sol, i de dol, i amb vetusta gonella,<br/>Em veig sovint per fosques solituds,<br/>En prats ignots i munts de llicorella<br/>I gorgs pregons que m’aturen, astuts.<br/><br/>I dic: On só? Per quina terra vella,<br/>—Per quin cel mort—, o pasturatges muts,<br/>Deleges foll? Vers quina meravella<br/>D’astre ignorat m’adreç passos retuts?<br/><br/>Sol, sóc etern. M’és present el paisatge<br/>De fa mil anys, l’estrany no m’és estrany:<br/>Jo m’hi sent nat; i en desert sense estany<br/><br/>O en tuc de neu, jo retrob el paratge<br/>On ja vaguí, i, de Déu, el parany<br/>Per heure’m tot. O del diable engany.<br/>"
        }, 
        {
            "type": "paragraph",
            "content": "II<br/> <br/>Io temo la notte, ma la notte mi porta<br/>rigido, per luoghi appartati, lungo il mar nerofumo;<br/>nella luce morente la musica arriva, confusa;<br/>mi trovo con me, tutto solo, e ciò mi conforta.<br/> <br/>Carboni neri sbozzano il mare estinto,<br/>il breve poggio e il declivio di pini,<br/>ma io vi vedo una selva frondosa<br/>e nell’ermo deserto immagino una porta.<br/> <br/>La notte fosca mi sembra lavagna<br/>E vi disegno, come bimbo, insolite teste,<br/>col mondo nuovo il feudo che narra la brama.<br/> <br/>Me ne stupisco e ne temo -oh notte che affini<br/>stri e giudizio! -  Di tuniche il mare tu colmi<br/>e sussurra una voce: “Piove sangue sulle rocce”.<br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"color\":\"red\",\"fontStyle\":\"italic\"}",
            "content": "Jo tem la nit, però la nit m'emporta<br/>Ert, pels verals, vora la mar sutjosa;<br/>En llum morent la cobla es sent, confosa,<br/>Em trob amb mi, tot sol, i això em conforta.<br/><br/>Negres carbons esbossen la mar morta,<br/>L'escàs pujol i la rosta pinosa,<br/>Però jo hi veig una selva frondosa,<br/>I en erm desert imagín una porta.<br/><br/>La fosca nit m'aparenta pissarra<br/>I, com l'infant, hi dibuix rares testes,<br/>Un món novell i el feu que el desig narra.<br/><br/>Me'n meravell, i tem -oh nit que afines<br/>Astres i seny!-. La mar omples de vestes,<br/>I una veu diu: 'Plou sang a les codines'.<br/>"
        }, 
        {
            "type": "paragraph",
            "content": "III<br/> <br/>È per la Mente che mi s’apre Natura<br/>All’occhio goloso; per essa mi so immortale<br/>Poiché l’ordino, e di qua e di là del male<br/>Il tempo è uno e pel mio ordine dura.<br/> <br/>Perciò uomo sono. E ogni pascolo allontano<br/>Dal mio languire. Qui l’irreale<br/>Non è il osco né il sonno, né l’Ideale,<br/>né l’anelito folle d’una letizia futura,<br/> <br/>anzi il presente; e con esso, l’ora e il luogo<br/>e il dolce bruciare nel mio proprio fuoco<br/>fatto di volere senza lamento né usura.<br/> <br/>Del bello concreto faccio il. Mio gioco vitale<br/>In ogni instante, e nei secoli mi muovo,<br/>lento, come la roccia avanti al mare scuro.<br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"color\":\"red\",\"fontStyle\":\"italic\"}",
            "content": "És per la Ment que se m’obre Natura<br/>A l’ull golós; per ella em sé immortal<br/>Puix que l’ordén, i ençà i enllà del mal,<br/>El temps és u i pel meu ordre dura.<br/> <br/>D’on home só. I alluny tota pastura<br/>Al meu llanguir. En ella l’Irreal<br/>No és el fosc, ni el son, ni l’Ideal,<br/>Ni el foll cobeig d’una aurança futura,<br/> <br/>Ans el present; i amb ell, l’hora i el lloc,<br/>I el cremar dolç en el meu propi foc<br/>Fet de voler sense queixa ni usura.<br/> <br/>Del bell concret faig el meu càlid joc<br/>A cada instant, i en els segles em moc<br/>Lent, com el roc davant la mar obscura.<br/>"
        }, 
        {
            "type": "paragraph",
            "content": "IV<br/> <br/>Se potessi accordare Ragione e Folli<br/>E nel chiaro mattino, dal chiaro mare non lontano,<br/>la mia mente, che di gioia è avara,<br/>mi rendesse presente l’Eterno. E con fantasia<br/> <br/>-che accende il cuore e l’ansia mia dirotta-<br/>Di parole, di toni e suoni, talora<br/>L’oggi rendessi permanente, e l’ombra strana<br/>che mi deforma pei muri fosse senno e guida<br/> <br/>al mio errare fra tamerici lastre;<br/>e -dolci pensieri, dolcezze in bocca! -<br/>sembrassero vero l’Ascoso e, in cale chiuse,<br/> <br/>le immagini del sonno che l’occhio evoca,<br/>viventi; e non fosse il Tempo; e la speranza<br/>d’Immortali Assenti fosse luce e danza<br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"color\":\"red\",\"fontStyle\":\"italic\"}",
            "content": "Si pogués acordar Raó i Follia, <br/>I en clar matí, no lluny de la mar clara, <br/>La meva ment, que de goig és avara, <br/>Em fes present l'Etern. I amb fantasia<br/> <br/>-Que el cor encén i el meu neguit desvia- <br/>De mots, de sons i tons, adesiara <br/>Fes permanent l'avui, i l'ombra rara <br/>Que m'estrafà pels murs, fos seny i guia<br/> <br/>Del meu errar per tamarius i lloses; <br/>-Oh dolços pensaments!, dolçors en boca!- <br/>Tornessin ver l'Abscon, i en cales closes,<br/> <br/>Les imatges del son que l'ull evoca, <br/>Vivents; i el Temps no fos; i l'esperança <br/>En Immortals Absents, fos llum i dansa!<br/>"
        }, 
        {
            "type": "paragraph",
            "content": "V<br/><br/>Fra colori di more e d’ocra, in strada chiusa.<br/>quando il sole si spenge, tu giungi, lontana;<br/>tace l’uccello, la fonte e la campana,<br/>e al tuo passo c’è uno smorir di fiori.<br/> <br/>Occhi di pietra e coppa di pianto il cuore<br/>Sono il passante senza arma ne capanna<br/>Con poderi sulla Più Alta Pianura,<br/>del mondo nuovo il singolar recluso.<br/> <br/>Il piacere m’esalta, ma mi ferma l’angoscia<br/>Nel momento abissale. Tu, indolente,<br/>senza domani né oltre, del tutto cattura,<br/> <br/>radice e fiore d’incorrotta natura,<br/>forma uniforme con semenza di mente<br/>nella mia carne sei l’Immutabile Presente.<br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"color\":\"red\",\"fontStyle\":\"italic\"}",
            "content": "Entre els morats i l'ocre, en carrer clos,<br/>A sol morent, arribes tu, llunyana;<br/>Calla l'ocell, la font i la campana,<br/>I al teu petjar hi ha un defallir de flors.<br/><br/>De pedra els ulls i el cor veire de plors,<br/>Só el transeünt sense arma ni cabana<br/>Amb heretats a la Més Alta Plana,<br/>Del món novell el singular reclòs.<br/><br/>M'exalta el pler, mes l'angoixa m'atura<br/>En l'abismal moment. Tu, indolent,<br/>Sense demà ni enllà, del Tot captura,<br/><br/>Rael i flor d'incorrupta natura,<br/>Forma uniforme amb semença de ment,<br/>Ets en ma carn l'Immutable Present.<br/>"
        }, 
        {
            "type": "paragraph",
            "content": "VI<br/> <br/>In quale abisso tutti e due, in qual riposo<br/>fra chiarori di sale su vasta spiaggi<br/>ci conoscemmo con equivoca immagine<br/>e in cieli innati fondemmo e corpi e pianti?<br/> <br/>Solo ciascuno nell’introvabile recinto,<br/>la mente assente in insolito luogo,<br/>uguali però nell’inganno, con brezza e sangue<br/>nell’arida valle cogliemmo fiori mendaci.<br/> <br/>Fosti in me la futile apparenza,<br/>acqua e abisso su sabbia imprecisa<br/>o rivo di fuoco fra messi nascenti?<br/> <br/>Nel sopore dell’alta conoscenza<br/>Vedo Albero e Frutto, Paradiso e Serpente<br/>Nelle cale segrete dei tuoi occhi.<br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"color\":\"red\",\"fontStyle\":\"italic\"}",
            "content": "A quin abís tos dos, a quin repòs, <br/>Entre clarors de sal en vasta platja, <br/>Ens vam conèixer en equívoca imatge <br/>I en cels innats junyíem cos i plors?<br/> <br/>Sol cadascú en l'introbable clos, <br/>Absent la ment en insòlit paratge, <br/>Uns en l'engany però, a sang i oratge <br/>Al vall ermós collíem falses flors.<br/> <br/>¿Fores en mi la fútil aparença, <br/>Aigua i abís en areny imprecís <br/>O regueró de foc en horta i brulls?<br/> <br/>En la sopor de l'alta coneixença <br/>Veig Arbre i Fruit, Serpent i Paradís <br/>A les cales secretes dels teus ulls.<br/>"
        }, 
        {
            "type": "paragraph",
            "content": "VII<br/> <br/>Com’è così inerte la carne, consumata la gioia,<br/>che siamo estranei in ignorato giardino<br/>e respingiamo, assentati, nettari e vino<br/>come nostalgici d’una sorgente incerta?<br/> <br/>Che trema gaio di voci nella notte coperta<br/>Ci congiunse clemente, come se il morire<br/>Fosse per te e me, integrati, limitare e cammino<br/>D’alba latente oltre l’angoscia aperta?<br/> <br/>Queste voci, e il mare, e il movimento<br/>Di luci e toni spenti all’avventura<br/>Son fendere l’Istante con senno morto.<br/> <br/>Chiusi gli occhi, e al battito dolce del cuore,<br/>viviamo, al di là del Tempo, l’altro Elemento<br/>con acqua e fuoco, e venti senza cattura.  <br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"color\":\"red\",\"fontStyle\":\"italic\"}",
            "content": "Com és la carn, guanyat el goig, d’inerta<br/>Que ens som estranys en ignorat jardí<br/>I rebutgem, sedents, nèctars i vi,<br/>enyoradissos d’una deu incerta?<br/> <br/>Quin gai tremir de veus en nit coberta<br/>Ens ajuntà clement, com si el morir<br/>Fos per tu i jo integrats, llindar i camí<br/>D’alba latent dellà l’angoixa oberta?<br/> <br/>Aquestes veus, i el mar, i el moviment<br/>De llums i tons somorts a l’aventura,<br/>Són un fendir l’Instant amb el seny mort.<br/> <br/>Closos els ulls, i al dolç batec del cor,<br/>Vivim, enllà del Temps, l’altre Element<br/>Amb aigua i foc, i vents sense captura.<br/>"
        }, 
        {
            "type": "paragraph",
            "content": "VIII<br/><br/>Alziamo la mano se i muri sono bianchi! (Al fondo<br/>Il mare.) Apriamo, del tutto, portici<br/>E finestre caduche! Sulla calce<br/>Di vecchi casolari incidiamo solchi profondi.<br/> <br/>Ovunque luce: e il Sole, e il Mare! (Angoli<br/>Con reti molli). Incoroniamo di sale<br/>Le capigliature corte. Evvia, ragazzi,<br/>bruciamo mattini con tizzoni immortali!<br/> <br/>Ogni fanciulla alla boa; e all’asciutto<br/>I vecchi! Tutti nudi: basta con stoffe e legacci!<br/>Oh marine cangianti d’innumerevoli occhi!<br/> <br/>Issiamo la vela sul fasciame panciuto,<br/>evitiamo il tutto nell’indocile minuto.<br/>"
        },
        {
            "type": "paragraph",
            "styles": "{\"color\":\"red\",\"fontStyle\":\"italic\"}",
            "content": "Alcem la mà si els murs són blancs! (Al fons,<br/>La mar.) Obrim, de bat a bat, portals<br/>I finestres caduques! A les calç<br/>D’antics casals marquem-hi solcs pregons.<br/> <br/>La llum pertot: el Sol! La Mar! (Racons<br/>Amb xarxes molles.) Coronem de sals<br/>Les cabelleres toses! Ei, xavals,<br/>Cremem matins amb immortals tions!<br/> <br/>Cada noia a la boia; i, a l’eixut,<br/>Els vells! Tots nus: fora estofes i embulls!<br/>Oh canviants marines de tants d’ulls!<br/> <br/>Hissem la vela en el fustam panxut,<br/>Salvem esculls entre cants i traülls:<br/>Servim el Tot en l’indòcil minut.<br/>"
        }
    ]
}