{
  "title": "Visitant Florència",
  "url": "visitant-florencia",
  "section": "llocs",
  "issue": 0,
  "data": "20/09/2020",
  "imageCard": "david",
  "author": "Joan Auladell",
  "image": "david",
  "summary": "Poques ciutats poden sacsejar l’esperit com ho fa Florència. Florència, però, és un molt de tot això i un molt més encara d’una altra cosa. No cal reiterar una vegada més el tòpic cert de la bellesa dels paisatges toscans, ni fer referència al pòsit històric d’una terra que va ser la pàtria dels etruscs mil anys abans de la nostra era. Florència, no és una visita turística sinó espiritual.",
  "text": [
    {
      "type": "paragraph",
      "content": "Poques ciutats poden sacsejar l’esperit com ho fa Florència. Certament, el món és ple de llocs espectaculars, d’imponents meravelles naturals que ens deixen perplexos davant la immensitat de la natura o la bellesa i grandiositat de molts dels seus escenaris. D’altres llocs ens commouen pel pes de la història, pel record de fets esdevinguts mil·lennis o segles enrere, i d’altres ens poden corprendre per la bellesa o l’impacte de creacions humanes. Tots aquests espais acostumen a fer-nos sentir petits en comparació a allò que contemplem, un gra de sorra en la immensitat de l’univers o una simple baula en una cadena llarguíssima de generacions humanes. El desert o les altes muntanyes ens fan considerar-nos no-res; en recórrer Auschwitz o Mauthausen l’absència de Déu ens eixorda, de la mateixa manera que ens eixorda la seva presència en trepitjar la Via Dolorosa; la contemplació de les piràmides ens parla d’història i Atenes i Roma ens parlen de la nostra història."
    },
    {
      "type": "paragraph",
      "content": "Florència, però, és un molt de tot això i un molt més encara d’una altra cosa. No cal reiterar una vegada més el tòpic cert de la bellesa dels paisatges toscans, ni fer referència al pòsit històric d’una terra que va ser la pàtria dels etruscs mil anys abans de la nostra era. També resultaria tòpic parlar de la ciutat que va exacerbar la sensibilitat de Stendhal fins a la taquicàrdia i fins i tot fer-li perdre el món de vista. Florència és, ras i curt, sinònim de bellesa, d’art, de cultura, d’història, de perfecció. Tampoc, però, no cal pensar que Florència sigui el paradigma de les virtuts. Ben al contrari, la ciutat i el seu entorn pateixen l’angoixant massificació del turisme, que esguerra la pacífica i pausada contemplació de les seves meravelles, i a aquesta abundor humana s’hi afegeix un clima poc misericordiós, notablement fred a l’hivern i insuportable i xafogós a l’estiu. Visitar Florència, doncs, obliga a trobar equilibris constants entre tota la bellesa que ofereix i totes les incomoditats que causa."
    },
    {
      "type": "paragraph",
      "content": "Però la ciutat de l’Arno s’erigeix, a poc que se l’escolti, en una experiència humana del tot diferent a totes les altres experiències. El viatger, a Florència, no percep la seva petitesa individual sinó la seva grandiositat humana. Napoleó se sentia ben poca cosa davant les piràmides; Pere el Cerimoniós podia qualificar el Partenó com “la plus rica joia que al món sia”, i qualsevol persona es percep insignificant davant els cims de l’Himàlaia, la vastitud dels deserts o l’eixordador desglaç de les glaceres. Florència, contràriament, converteix l’ésser humà en el centre del món i reivindica i proclama la grandesa humana. L’home no és petit a Florència, és gran, transcendent i sense límits. Els déus revelats o inventats poden haver nascut a Betlem, habitar a Jerusalem o a la Kaaba, però a Florència no hi ha altre déu totpoderós que l’home."
    },
    {
      "type": "paragraph",
      "content": "Cal només acostar-se a la ciutat i entreveure la cúpula de Brunelleschi. Es veu de seguida que aquella obra mestra no està feta a major glòria de Déu sinó de l’home. No busca parlar-nos del Creador, sinó dels Creadors, dels éssers humans que l’han fet possible, reeixint allà on no van triomfar els arquitectes de Babel. I en endinsar-nos en la plaça del Duomo els ulls i els sentits es col·lapsaran per tot allò que els arriba. La façana de Santa Maria dei Fiore, el Campanile de Giotto, els marbres, l’equilibri, el Baptisteri, la bellesa, les portes de Ghiberti, encara que només en siguin una rèplica acurada de les originals conservades al Museu dell’Opera de la Catedral. Tot això no ens parla de Déu sinó que ens interpel·la com a homes, com a congèneres de totes aquelles persones que van descobrir que podien parlar a Déu cara a cara, de tu a tu i que, fins i tot, potser van entendre que no tenien altre interlocutor que el mateix home."
    },
    {
      "type": "paragraph",
      "content": "Aquesta eclosió de l’humanisme és l’essència de Florència. L’experiència mística s’intensifica als Uffizi, en què lluny de sentir-nos aclaparats per la bellesa ens sentim encara assedegats de més bellesa, volent-ne més, desitjant-ne més, necessitant-ne més encara, perquè tanta genialitat ens desborda. Aneu per les seves sales, xopeu-vos i amareu-vos de tanta perfecció, d’una perfecció de la que en sou part, que és vostra perquè homes eren els qui la van fer i des d’ells ençà l’home és la mesura de totes les coses, com ja va intuir el geni grec. I arribeu, de genolls, a contemplar la Primavera de Botticelli: si allò ja és tan formós, senyors, per què volem pensar en una altra vida?"
    },
    {
      "type": "paragraph",
      "content": "I amb unció, obriu-vos pas entre les riuades de turistes i entreu a la Galleria dell’Accademia. Allà us hi espera l’home fet déu, l’home-déu, el marbre-déu. El David és l’abans i el després de totes les coses, l’alfa i omega de l’home reivindicat, la demostració definitiva del nostre naixement com a déus a Florència. Ja no cal res més. Només contemplar-lo, encara que sigui de lluny i comprimits i corpresos entre tots els japonesos del Japó. I us n’adonareu que fa estona que heu deixat de respirar. No és que sota aquella volta hi falti l’aire, és que no us cal, és que no importa, fins que de sobte el cos us retorna del paradís al món amb una esgarrifança. Això és el David, l’encarnació de l’home fet déu i marbre. Si algunes estàtues sembla que respirin, el David ens deixa sense respiració."
    },
    {
      "type": "paragraph",
      "content": "Florència, doncs, no és una visita turística sinó espiritual. No és “anar a un lloc” sinó experimentar la revelació. I d’aquí en surt tota una “summa teològica” de milers de volums, perquè cada obra d’art, cada quadre, cada estàtua, cada palau, cada església, esdevenen una lloa a l’home, de vegades feta sota l’excusa aparent de voler lloar Déu. I això ha estat així des de la insistència ciutadana per acabar aquella cúpula increïble, des del moment en què van confluir en una ciutat una plèiade de genis com no ha existit mai: Brunelleschi, Gherardi, Botticelli, Donatello, Leonardo, Miquel Àngel... O el Dant, o Maquiavel..."
    },
    {
      "type": "paragraph",
      "content": "En aquesta summa teològica també hi ha lloc per a d’altres reflexions: la importància de l’esforç, la fecunditat de la genialitat quan s’ajunta amb d’altres genialitats, el maridatge entre artesans i artistes; l’efecte multiplicador i perdurable del mecenatge intel·ligent, la valentia per afrontar nous mons, nous gustos, per alliberar-se de les regles obsoletes i anar a la recerca de la perfecció. La grandiositat del llegat florentí no hauria estat possible sense una classe benestant intel·ligent que competia en protegir les arts i que ho feia amb gust, amb criteri i amb decisió, fugint de la vulgaritat o de les formes trillades. I tampoc no ens hauria arribat sense la visió política de la importància de les arts. El David havia de ser el símbol de la jove Florència, però segles després l’última Medici, la princesa Anna Maria Lluïsa, va entendre que podia quedar-se sense el Gran Ducat, però que havia d’assegurar que el fastuós patrimoni artístic dels Medici mai no seria desmantellat ni expatriat de Florència. També ens ha de fer pensar en la fragilitat del seny en algunes èpoques, perquè la foguera de les vanitats de Savonarola devia de comportar pèrdues que no podem ni imaginar. El geni, però, va triomfar sobre l’integrisme, sobre la misèria humana, sobre la ignomínia. Penseu només que l’exèrcit de l’Alemanya nazi, en retirada, va decidir volar tots els ponts de l’Arno, però no va gosar dinamitar el Ponte Vecchio."
    },
    {
      "type": "paragraph",
      "content": "I tot això sense parlar de Siena –un altre cim humà la seva inigualable catedral—ni de Pisa, ni d’altres llocs en què acaben concentrant-se tots els japonesos que no caben a Florència però que fan de la Toscana un paradís terrenal i la Jerusalem reconquerida. Ara que viatjar serà difícil, Florència és a tot just mil quilòmetres de bon fer i més si és en bona companyia."
    }
  ]
}
