{
    "title" : "Andrea Víctrix: una sàtira del futur",
    "url" : "andrea_victrix_una_satira_del_futur",
    "section" : "llibres",
    "issue" : 41,
    "data" : "29/11/2024",
    "imageCard" : "angelcarbonell41-01-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell41-01-01"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Andrea Víctrix</i>, publicada l'any 1974, és una de les obres més singulars de Llorenç Villalonga i, alhora, una de les més peculiars de la literatura catalana del segle XX. Es tracta d’una novel·la que se situa en el gènere de la ciència-ficció distòpica, un camp en què Villalonga no era un escriptor habitual i que, de fet, gairebé no havia estat explorat a la literatura catalana. Així i tot, Villalonga ja havia demostrat amb <i>Bearn o la sala de les nines</i> (1956) que era capaç de teixir trames amb reflexions profundes sobre la decadència moral i cultural de la societat. A <i>Andrea Víctrix</i>, l’autor aprofundeix en aquestes inquietuds a través d'una visió futurista i decadent de l’Europa del segle XXI, la qual ataca des d'un punt de vista profundament conservador, tot defensant els valors tradicionals."   
        },
        {
            "type" : "paragraph",
            "content" : "La trama se situa a la ciutat de Turclub —Ciutat de Mallorca l’any 2050—, en un futur on el món ha canviat radicalment, abocant-se a un estil de vida consumista, superficial i hedonista. En aquesta societat, la individualitat s'ha sacrificat en nom de la col·lectivitat i el plaer sense restriccions, on les categories de gènere han estat abolides i la noció de “l’individu” s’ha difuminat. El protagonista, que és un ancià descongelat després de passar un període en criogenització, actua com a testimoni i veu crítica d’aquesta nova societat on tot és permissible, i on les nocions de bé i mal, de masculí i femení, de jove i vell, han estat eliminades."   
        },
        {
            "type" : "paragraph",
            "content" : "L’obra posa en dubte l'ideal del progrés tecnològic i moral, criticant una societat que ha abandonat els valors tradicionals a favor de l’hedonisme desenfrenat i la superficialitat. Villalonga ofereix una crítica contundent del consumisme i la seva capacitat de deshumanitzar l’individu, convertint-lo en un engranatge més del sistema. Aquest món futurista està governat per les mateixes forces que Villalonga ja identificava en la seva pròpia època: l’ànsia de consumir, la manca de límits ètics i una organització social basada en l'alienació de l’individu."   
        },
        {
            "type" : "paragraph",
            "content" : "Un dels aspectes més innovadors de la novel·la és la construcció de personatges com Andrea Víctrix, que dona nom al títol. Andrea és una figura ambigua que exemplifica la desaparició de les categories de gènere i la llibertat sexual d’aquesta societat. Amb Andrea, Villalonga planteja una reflexió incòmoda sobre la dissolució de la identitat sexual i individual en un context de total permissivitat."   
        },
        {
            "type" : "paragraph",
            "content" : "La relació entre el protagonista i Andrea està carregada d’ambigüitat: ell se sent profundament atret per ella, tot i que mai no queda clar si Andrea és realment home o dona. Aquest joc amb l’ambigüitat i els límits del desig s’evidencia també amb el personatge del doctor Nicola, que es va perfilant com el contrapunt decidit, agosarat, actiu —viril, en definitiva, des del punt de vista del narrador— de l’home androgin característic de la societat turclubina. Al final de la novel·la el protagonista descriu el Dr. Nicola en termes que podrien semblar amorosos:"   
        },
        {
            "type" : "paragraph",
            "content" : "<i>“Nicola era una ànima noble i per primera vegada em vaig fixar en la bellesa del seu semblant baronívol.” </i>"   
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta admiració arriba a l’extrem quan el protagonista afirma: "   
        },
        {
            "type" : "paragraph",
            "content" : "<i>“El que diré semblarà follia: crec que li hauria cedit Andrea.” </i>"   
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta ambigüitat en el desig reflecteix una possible repressió de Villalonga respecte a la seva pròpia sexualitat, una tensió que transforma la novel·la en una exploració íntima dels límits del desig."   
        },
        {
            "type" : "paragraph",
            "content" : "Villalonga utilitza un estil narratiu carregat d'ironia i un punt de vista crític que, en molts moments, posa de manifest la seva pròpia veu com a narrador irònic. Aquesta ironia és una eina efectiva que li permet analitzar i parodiar les exageracions del progrés, i es manifesta tant en la descripció de la societat com en els diàlegs amb Andrea. L’autor fa servir aquest to per despullar la societat de Turclub de tota grandesa i mostrar-ne els elements més grotescos. La relació entre el protagonista i Andrea és descrita de manera incisiva i gairebé cruel, sense deixar espai per a la compassió o la comprensió."   
        },
        {
            "type" : "paragraph",
            "content" : "A més, la novel·la juga amb elements d’anticipació i diàlegs filosòfics ambigus que requereixen una lectura atenta i sovint simbòlica. En aquest sentit, Andrea Víctrix comparteix certes característiques amb les obres de ciència-ficció d’autors com Aldous Huxley o George Orwell, però en lloc de seguir el camí d’una crítica seriosa i política, Villalonga opta per una distància irònica, gairebé cínica, que resulta més propera a una sàtira del futur."   
        },
        {
            "type" : "paragraph",
            "content" : "La crítica que Villalonga fa a la societat moderna es pot interpretar com una advertència sobre els perills del desenvolupament tecnològic i del progrés mal entès. A mesura que l’obra avança, queda clar que Villalonga no confia en un futur en què la tecnologia substitueix la humanitat, ni tampoc en una societat on el progrés només beneficia el plaer superficial i el consumisme, deixant de banda la profunditat emocional i la connexió amb valors humans autèntics. La descripció del futur en aquesta novel·la és, per tant, un reflex de la seva pròpia època, on Villalonga percep una crisi de valors que creu que només pot anar en augment."   
        },
        {
            "type" : "paragraph",
            "content" : "En resum, <i>Andrea Víctrix</i> és una obra sorprenent i inquietant, que confronta el lector amb una distopia on el progrés desbocat ha esborrat la moral tradicional i els valors humans fonamentals. Amb un estil irònic i una ambigüitat deliberada sobre la identitat i el desig, Villalonga ens ofereix una crítica sobre els riscos d'una societat consumista i deshumanitzada."   
        },
        {
            "type" : "paragraph",
            "content" : "Cal destacar l'excel·lent tasca d'Adia Edicions en aquesta nova edició d’<i>Andrea Víctrix</i>, que inclou un epíleg de Ramon Mas que aporta una anàlisi essencial i enriquidora de l’obra, ajudant el lector a aprofundir en la complexitat i vigència de la novel·la de Villalonga."   
        }
    ]
}