{
  "title" : "Marina Torres o el pecat de tenir massa accent català",
  "url" : "marina-torres-o-el-pecat-de-tenir-massa-accent-catala",
  "section" : "articles",
  "issue" : 12,
  "data" : "23/01/2022",
  "imageCard" : "salesas13-01",
  "author" : "Florenci Salesas",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "salesas13-01",
          "content" : "Marina Torres Buxadé (1894-1967), en una fotografia del començament de la seva carrera cinematogràfica"
      }, 
      {
          "type" : "paragraph",
          "content" : "—<i>Val a dir que quan vaig començar totes em ponien, però ara, en el sonor (...) m’han posat molts obstacles. Al “gremi” certa ànima caritativa va escampar que “Marina Torres és una gran actriu de cinema mut, però per al sonor té accent català”</i>. <sup>1</sup>"
      }, 
      {
          "type" : "paragraph",
          "content" : "Així recollia Q. Morera Junyent el testimoni de Marina Torres Buxadé (1894-1967), diva del cinema mut espanyol, filla de <a href='https://ca.wikipedia.org/wiki/Sant_Vicen%C3%A7_de_Castellet'>Sant Vicenç de Castellet</a> —llavors de 60 anys—, en una tendra crònica del 1955, publicada a la revista local. Havia sentit tota mena de motius pels quals un intèrpret del mut no ultrapassés la barrera del so —no parlo en termes aeronàutics, és clar—, però ignorava que la sobrecàrrega de neutralitat vocàlica restés punts. El cas em va arribar de primera mà gràcies a la gentilesa d’<a href='http://latimeriamadrid.blogspot.com/2016/11/covers-by-almudena-villar.html'>Almudena Villar</a>, historiadora, fotògrafa i activista cultural, associada sobretot al potent músic <a href='https://es.wikipedia.org/wiki/Juan_Antonio_Nieto_(Pangea)'>Juan Antonio Nieto</a>. Almudena recordava que, quan era molt petita, <a href='https://ca.wikipedia.org/wiki/Imperio_Argentina'>Imperio Argentina</a> i la Torres anaven sovint a casa seva, a <a href='https://ca.wikipedia.org/wiki/Madrid'>Madrid</a>, i havia sentit parlar del tema de l’accent. No podia deixar escapar l’oportunitat de parlar-ne i, a partir d’allà, tibar del fil pel meu compte, mirant d’esbrinar que en queda d’aquell mite de contorns difusos. Com sol passar, però, els fils massa llépols acaben produint un efecte contrari al <a href='https://en.wikipedia.org/wiki/Ariadne%27s_thread_(logic)'>d’Ariadna</a> i, en lloc d’indicar la sortida, t’endinsen en laberints sense fi ni compte."
      }, 
      {
          "type" : "paragraph",
          "content" : "Els rumors falsos per desacreditar la veu dels professionals de la pantomima filmada els solien maquinar mans fosques dels propis estudis, per fer net de tanta criatura consentida i cara. Ella mateixa admetia haver estat una de les primeres, amb <a href='https://ca.wikipedia.org/wiki/Carmen_Viance'>Carmen Viance</a>, Celia Escudero i <a href='https://es.wikipedia.org/wiki/Elisa_Ruiz_Romero'>Elisa Ruiz Romero, “la Romerito”</a>, a cobrar 4.000 pessetes per títol —una morterada, pel 1923—, xifra que tres anys més tard rebria per només quatre dies de rodatge. La Torres representaria el paradigma d’estrella del cinema mut caiguda en desgràcia, en un procés calcat al de les deesses de Hollywood. Sense sexe, drogues ni Rock & Roll, que per alguna cosa era catalana i el seny importa, això sí."
      }, 
      {
          "type" : "image",
          "name" : "salesas13-02",
          "content" : "El pintor Ricard Urgell en una fotografia en la qual se’l veu amb una de les seves models, vestida amb una roba tradicional."
      }, 
      {
          "type" : "paragraph",
          "content" : "El seu regnat va ser tan fulgurant com breu —amb prou feines tres anys. El 1930, va ensopegar amb el sonor i de res li van servir el despit i les demostracions de força com a actriu de doblatge. La falca “<i>demasiado acento catalán</i>” ja l’havia sentenciada: el nostre accent no té cap <a href='https://es.wikipedia.org/wiki/Lola_Flores'>Lola Flores</a> virtual, d’anunci, que la pugui defensar en un país on el somni humit de l’extermini de la llengua catalana dona vots, ara i en l’època de <a href='https://ca.wikipedia.org/wiki/Alejandro_Lerroux_Garc%C3%ADa'>Lerroux</a>. A <a href='https://www.imdb.com/title/tt0026789/?ref_=fn_al_tt_1'><i>Nobleza Baturra</i></a> (1935), la presència en pantalla de la fins feia només cinc anys estrella s’havia relegat a un únic pla, de just vuit segons, on s’esforçava a defensar la parla manya del seu personatge, amb una lleu flaire bagenca. L’orgull li va permetre afrontar amb dignitat l’esvaïment del seu nom en la memòria del públic, però no va poder evitar que la voracitat del calendari li passés per sobre i n’escopís l’espina a la cuneta."
      }, 
      {
          "type" : "title",
          "content" : "De nena model a model d’estrella"
      }, 
      {
          "type" : "paragraph",
          "content" : "Son pare, fill de <a href='https://ca.wikipedia.org/wiki/Castellgal%C3%AD'>Castellgalí</a>, i sa mare, de <a href='https://ca.wikipedia.org/wiki/Barcelona'>Barcelona</a>, van anar a viure a Sant Vicenç de Castellet un cop casats. Ell va morir quan la nena només tenia nou anys. La mare i les tres criatures —Marina, Paquita i Vicenta— es van haver de traslladar al Cap i Casal, a recer de la família materna. Malgrat l’ajuda, la dona va patir penes i treballs per pujar les filles. L’actriu sempre més es llanguiria pels dies d’infància, quan creuava La Palanca —pintoresc pontet, demolit en vida seva, pel qual la gent del seu poble creuava el <a href='https://ca.wikipedia.org/wiki/Llobregat'>Llobregat</a>—, veritable <a href='https://ca.wikipedia.org/wiki/Ciutad%C3%A0_Kane'>Rosebud</a> a escala íntima."
      }, 
      {
          "type" : "image",
          "name" : "salesas13-03",
          "content" : "Fragment del divertit article de la revista “Mediterraneo”, signat per “El Caballero Misterio”, que fa una crònica del rodatge de <i>Marieta de l’ull viu</i> (1927) d’Amichatis, molt a prop de Sant Vicenç de Castellet, poble natal de Marina Torres."
      }, 
      {
          "type" : "paragraph",
          "content" : "El pintor <a href='https://ca.wikipedia.org/wiki/Joan_Brull_i_Vinyoles'>Josep Brull</a> va descobrir que de dins de la petita Marina brollava —i que <a href='https://en.wikipedia.org/wiki/Louis_Delluc'>Louis Delluc</a> em perdoni <sup>2</sup>— “pinturogènia” a balquena. Des d’aquell dia, la feina de model infantil va ajudar l’economia de casa. Ja més gran es va convertir en una de les professionals més cobejades, sobretot per <a href='https://ca.wikipedia.org/wiki/Ricard_Urgell_i_Carreras'>Ricard Urgell</a>, per al qual posava amb vestits folklòrics. Alhora, s’iniciava al teatre amateur, o en papers secundaris, fins que el 1917 <a href='https://ca.wikipedia.org/wiki/Adri%C3%A0_Gual_i_Queralt'>Adrià Gual</a> la va clissar per a la seva versió de <a href='https://ca.wikipedia.org/wiki/La_filla_del_mar'><i>La filla del mar</i></a>, d’<a href='https://ca.wikipedia.org/wiki/%C3%80ngel_Guimer%C3%A0_i_Jorge'>Àngel Guimerà</a>, per a la casa cinematogràfica Verdaguer i amb guió dels dos dramaturgs a l’ensems. Tot i l’encongit èxit del llarg, el seu nom va arribar a Madrid, des d’on va començar a rebre propostes per part de pintors de renom, com <a href='https://es.wikipedia.org/wiki/Julio_Romero_de_Torres'>Julio Romero de Torres</a> o <a href='https://ca.wikipedia.org/wiki/Anselmo_Miguel_Nieto'>Anselmo Nieto</a>, per declamar poesia o per actuar en films més ambiciosos. El 1923, després de la mort del seu benvolgut Urgell i del cop d’estat del <a href='https://es.wikipedia.org/wiki/Miguel_Primo_de_Rivera'>General Primo de Rivera</a>, va decidir empadronar-se, definitivament, a la capital del regne."
      }, 
      {
          "type" : "paragraph",
          "content" : "La consagració li va arribar de la mà de <a href='https://ca.wikipedia.org/wiki/Flori%C3%A1n_Rey'>Florián Rey</a>, que li va oferir papers secundaris de pes a títols com <a href='https://www.imdb.com/title/tt0015859/'><i>Gigantes y cabezudos</i></a> (1925) o <a href='https://www.imdb.com/title/tt0016755/?ref_=nv_sr_srsg_0'><i>El cura de la aldea</i></a> (1926), fins a esdevenir la seva intèrpret favorita. El 1928 la va fer protagonitzar <a href='https://www.imdb.com/title/tt0018632/?ref_=nv_sr_srsg_1'><i>Agustina de Aragón</i></a>, l’èxit més sonat de tota la seva carrera d’estrella, malauradament invisible avui. Certa droperia històrica arxiva l’aragonès com el <i>one hit wonder</i> de <a href='https://www.imdb.com/title/tt0019629/?ref_=nv_sr_srsg_2'><i>La aldea maldita</i></a> (1930), l’obra mestra del cinema mut espanyol, i poca cosa més, oblidant que havia assimilat com ningú les troballes d’<a href='https://ca.wikipedia.org/wiki/Serguei_Eisenstein'>Eisenstein</a> o <a href='https://ca.wikipedia.org/wiki/F._W._Murnau'>Murnau</a>. Fins i tot goso dir que Florián Rey i els seus admirats <a href='https://ca.wikipedia.org/wiki/King_Vidor'>King Vidor</a> i <a href='https://en.wikipedia.org/wiki/Henry_King_(director)'>Henry King</a> eren els tres reis d’Occident, encara que només sigui per qüestions d’onomàstica i nomenclàtor. Disculpeu l’acudit, però si no el feia abdicava."
      }, 
      {
          "type" : "paragraph",
          "content" : "L’arribada del cinema sonor va finiquitar el tàndem que formaven director i actriu. Imperio Argentina, més jove però amb experiència al mut, tenia l’oportunitat de demostrar les seves dots com a cantant, a més. La relació entre el nou astre i Rey va acabar en matrimoni el 1934. Malgrat tot, la relació personal del trio no se’n va ressentir. El cineasta inclouria la catalana en breus aparicions, sempre que podia —fins ben entrats els anys 40, de fet—, i les dues dones van segellar una amistat de ferro."
      }, 
      {
          "type" : "image",
          "name" : "salesas13-04",
          "content" : "Fotogrames de <i>Gigantes y cabezudos</i> (1925, les dues de dalt) i d’<i>El cura de la Aldea</i> (1926, la resta), ambdues de Florián Rey."
      }, 
      {
          "type" : "paragraph",
          "content" : "Als pocs títols que se li conserven, Marina Torres interpreta dones fetes i dretes, mentre les ingènues virginals recauen en actrius més joves. La bagenca s’implica en cos i ànima en tots els seus personatges, amb precisió, pagant tan sols la quota mínima d’afectació reglamentària del moment. Emparada per la seva corpulència —a l’època del sonor perdria 20 kg.— empra una gestualitat quasi masculina, natural, per dominar com poques els caràcters forts, sense arribar a la caricatura. A <i>Gigantes y cabezudos</i> és la “señá Antonia” que té terroritzat el seu marit, representant de l’autoritat local. <i>“Si los franceses volviesen por Zaragoza, la señá Antonia dejaría achicada a la pròpia Agustina de Aragón”</i>, avisa el premonitori cartell que presenta la baturra. En una altra escena puja a una tarima, improvisa una assemblea de dones i fa una proclama amb un <i>“poderío”</i> que té poc a envejar a la <a href='https://en.wikipedia.org/wiki/Fran%C3%A7oise_Rosay'>Françoise Rosay</a> de <a href='https://www.imdb.com/title/tt0026564/?ref_=nv_sr_srsg_0'><i>La Kermesse héroïque</i></a> (1935), de <a href='https://en.wikipedia.org/wiki/Jacques_Feyder'>Jacques Feyder</a>. No obstant, la Torres és quelcom més que “la bruta”. La seva rica paleta també li permetia transmetre tristesa o angoixa, amb sensibilitat i verisme, com es pot comprovar al fragment de <i>El cura de la aldea</i> del vídeo adjunt. Al respecte es vantava que en una escena de <a href='https://www.imdb.com/title/tt0017658/?ref_=nv_sr_srsg_0'><i>Marieta de l’ull viu</i></a> (1927), de <a href='https://ca.wikipedia.org/wiki/Josep_Amich_i_Bert'>Josep Amich i Bert “Amichatis”</a>, es va desmaiar amb tant de realisme que l’operador, alarmat, va abandonar la maneta de la càmera per socórrer-la. Per cert, el film —<i>La moza del cántaro</i>, en la versió espanyola, avui perduda en qualsevol llengua— representava un dels puntuals retorns al seu poble natal i al cinema rodat a Catalunya, amb els cartells en català."
      }, 
      {
          "type" : "paragraph",
          "content" : "No només de Florián Rey vivia la reina, però. Va treballar per a d’altres directors —sempre abillada d’alguna faiçó regional— en produccions impossibles de valorar. La seva filmografia no sembla gaire llarga, i no sabem si és per la precària informació conservada (<i>La moza del cántaro, Marieta de l’ull viu</i> i <i>Baixant de la font del gat</i> són la mateixa pel·lícula i sovint apareix com tres de diferents) o perquè la producció espanyola de l’època era minsa. La curiositat més gran del seu currículum va ser una versió danesa del <a href='https://www.imdb.com/title/tt0016806/?ref_=nv_sr_srsg_0'>Quixot</a>, dels còmics <a href='https://en.wikipedia.org/wiki/Ole_%26_Axel'>Pat i Patachon</a>, on feia de Dulcinea, fora de circulació, que promet ser més bona del que fa sospitar sobre el paper. Ignoro fins a quin punt podem donar crèdit a <a href='https://ca.wikipedia.org/wiki/Jos%C3%A9_Saramago'>José Saramago</a> com a crític de cinema, però una vegada va assegurar que era la seva pel·lícula favorita. Per molts anys que vivim no passarà dia sense sorpreses..."
      }, 
      {
          "type" : "paragraph",
          "content" : "A les entrevistes, els reporters se sorprenien de descobrir-li una loquacitat que no esperaven de cap manera d’una estrella de la pantalla silent. <i>“Hemos charlado con la Marieta durante algunos momentos. Mejor dicho, ha charlado ella sola.”<sup>3</sup>“Continúa hablando, diciendo cosas agradables. Nos promete permitirnos hablar a nosotros en otra ocasión que la interroguemos. Hoy habla ella sola, de todo y de todos. Nos anonada. Esta mujer sería capaz de enamorar más con su charla que con su belleza.”</i><sup>4</sup>"
      }, 
      {
          "type" : "image",
          "name" : "salesas13-05",
          "content" : "Fotograma i cartell d’<i>Agustina de Aragón </i>(1928), de Florián Rey."
      }, 
      {
          "type" : "title",
          "content" : "Joguines trencades"
      }, 
      {
          "type" : "paragraph",
          "content" : "No cal burxar més en la decadència. La podeu imaginar. Només afegirem que el 1934 es va casar amb <a href='http://www.portaltaurino.net/enciclopedia/doku.php/pacorro'>Francisco Díaz Pérez “Pacorro”</a>, nen prodigi del toreig que havia agafat por a l’animal al que, amb tanta bravura, s’enfrontava quan era gairebé un vailet, i que sobrevivia fent d’acomodador, acovardit i sense esperança. La resta es pot veure —sobretot entreveure— al patètic fragment del cruel documental <a href='https://ca.wikipedia.org/wiki/Juguetes_rotos'><i>Juguetes Rotos</i></a> (1966), de <a href='https://ca.wikipedia.org/wiki/Manuel_Summers_Rivero'>Manuel Summers</a>, on la parella compara la vida a un calvari. Pel que dedueixo del que m’explicava Almudena, ella anava fent més que ell, malalt, però. O això m’agradaria."
      }, 
      {
          "type" : "image",
          "name" : "salesas13-06",
          "content" : "Cartell de <i>Marieta de l’Ull viu</i> (1927) d’Amichatis, amb una hilarant frase publicitària, un xantatge emocional patriòtic en tota regla."
      }, 
      {
          "type" : "paragraph",
          "content" : "<i>“Estic tan decebuda amb el món d’avui que seria feliç de viure allunyada de gran part de la humanitat, al Sant Vicenç de Castellet del meu cor, del qual n’estic orgullosa, i si mil vegades nasqués escolliria el mateix poble (...) M’agradaria acabar els meus dies aquí, perquè la seva terra estimada i enyorada guardés el meu cos a l'empara de <a href='https://edatmitjanavacarisses.blogspot.com/2020/06/nostra-senyora-de-castellet-sant-vicenc.html'>Nostra Senyora de Castellet</a>.”</i><sup>5</sup>"
      }, 
      {
          "type" : "paragraph",
          "content" : "Per desgràcia això no va poder ser i un 12 d’abril de 1967, poc després de la mort de “Pacorro”, la van trobar sense vida surant a la piscina d’una amistat. Els uns citen el director <a href='https://ca.wikipedia.org/wiki/Jos%C3%A9_Luis_S%C3%A1enz_de_Heredia'>José Luís Saenz de Heredia</a>, d’altres l’amiga Imperio Argentina. Tant és. Va ser enterrada al costat del seu marit al cementiri de la Almudena de Madrid, a la tomba de l’<a href='https://es.findagrave.com/memorial/34307575/marina-torres'>enllaç</a>. Si algun dia hi aneu, no oblideu a deixar-hi unes campanetes blaves, o qualsevol altra flor silvestre del <a href='https://ca.wikipedia.org/wiki/Bages'>Bages</a>, en el seu record, així faríeu amb La Dolores si anéssiu a <a href='https://ca.wikipedia.org/wiki/Calataiud'>Calatayud</a>."
      }, 
      {
          "type" : "paragraph",
          "content" : "<br/><br/><i>Aquest article està dedicat a Almudena Villar i a Juan Antonio Nieto, dos madrilenys de talent enorme i a qui mai els ha importat l’accent de la gent ni m’han fet sentir malament preguntant perquè escric en la meva llengua.</i>"
      }, 
      {
          "type" : "paragraph",
          "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/sj2I5jTH5-4'></iframe>"
      }, 
      {
          "type" : "paragraph",
          "className" : "image-foot",
          "content" : "Muntatge amb un resum del fragment de <i>Juguetes rotos</i> (1966), de Manuel Summers, on es pot veure Marina Torres i el seu marit “Pacorro”, malalt; diverses escenes de <i>Gigantes y cabezudos</i> (1925), on la Torres desplega la seva potència; el breu pla del film sonor <i>Nobleza Baturra</i> (1935) i muntatge d’escenes emotives de <i>El cura de la aldea</i> (1926), on la Torres hi té un paper important. Els fragments d’aquests tres títols (tots ells dirigits per Florián Rey) estan en molt males condicions."
      }, 
      {
          "type" : "footnotes",
          "notes" : [ 
              {
                  "number" : 1,
                  "content" : "Entrevista a Marina Torres a <i>Castellet</i>, n.124-125 de maig-juny de 1955, p. 8 i 9"
              }, 
              {
                  "number" : 2,
                  "content" : "Louis Delluc (1890-1924) va ser un teòric, crític i director de cinema francès molt influent que, pel que aquí ens interessa, va inventar el terme “fotogènia”."
              }, 
              {
                  "number" : 1,
                  "content" : "Articles sobre <i>Marieta de l’ull</i> viu a la revista <i>Mediterraneo</i>, Any II, 1927, p.14 i 15."
              }, 
              {
                  "number" : 1,
                  "content" : "Articles sobre <i>Marieta de l’ull</i> viu a la revista <i>Mediterraneo</i>, Any II, 1927, p.14 i 15."
              }, 
              {
                  "number" : 5,
                  "content" : "Entrevista a Marina Torres a <i>Castellet</i>, n.124-125 de maig-juny de 1955, p. 8 i 9"
              }
          ]
      }
  ]
}