{
  "title" : "Del confinament i l'oportunisme editorial",
  "url" : "del-confinament-i-l-oportunisme-editorial",
  "section" : "articles",
  "issue" : 12,
  "data" : "23/01/2022",
  "imageCard" : "cescAlcaraz13-01",
  "author" : "Cesc Alcaraz",
  "summary" : "",
  "text" : [ 
      {
          "type" : "paragraph",
          "content" : "Ara que augmenten els contagis de Covid-19, ara que tornem a tenir restriccions que ens remeten al postconfinament més immediat i que, malgrat tot, sembla que no serveixen per gaire; ara que sembla que cada cop estem pitjor i que ens tornaran a tancar a casa ben aviat, és bon moment per parlar d’un dels llibres que va aprofitar aquell primer –i únic, de moment– confinament per esdevenir un èxit de vendes. <i>Confinats</i> recull 100 històries de testimonis diferents que expliquen les seves experiències durant el confinament més dur de l’any 2020, quan la Covid-19 ens va agafar a tots per sorpresa i ens va obligar a tancar-nos a casa i aturar qualsevol activitat social. Té el seu origen al blog d’en Josep Maria Vallès, www.socdesantcugat.cat, on va començar a publicar el seu dia a dia confinat. La seva família va qüestionar l’interès públic que podien tenir aquesta mena d’entrades: és clar que, tantes i tantes hores plegats, devien parlar de què feien i què podien fer. És llavors, unes dues setmanes després de l’inici del confinament estricte, que l’autor decideix obrir el seu blog a persones d’ambients diversos –polítics, metges, professors, veïns, pares, jubilats... El primer en ser contactat va ser en Jordi Jiménez, un metge, amic personal d’en Josep Maria Vallès, que estava ingressat a la Mútua de Terrassa amb l’esmentada malaltia."
      },
      {
        "type" : "paragraph",
        "content" : "Temps després, decideix aplegar totes aquestes vivències en un llibre que, finalment, es publicarà al setembre de 2020 amb Viena Edicions. Els beneficis de l’autor es van donar a La Marató de TV3, la conegudíssima telemarató solidària que, en aquella edició, recaptava diners per a la investigació de la Covid-19 i que va celebrar la seva gala el 20 de desembre del mateix any."
    },{
        "type" : "paragraph",
        "content" : "<i>Confinats</i> s’endreça en tres grans blocs: “Març”, “Abril” i “Maig”, fent referència als tres mesos en què hi hagué confinament total. En aquests, hi ha 99 intervencions que les diferents personalitats, anònimes o no, van anar fent al blog; la majoria al segon apartat. Abans, però, trobarem un breu pròleg d’en Xavier Bosch i una introducció de l’ideòleg del llibre. Per cloure’l, hi ha una entrevista a la Maria Vallès, filla de l’autor i infermera, que aportarà el centè punt de vista a una crisi sanitària comuna."
    },{
        "type" : "paragraph",
        "content" : "El reclam principal és evident: estem afectats per una mateixa pandèmia però cadascú l’ha viscuda diferent. Si bé és cert, mentre vam estar confinats hi havia una sèrie de patrons que es repetien a gairebé totes les cases: volíem anar a llençar les escombraries o a comprar per poder sortir al carrer de manera legal, ens vam tornar lectors de sobte o, els qui millors condicions tenien, encara es van aficionar a l’esport (dins de casa, és clar). Tot i això, les vides de cadascú són ben diferents i <i>Confinats</i> ens ajuda a plasmar un panorama força ampli del que ha estat la societat entre el març i el maig de 2020. D’aquesta manera, és fàcil que els lectors del llibre –o, abans, del blog– s’identifiquin amb uns relats concrets i estableixin paral·lelismes amb moments personals i íntims: tothom trobarà algun escrit que pugui assemblar-se a les pròpies vivències. En paraules de Valèria Gaillard i per establir un paral·lelisme amb la seva referència al <i>Voyage autour de ma chambre</i> de Xavier de Maistre:"
    },{
        "type" : "paragraph2",
        "content" : "«L'escriptor va saber aprofitar la situació adversa per parlar de l'univers que l'envoltava i, com ell mateix deia, es va proposar recórrer “totes les línies possibles en geometria” de la seva habitació, mirar-se davant el mirall per fer un autoretrat sincer».(GAILLARD, 2020)"
    },{
        "type" : "paragraph",
        "content" : "És clar que un mateix escrit no servirà perquè tots els lectors s’hi identifiquin; els diversos lectors hauran de trobar aquells escrits que més els descriguin. Però, llavors, què passa amb la resta de relats? Seran llegits amb una simple voluntat de fer safareig? Molt probablement, sí. Al cap i a la fi, el llibre és una fotografia ben extensa del moment i, per tant, tothom pot tenir un motiu per comprar-lo. Hauràs d’anar llegint-lo per acabar trobant allò que t’identificarà com a igual en aquest confinament i tota la resta, a nivell individual i interior, serà palla. Voldrem llegir què feia la gent, com he dit, amb una voluntat més de safareig que de cap altra cosa: els drames i les batalletes d’aquells qui no són com nosaltres ens agraden. Per comprovar-ho, només cal que mirem quins són els programes amb més audiència de la televisió (magazines heterogenis, premsa rosa, <i>reality shows</i>...)."
    },{
        "type" : "paragraph",
        "content" : "<i>Confinats</i> ha sabut plasmar aquesta inespecificitat en el llibre, convertint-lo en una obra de màrqueting perfecta. Podríem parlar, doncs, d’oportunisme editorial: sabem que, en aquell moment, qualsevol llibre que relatés experiències del confinament es vendria amb relativa facilitat. Aquesta situació editorial és perfectament equiparable al fenomen “post 1r. d’octubre”, amb tot de llibres –de dubtosa qualitat literària, en molts casos– que parlaven del dia del referèndum com un acte heroic. Poc temps després, vam poder observar el fenomen “presos polítics”: llibres i llibres escrits pels propis presos i exiliats o bé sobre ells. Només calia que miréssim els aparadors de les llibreries i, si hem tingut la sort de treballar en alguna, veure les comandes dels lectors, els paquets de les distribuïdores i els espais del magatzem. Jordi Quer afirma en un article que «encara no està escrita la gran novel·la del Procés» (QUER, 2020) i és que, en realitat, difícilment apareixerà un gruix important d’obres bones des de la immediatesa. En el present cas, però, el trasbals generalitzat del confinament ens va tornar sensibles respecte aquest i ens va generar una predisposició inconscient a parlar, llegir i compartir les experiències de cadascú. <i>Confinats</i> és una síntesi d’aquest trasbals. Potser a partir d’ara podrem començar a trobar grans obres sobre el confinament o sobre el Procés però dubto que aquests temes siguin alguna cosa més que un simple pretext i, abans, potser caldria tancar aquestes etapes per poder-les mirar amb perspectiva."
    },{
        "type" : "paragraph",
        "content" : "L’oportunisme editorial ja esmentat no es limita a l’àrea temàtica: hi ha diverses traces que ens ajuden a veure que és un llibre fet per vendre’s. Certament, el propi confinament és –era– una raó de pes per comprar el llibre, així com la pluralitat d’idees, experiències, camps... que es dibuixen al llibre però, per exemple, és necessari veure els autors dels escrits de <i>Confinats</i>. És cert que hi ha una sèrie de gent que és relativament anònima, que expliquen unes vivències planeres, de gent d’espais diversos, amb feines diverses... però també hi ha celebritats de l’esfera pública: al llibre, trobarem relats de, per exemple, en Jordi Puigneró, actual vicepresident de la Generalitat de Catalunya; el conegut actor Francesc Orella o, fins i tot, en Quim Torra, que era el president de la Generalitat en aquell moment i que, a <i>Confinats</i>, s’encarrega de cloure les 99 experiències, afegint el darrer relat íntim al llibre. En els actes de presentació del llibre, a més a més, s’afegien vídeos de persones que no en formaven part però que gaudien d’una bona reputació en un sector ampli de la societat, com podria ser en Carles Puigdemont."
    },{
        "type" : "paragraph",
        "content" : "En aquesta mateixa línia, hi trobem un pròleg d’en Xavier Bosch, un autor que, publicant amb els grans grups editorials, aconsegueix un nombre de vendes ben elevat amb cada llibre. Sorprenentment i en contra del que passa sovint, l’autor del pròleg no s’anuncia a la portada del llibre però hem de tenir en compte que la seva tasca és fer-lo visible i, per tant, ja es faran les maniobres necessàries perquè sigui així. Comparativament, aquest tipus d’aparicions doten el llibre d’un tarannà literari superior o, si més no, d’un llenguatge més literari. Això, que sembla un guany qualitatiu destacable, no hauria de ser pas una prioritat: ell llibre no és una obra literària, ni tan sols un llibre que necessiti ineludiblement una mínima qualitat lingüística. Des d’un punt de vista teòric, les narracions autobiogràfiques de persones que no es dediquen a l’escriptura –com a mínim professionalment– no impliquen un relat literari impecable; això, fins i tot, pot ser un tret diferenciador de l’obra. En aquest sentit, cercar la figura d’escriptors, encara que redactin el pròleg i, per tant, quedin fora de l’apartat de les experiències, és una maniobra que cerca una bona difusió del llibre. A <i>Confinats</i>, el pròleg es caracteritzarà per un llenguatge més literari que el que trobarem a la resta del llibre, però que no deixa de ser un llenguatge literari per a tots els públics. Si el pròleg hagués estat, per exemple, d’Antònia Vicens, no hagués estat pas un reclam publicitari tan ampli: els llibres d’Antònia Vicens no són per a tothom. En certa manera, s’acaben barrejant dues dimensions que no acostumen a anar plegades: una de popular, <i>amateur</i> i, fins i tot, amb un punt espontani; i una altra de professional, encara que no cerqui uns lectors amb un bagatge literari ampli. Aquestes dimensions interferiran entre sí, elevant culturalment l’esfera popular i deixant els personatges públics a peu de carrer, com persones corrents."
    },{
        "type" : "paragraph",
        "content" : "Fixem-nos que les personalitats conegudes que apareixen a <i>Confinats</i> tenen un <i>target</i> comú; ajuden a configurar el tipus de comprador –que no lector, sinó comprador– del llibre. Tots ells són la cara visible d’un sector culte, prestigiós i amb trets catalanistes: com a mínim pel que fa a la defensa –cara al públic, si més no– de la llengua i de la cultura catalanes. És fàcil, doncs, que el llibre gaudeixi d’una bona propaganda entre els sectors catalanistes. Cal tenir present que l’autor, Josep Maria Vallès, ja compta amb diversos contactes en aquest ambient i que, per tant, la difusió del llibre estava assegurada. L’autor ja era regidor a l’Ajuntament de Sant Cugat del Vallès per Junts per Sant Cugat, una llista teòricament transversal però que compta amb uns sectors importants de la dreta política catalana i amb el suport de grans empresaris de tall catalanista. És per aquest motiu que, per exemple, en Carles Puigdemont enregistra un vídeo per passar-lo durant les presentacions de <i>Confinats</i> i no ho fa per a cap dels moltíssims altres llibres sobre el confinament que es van publicar: aquest llibre té un factor extra. La resta de personalitats conegudes que apareixen al llibre tampoc no són pròpies d’un projecte d’una persona qualsevol que va començar a explicar com li anava el confinament en un blog, sinó d’una persona que s’ha pogut permetre moure’s molt activament pels sectors polítics i culturals del país. Així, a banda de vehicular un discurs social –minso, molt minso–, es llença un missatge polític que poc té a veure amb el confinament. M’explico: evidentment que hi ha una relació amb el confinament, al llibre hi ha 100 experiències diferents; però s’aprofita per situar la classe benestant al costat de les classes més populars, humanitzant unes persones que es presenten com a patidores –i no ho dubto pas! –, però que de ben segur que no han passat el confinament en un pis de 40m² sense un trist balconet. La pandèmia ha estat transversal i el virus no ha distingit qui infectava segons la renda familiar, però suposo que és més fàcil quedar-te a casa si tens jardí i piscina. En tot plegat rau la força política: han trobat actituds i «pràcticas simbólicas que engendran identidades que integran al grupo.» (BLANCO RIVERO, 2020: 62-63)"
    },{
        "type" : "paragraph",
        "content" : "Fora d’aquest <i>target</i> que, directament o indirecta, sabrà de l’existència del llibre des del principi, la difusió a les llibreries no és complicada. Només cal mirar-ne la portada: en primer lloc, el títol, ben gros, ja apel·la a les nostres emocions. El subtítol és força explicatiu i serà fàcil que ens convidi a remenar algunes pàgines. El dibuix, obra de Paco Minuesa, va en sintonia amb l’estètica del confinament, on tot era felicitat i esperança representada a través de, per exemple, un arc de Sant Martí. En aquest cas, a la coberta es tracen les línies d’una casa amb un cor vermell que l’omple sencera, evocant el caliu familiar i l’estima dels qui tenim a casa. Per acabar, al capdavall de la coberta hi ha una anotació que diu «A benefici de la Fundació de la Marató de TV3 (Investigació Covid-19)». És fàcil pensar que col·labores fermament amb la Marató comprant el llibre però, com hem explicat, el que s’hi destina és la part de l’autor, que deu rondar el 10% del preu del llibre. És només l’autor qui renuncia als beneficis i els dona a la Marató; l’editorial no renuncia pas als guanys. Viena Edicions publica un llibre solidari però, molt segurament, mantindrà els percentatges de beneficis establerts. En certa manera, potser és perquè en Josep Maria Vallès es pot permetre no guanyar res amb un llibre i, en canvi, Viena Edicions necessita un petit <i>best seller</i> per sobreviure com a editorial. En qualsevol cas, però, Viena s’emporta una imatge positiva que no ha pagat. La distribuïdora, per exemple, tampoc renuncia als guanys però no surt ni esmentada al llibre."
    },{
        "type" : "paragraph",
        "content" : "No és estrany que Viena vulgui convertir les vendes en benefici. De fet, ja coneixem altres maniobres seves a la recerca de capital econòmic en el mateix període. Poc després, l’editorial publicava <i>La travessia més difícil</i>, un llibre autobiogràfic que narra l’ingrés de l’autor, Tatxo Benet, a l’Hospital Clínic de Barcelona per Covid-19. En aquest cas, els drets d’autor es donaven al programa “Jo em corono”, del mateix Hospital Clínic. En Tatxo Benet és una altra persona que es pot permetre no guanyar ni un cèntim amb el llibre i, a canvi, pot polir la seva imatge. Viena també surt beneficiada d’aquesta millora d’imatge però tampoc anuncia cap cessió econòmica. Uns mesos més tard, el Grup Enciclopèdia anunciava la compra de Viena Edicions, que esdevenia un altre segell del gran grup editorial i se sotmetia, encara més, a les lleis del mercat. És possible que, aquest darrer any, l’editorial hagi hagut de fer malabars econòmics per sobreviure i que per això no pogués renunciar als percentatges marcats per l’editorial. Ho fa pensar aquesta absorció gairebé immediata."
    },{
        "type" : "paragraph",
        "content" : "Tant en el cas de <i>Confinats</i> com en el de <i>La travessia més difícil</i>, es cerca llençar un discurs –en el fons polític– a través d’una pandèmia i d’un confinament que ens ha afectat a tots alhora. Cal tenir present que, malgrat que els autors també han viscut aquesta pandèmia, el confinament no els ha afectat igual. De fet, el confinament no ha afectat a ningú de la mateixa manera però sembla que es vulgui plantejar un discurs de fons amb un caire existencialista que, efectivament, equipari els confinaments i la malaltia d’un gruix social ampli. D’aquesta manera, s’aspira a pujar graons a l’esfera pública gràcies a una millora de la pròpia imatge: solidaritat, empatia i humanitat. El confinament i la renúncia als drets d’autor, doncs, els serveix per augmentar el propi capital simbòlic."
    },
    {
      "type": "biography",
      "biography": [
        "José Javier BLANCO RIVERO (03/2018): “Espacio público, esfera pública y opinión pública. Un estudio historiográfico”, dins <i>Boletín de la Académia Nacional de Historia</i>, Académia Nacional de Historia, Veneçuela.",
        "Valèria GAILLARD (20/04/2020): “Literatura confinada i el confinament en la literatura”, Diari Ara, Barcelona. Enllaç a <a href='https://www.ara.cat/cultura/confinament-literatura-font-inspiracio-temps_1_1164771.html'>https://www.ara.cat/cultura/confinament-literatura-font-inspiracio-temps_1_1164771.html</a>",
        "Jordi QUER (11/04/2020): “L’escriptor català al caire del confinament”, Núvol, Barcelona. Enllaç a <a href='https://www.nuvol.com/llibres/assaig/lescriptor-catala-al-caire-del-confinament-93383'>https://www.nuvol.com/llibres/assaig/lescriptor-catala-al-caire-del-confinament-93383</a>"
      ]
    }
  ]
}