{
  "title" : "Les pintures romàniques de Vila-Robau. La conjura dels dròpols",
  "url" : "les-pintures-romaniques-de-vila-robau-la-conjura-dels-dropols",
  "section" : "articles",
  "issue" : 12,
  "data" : "23/01/2022",
  "imageCard" : "jordiMestreVerges13-01",
  "author" : "Jordi Mestre i Vergés",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "jordiMestreVerges13-01"
      }, 
      {
          "type" : "paragraph",
          "content" : "Que les pintures del segle XII de Vila-Robau al municipi de Ventalló estan en un estat deplorable és indiscutible i que fins avui cap responsable d’arreglar aquest despropòsit ha fet res més que culpar als altres i seguir cobrant el seu sou tampoc és discutible. Ara, però, ha arribat el moment d’explicar aquest cas i com ha aconseguit tothom fer veure que era responsabilitat d’un altre, aconseguir així no fer absolutament res i que ningú els demani responsabilitats en la destrucció del patrimoni col·lectiu."
      }, 
      {
          "type" : "paragraph",
          "content" : "Tot i que varen intentar desfer-se’n a dia d’avui la titularitat de Sant Andreu de Vila-Robau és del bisbat de Girona (la majúscula quan la mereixin). Cap a finals el segle XX el bisbat va vendre’s la rectoria, EL CEMENTIRI i l’església a un particular. El notari, però, tot i que va inscriure el cementiri- fet de discutible legalitat- no va accedir a inscriure a nom d’aquest l’església. Per tant es pot dir que el bisbat en és el titular quasi sense voler. De fet l’església és dessacralitzada. Hi ha hagut animals, paller i ruïna i abandonament per part del teòrics propietaris."
      }, 
      {
          "type" : "paragraph",
          "content" : "El 2016 vàrem celebrar a Sant Miquel de Fluvià, que només és a 2 Km de Vila-Robau, el 950 aniversari de la consagració de l’església inaugurant una plaça dedicada a l’Abat Oliba, en aquella ocasió vaig prendre la paraula, amb el micro a la mà i davant del bisbe, el vicepresident de la Diputació de Girona i el poble vaig alertar del deplorable estat de les pintures de Vila-Robau."
      }, 
      {
          "type" : "paragraph",
          "content" : "Poc després vaig portar a Vila-Robau a l’encarregada d’obres del bisbat i l’arquitecte de la Diputació que varen coincidir en que calia fer alguna cosa i varen fer el de sempre. Res."
      }, 
      {
          "type" : "paragraph",
          "content" : "Amb l’anterior consistori vaig trucar a l’Ajuntament de Ventalló per informar del drama. Vaig ser engegat. Simplement varen dir-me que era del bisbat, com si no fos del municipi, del país i si m’estireu d’una peça important de la cultura d’Europa. Evidentment el municipi va fer el de sempre. Res."
      }, 
      {
          "type" : "paragraph",
          "content" : "Vaig canviar d’estratègia i vaig alertar a la premsa. El 2017 vaig explicar el drama al Diari de Girona i a la revista Hora Nova de Figueres. Què va passar?. Res."
      }, 
      {
          "type" : "paragraph",
          "content" : "Ja el 2020 vaig trobar un dia que havien tancat la porta i no vaig poder-hi entrar. Vaig anar a l’Ajuntament de Ventalló i vaig tenir la grata sorpresa que havia canviat el consistori i l’alcaldessa actual té un viu interès en restaurar el patrimoni més important del seu poble, així que he descobert que el maig de 2019 havien presentat una sol·licitud de subvenció a Patrimoni de la Generalitat que no els varen concedir i quan varen tornar-ho a intentar els varen dir que era el bisbat el que l’havia de demanar. El bisbat evidentment va fer el que millor sap fer. Res."
      }, 
      {
          "type" : "paragraph",
          "content" : "El CRBMC va fer una intervenció d’emergència per consolidar el més tràgic en espera de la restauració que encara no ha arribat."
      }, 
      {
          "type" : "paragraph",
          "content" : "Si tinguéssim un Govern i no una casa de nines ja haurien obligat al bisbat a actuar o a cedir la propietat d’una església que és seva sense voler. Si hem d’esperar que el bisbat faci alguna cosa per iniciativa pròpia serà quan les gallines criïn pel."
      }, 
      {
          "type" : "paragraph",
          "content" : "Junt amb l‘alcaldessa de Ventalló, però, no hem defallit i hem continuat insistint, de la seva part ja havia encarregat un pressupost per fer aquesta restauració de la que tothom passa la pilota als altres en una reedició en viu i directe del Castell de Kafka. Però si algú suposa que ens cansarà, més val que tingui sort. Fins ara només han aconseguit augmentar el cabreig que sentim i la pena per un país que ha de suportar aquests “responsables” que ocupen cadires que podrien ocupar gent menys ufana i menys superba i molt més operativa."
      }, 
      {
          "type" : "paragraph",
          "content" : "Nosaltres seguim, ara l’article publicat a Lletres Bàrbares n’ha generat un altre a La Mira que ha fet que hi hagi una marea d’indignació que porta a molta gent a solidaritzar-se i a molts mitjans a seguir-ho difonent amb lo qual esperem que per variar algú faci alguna cosa més que passar-se la pilota per aconseguir seguir sense fer res. Quan la pilota s’ha fet massa gran per poder seguir fent veure que no la veien dues responsables del CRBMC encara es felicitaven per la rapidesa de la seva resposta. Posem que només han trigat set o vuit anys, això és velocitat. Suposo que les ascendiran aviat a alts càrrecs de RENFE. També suposo que ningú creurà que doni per fet que tota aquesta gent es posi a fer la seva feina. ¡No vaig néixer ahir!. Quan estigui fet m’ho creuré."
      }, 
      {
          "type" : "paragraph",
          "content" : "Finalment la marea d’indignació ha fet que el Centre de Restauració de Béns Mobles reaccionés i en veu de la seva directora Àngels Solé han afirmat que faran una intervenció d’urgència però que “la pintura romànica no està en perill”. El que és segur és que les pintures que no cauran són les que ja han caigut."
      }, 
      {
          "type" : "paragraph",
          "content" : "El cas de Vila-Robau ens porta a mirar el present del patrimoni més important que tenim que és el romànic, sense oblidar els períodes anteriors."
      }, 
      {
          "type" : "paragraph",
          "content" : "Tot Catalunya té monuments romànics fins a l’extenuació i podem dir que hauríem de ser un gran museu."
      }, 
      {
          "type" : "paragraph",
          "content" : "Si volem visitar el que hauria de ser aquest gran museu, el primer que trobem és que no hi ha cap guia ni cap indicador i quan arribem a trobar aquests monuments inexorablement la porta serà tancada i ningú sabrà com es poden visitar. Amb molt escasses excepcions la visita a l’ajuntament ens confirmarà que ni saben que tenen aquest patrimoni, ni els interessa per res, ni tampoc pensen fer res per defensar-lo. Amb aquest interès només queda l’oblit."
      }, 
      {
          "type" : "paragraph",
          "content" : "Tenim una terra que té un romànic amb trets del tot originals però si no sabem ni on és, ni es pot visitar evidentment no ho sabrà mai ningú i s’ensorrarà i nosaltres amb ell."
      }, 
      {
          "type" : "paragraph",
          "content" : "He assistit a la meva vida a infinitat de reunions en les que he sentit a dir que el turisme s‘hauria de desestacionalitzar, portar-lo a tot el país i no només la costa  a aconseguir turisme de qualitat. La resposta és molt simple, no cal construir cap megacomplex, ni fer cap megadestrossa. Simple i pràcticament gratuït. OBRIM D’UNA VEGADA LA PORTA DEL ROMÀNIC. Però és cert que per fer això hi ha un problema. Caldria estimar el País."
      }
  ]
}