{
    "title" : "Holger-Madsen i la millor pel·lícula de la història",
    "url" : "holger-madsen-i-la-millor-pellicula-de-la-historia",
    "section" : "articles",
    "issue" : 33,
    "data" : "29/03/2024",
    "imageCard" : "salesas33-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas33-01",
            "content" : "Miralls de Holger-Madsen. A l’esquerra: Ulla Hell a <i>Gudernes yndling</i> (1920). A la dreta: Rita Sacchetto a <i>Mens Pesten raser</i> (1913). Ambdós films estan perduts."
        },
        {
            "type" : "paragraph",
            "content" : "A l’article sobre la Stumfilm.dk vaig prometre que parlaria del director Holger-Madsen (1878-1943) i de <i>Har jeg Ret til at tage mit eget Liv?</i> (1920), que vaig decidir, mig en broma mig no tant, que era la millor pel·lícula de la història. Comencem."
        },
        {
            "type" : "paragraph",
            "content" : "Al petit Holger, fill de rellotger, li atreia molt més l’actuació que reparar manetes. La seva gràcia innata el va dur del teatre d’aficionats al Rønne Theatre, el 1896, amb només 17 anys. Amb el temps va aprendre també a dirigir, però entre els companys d’ofici seria conegut, sobretot, per la seva obsessió per les màscares i les pròtesis que allargaven encara més la seva vasta nàpia. Per aquesta dèria va rebre el malnom “Maske-Madsen”."
        },
        {
            "type" : "paragraph",
            "content" : "El 1908, atret pel cinema, va entrar a la Nordisk. En veure-li aquell nas li van oferir el paper de Dr. Watson en un serial basat en Sherlock Holmes pensat per competir amb Victorin-Hippolyte Jasset, avui perdut i dirigit pel pioner Viggo Larsen. Per a Madsen allò era tan senzill i divertit com fer els Pastorets i de pas aprenia un ofici nou."
        },
        {
            "type" : "image",
            "name" : "salesas33-02",
            "content" : "Les composicions en profunditat i clarobscurs de Holger-Madsen. Fotogrames del film perdut  <i>I Livets Brænding</i> (1916)."
        },
        {
            "type" : "paragraph",
            "content" : "La seva col·laboració amb la Nordisk va ser un factor determinant del boom del cinema danès. Madsen va restar-hi fidel fins el 1920, tret d’un flirt, el 1912, amb la Biorama. Durant aquest període va interpretar secundaris, va escriure guions i va dirigir fins a 80 títols cada cop més únics. Tothom afirmava que era un geni amb canvis d’humor espaventosos. Asta Nielsen deia que estava boig. En part representava l’arquetip de l’artista romàntic vers August Blom, l’altre gran mestre danès, de caràcter més tranquil."
        },
        {
            "type" : "paragraph",
            "content" : "A la seva època d’esplendor (1913-1920) va assolir fama entre el públic i la crítica. Els seus films eren refinats i controvertits, amb un alt contingut moral. L’amo Ole Olsen estava content amb el seu home més pencaire: només el 1915 va dirigir 20 títols, entre obres mestres i casos on la qualitat se’n ressentia, com a <i>Lykken</i> (1918), estrenada tres anys després, quan l’actor principal, el divo Valdemar Psilander feia mesos que era mort."
        },
        {
            "type" : "paragraph",
            "content" : "Ningú pot dir quin és el millor director danès dels 10, entre altres coses perquè el “millor”, del que sigui, no existeix: si Olsen va escollir a Blom com a cap artístic de la casa seria per alguna cosa. Madsen és potser, però, l’estilista més fi, amb coreografies actorals i el treball de llum més delicats —ah! aquelles llars de foc amb focus amagats...— sense descurar els miralls com a recurs narratiu estrella del seu temps. <i>Sjaeletiven</i> (1916), sobre Svengali, el màgic que hipnotitza somnàmbuls per cometre crims, adaptat ja per Maurice Tourneur l’any anterior, resumeix l’estètica visual més òbvia de Madsen. Desborda la inventiva de les ombres —la del marc de la finestra, que cau just damunt dels ulls de la hipnotitzada, fent l’efecte d’una bena...—, la plàstica de les passes de Gunnar Tolnæs, un Nijinski amb peus de papallona, per no desvetllar la víctima, expressionisme pur quatre anys abans del cinematogràfic oficial, amb el Caligari de Robert Wiene."
        },
        {
            "type" : "image",
            "name" : "salesas33-03",
            "content" : "Les fonts de llum de Holger-Madsen: a dalt a l’esquerra <i>Manden, der sejrede</i> (1920), a baix a la dreta <i>Lydia</i> (1918). La resta d’imatges són de <i>Krigens Fjende</i> (1917). Tots els films estan perduts."
        },
        {
            "type" : "paragraph",
            "content" : "De fet, costa no trobar un gran director dels anys 10 a qui no se’l presenti com a “pioner en l’ús de la llum, les actuacions naturals, els moviments de càmera, els primers plans, les sobreimpressions...” i ell no seria una excepció, amb justícia —sobretot pel que fa a la il·luminació i la psicologia, un xic menys amb als moviments de càmera o el primer pla—, però si hi ha un tret que el fa únic és un misticisme que el du gairebé a inventar, sense voler, el cinema que pejorativament alguns anomenen “lent”, perquè ens entenguem."
        },
        {
            "type" : "paragraph",
            "content" : "Holger-Madsen no sempre va ser un director tan “profund”, però. Solia alternar drames amb comèdies, el terror psicològic —del qual n’era un mestre— o el western, com <i>Fra Fyrste til Knejpevært</i> (1913), sempre a la recerca de troballes memorables com la de la superlativa Betty Nansen mirant al buit, fregant-se la mà per “desinfectar-la” dels petons de l’amant que ha demostrat no merèixer el seu amor, a <i>Prinsesse Elena</i> (1913)."
        },
        {
            "type" : "paragraph",
            "content" : "Tot i que va rodar escenes espectaculars, amb molts extres i grans decorats, el seu fort era l’intimisme, la distància curta, convertint-se en un dels primers a explorar l’ànima a partir de detalls ínfims, aportant un ascetisme inèdit al cinema d’aquell primer estadi, anticipant els encerts de Dreyer —reconegut alumne i guionista eventual—, Bergman, Tarkovski i altres fars del cinema introspectiu. Recordem que ja hi havia directors sensibles, com Albert Capellani, que fugien de l’atansament obvi i havien après a furgar dins la psique humana a través d’aspectes laterals, d’aparença fútil, com petits canvis al decorat, un gest, un objecte... Costa trobar —en cap època—, però, un moment tan colpidor en el seu no-res poètic com l’arribada del mossèn al seu espartà estudi d’<i>Evangeliemandens Liv</i> (1915) on durant tres minuts veiem com contempla el tedi nocturn de la ciutat, els llums de neó, per la finestra; com para taula i hi disposa l’àpat frugal, amb un estoïcisme digne de la Jeanne Dielman d’Akerman, servit aquí amb contenció monàstica per Psilander."
        },
        {
            "type" : "image",
            "name" : "salesas33-04",
            "content" : "Fotogrames de <i>Det unge Blod</i> (1916), de Holger-Madsen, amb Ebba Thomsen i Carlo Wieth."
        },
        {
            "type" : "paragraph",
            "content" : "Holger-Madsen, com David W. Griffith, estava convençut que el cinema era el millor transmissor d’idees inventat i que era un pecat reduir-lo a una mera diversió. El danès tenia l’ambició messiànica d’emprar-lo per canviar el món. Com Griffith, tenia contradiccions fascinants. Sens dubte era conservador, però la seva consciència social, junt amb el seu  pacifisme, creava unes paradoxes ideològiques excitants. Així no dubtava a condemnar el socialisme a <i>Folkkets Vet</i> (1918), on mostra la diversa reacció de tres germans davant les injustícies laborals. Al foll comunisme del ferrer (Svend Kornbeck), que només du a la destrucció, s’hi encara el tipògraf (el gran Tolnæs), més racional, que advoca pel diàleg i, per fi, el mateix Madsen es reserva el paper més idiosincràtic, el del germà rellotger —que sospito retrata son pare i les seves opinions: jo si fos ell ho faria— convençut que el món és un rellotge que precisa un bon professional per reparar-lo."
        },
        {
            "type" : "paragraph",
            "content" : "Més endavant no mancaran mostres d’odi per les revolucions com tampoc utopies pacifistes on hi triomfa l’amor. En això és el director més <i>hippie</i> del seu temps. <i>Love and Peace</i>, germans! Ningú defensava la fraternitat mundial, amb una candidesa tan naïf, com ell. L’antibel·licisme pur de <i>Ned med Vaabnene!</i> (1915) o <i>Pax æterna</i> (1917), arribaria al deliri amb <i>Himmelskibet</i> (1918), obra pionera de la ciència ficció d’astronautes —amb permís de Méliès—, l’Odissea espacial de 1918 que, com la de Kubrick, encara polaritza la crítica, malgrat que a innovacions no la guanyava cap. Deu anys abans que Lang a <i>Der Frau im Mond</i> (1929), Madsen envia una nau —d’una estètica moderna que deixa enrere el <i>steampunk</i> del 1900— a Mart, on hi viuen uns marcians zen, vegans, abillats amb unes túniques dignes d’un aplec a Woodstoock 69 i que tenen el secret de la pau universal."
        },
        {
            "type" : "paragraph",
            "content" : "Una altra solució pacifista seria la religió purificadora. No en va, Madsen és el director més fervent practicant de cinema religiós, amb més protagonistes capellans. D’aquest subgènere destaquen l’esmentada <i>Evangeliemandens Liv</i> i <i>Mod Lyset</i> (1919)."
        },
        {
            "type" : "paragraph",
            "content" : "A <i>Evangeliemandens Liv</i>, un convicte per un crim comès en la seva etapa bohèmia troba la fe en una missa de la presó i després, quan surt, canvia el frac tabolaire per la sotana i es lliura a salvar ànimes a tort i a dret. <i>Mod Lyset</i> duu la catequesi més lluny, tot i que el personatge de l’atea —una sublim Asta Nielsen que tornava a casa després de l’exili alemany— mostrava una dignitat que provoca l’admiració fins i tot entre els missaires més entercs. La seva no-fe es manté ferma tant quan totes li ponen com quan el fat se li gira. La conversió, evidentment, s’acabarà produint, però el camí no serà fàcil. Sobra dir que el film anuncia el cant del cigne del domini danès i resulta un bellíssim exemple de la collita de 1919, any en el que el muntatge a la USA ja s’ha estandarditzat a tot el món."
        },
        {
            "type" : "paragraph",
            "content" : "No sorprèn, doncs, que mossèn Madsen, tot i rodar grans històries d’amor, eviti l’erotisme tipus Blom. La seva mirada humanista fa, però, que tracti els pecadors amb tendresa, sense el dit acusador i, molt menys, que convidi al linxament. Retrata les febleses humanes amb comprensió, lluny de la intransigència de Griffith. Deu de ser per això que em toca, tant a mi com a altres espectadors menys de missa. A mi tampoc m'agrada que em sermonegin, però si ho fan d’una manera tan artística, em deixo. Em guanya l’estètica, sóc així de tou. A Madsen, a més, li veig tan bona fe…, em desarmo i el deixo fer."
        },
        {
            "type" : "image",
            "name" : "salesas33-05",
            "content" : "Fotogrames de Westerns de Holger-Madsen: a dalt i a baix, a l’esquerra, <i>Janes gode Ven</i> (1920), film perdut. A baix a la dreta: <i>Fra Fyrste til Knejpevært</i> (1913)."
        },
        {
            "type" : "paragraph",
            "content" : "Pel que fa a films perduts, Holger-Madsen, per desgràcia, no se’n salva. Els dos més plorats són <i>Opiumsdrømmen</i> (1914), sobre l’addicció a l’opi, primer títol danès prohibit per la censura, i el thriller paranormal <i>Spiritisten</i> (1916). D’aquest se sap que la composició visual i els clarobscurs van impactar el nen Georges Remi en veure-la al Cinéma des Galeries de Brussel·les. Més tard, conegut ja com a Hergé, reconeixeria la influència en el seu Tintin, sobretot en les societats secretes com la de <i>Les Cigares du pharaon</i> (1932). Un altre hereu —aquest s’ho té molt callat, però no m’enganya— va ser el jove Fritz Lang. M’estranyaria que la seva sessió d’espiritisme, com es pot comparar a les imatges, no hagués inspirat certs moments del seu <i>Dr. Mabuse</i> (1922)."
        },
        {
            "type" : "paragraph",
            "content" : "Abans de començar a endinsar-nos en la millor pel·lícula de la història, però, cal esmentar Marius Clausen (1882-1954), el director de fotografia més fidel de Holger-Madsen, autèntic màgic de la llum que va fer realitat els somnis més agosarats del mestre."
        },
        {
            "type" : "title",
            "content" : "<i>Har jeg Ret til at tage mit eget Liv?</i> la millor pel·lícula de la història"
        },
        {
            "type" : "paragraph",
            "content" : "Endavant amb <i>Har jeg Ret til at tage mit eget Liv?</i> (1920), la que sobre la Bíblia —avui toca així— juro que és la millor pel·lícula de la història. Comencem pels defectes, però."
        },
        {
            "type" : "image",
            "name" : "salesas33-06",
            "content" : "Fotogrames del film perdut <i>Spiritisten</i> (1916), de Holger-Madsen, que va influir Hergé i, segurament, Fritz Lang i el seu <i>Dr. Mabusse Der Spieler</i> (1922)."
        },
        {
            "type" : "paragraph",
            "content" : "D’entrada és un pamflet beat sense aturador. Concedit, però recordem que alguns dels films que han canviat el cinema eren propaganda política pura i dura i més d’un era racista fins al moll de l’os. Per tant, no siguem tan llepafils i anem-nos-hi acostumant. Després hi ha moments amb massa rètols i massa llargs. Aquí sí. Què hauria guanyat amb Valdemar Psilander en lloc del tou d’Alf Blütecher? Segur, però Psilander feia tres anys que havia tingut la descortesia de morir. Alguna altra pega? Totes les que vulgueu: no hi ha cap gag, té menys ironia que un film de Nolan, no hi ha cap persecució, cap batalla ni cap número musical, no hi surt Scarlett Johansson ni cap Pokemon nou, és en blanc i negre i en 4:3. Per postres és muda i no és <i>Metropolis</i>, per poder dir “aquesta sí que m’agrada!” I malgrat tot, després de ja més de dos anys de sotmetre-la a interrogatori, continua sent la “meva” millor pel·lícula de la història. És més, tanta pega fa d’incentiu: us imagineu que una “millor pel·lícula de la història” fos perfecta? Seria un monstre contra-natura!"
        },
        {
            "type" : "paragraph",
            "content" : "A les pegues congènites s’hi afegeixen les pegues externes, que no són culpa del film, però que tampoc ajuden, tipus que costa trobar còpies amb els rètols traduïts —m’encanta, però, la fermesa dels danesos en la defensa de la llengua, per comparació a d’altres països més mesells, on demanen perdó a la mínima que un supremacista “internacional” protesta perquè no és en anglès—, amb mala imatge, mala música o sense. Ho té tot en contra. Ni la pròpia Stumfilm.dk sembla creure-hi gaire i no la promou. Quan la vaig descobrir tot eren inconvenients. I malgrat això, em vaig regirar com mai, plorant com un cadell de nyu. Per què? No m’hauria d’afectar el missatge ni les escenes similars a les que he vist en altres clàssics, ni els recursos que ja existien, ni els trucs de guió coneguts. Però aquí hi ha cor d'una manera que tota l’estona em fa l’efecte de veure-ho per primer cop."
        },
        {
            "type" : "paragraph",
            "content" : "Amb guió de Valdemar Andersen i el mateix Madsen, que es reserva el dr. Alidt, que interpreta amb una probòscide punxuda, <i>Har jeg Ret til at tage mit eget Liv?</i> és un conte moral en la línia del Mr. Scrooge de Dickens: el matrimoni format per Poul i Ketty —una enorme Lili Bech que com a mare ferida fa el paper de la seva vida, lluny dels seus rols amb més vici— i els seus tres fills formen una família feliç que es descompon a partir d’un error comès pel pare. El descens al món dels morts i la visita al dels vius, a través de sobreimpressions, fan que l’home prengui consciència dels efectes dels seus actes."
        },
       {
            "type" : "paragraph",
            "content" : "<i>Har jeg...?</i> es va estrenar amb tints de color que no es conserven. Això s’evidencia en alguna escena de nit, rodada de dia pensant tintar-la de blau fosc. Entendre aquestes pèrdues és una de les moltes claus bàsiques per jutjar el cinema d’aquell temps abans de dir bajanades. Si en un film mut en blanc i negre cru hi veiem una escena nocturna rodada a ple sol, segur que duia tints que l’enfosquien, fent-la creïble i ajudant l’atmosfera. Quan es conserva la guia de tints del director —les feien i els restauradors les empren—, els colors perduts costen poc de recrear digitalment, però no sempre hi ha referències."
        },
        {
            "type" : "paragraph",
            "content" : "L'ús dels objectes, com solia ser en el grans mestres de l’època, està carregat d’una significació gens casual. A l’escena que els petits se'n van a dormir hi ha un pla deliciós d’un gatet que passa revista a les joguines i sabatetes dels nens, disposades amb una precisió digna de Maurice Tourneur: l’ordre és la calma abans de la tempesta. Entenem la devoció de la petita pel seu pare quan veiem que dorm amb una foto seva, emmarcada, que la mare li posa sota el braç, en lloc de l’osset de peluix típic. Per l’insert de la mà materna tornant a posar el clau a un forat de la paret, donat de tant posar i treure, se’ns diu que la mare el penja i despenja cada nit. En un senzill pla de dos segons ens queda clara l’ambivalència latent entre la imatge i el paper real del pare dins la família: per una banda una fermesa aparent, representada per la foto que la filla aferra, i per una altra la feblesa real, representada per la precarietat de subjecció. La feblesa finalment irromp, abrupta, amb una eloqüent el·lipsi en el moment de la “mort” del pare: el seu rostre agònic se sobreimpressiona —per fosa lenta— i fuig —per tall sec— sobre la foto que cau just quan l’ànima se'n va, convertint-se en una baula més de la fatídica cadena de suïcidis."
        },
        {
            "type" : "paragraph",
            "content" : "Amb <i>Har jeg…</i> Madsen continua el seu festival de fonts lumíniques reals, però amb una restricció molt pensada. Ho reserva per quan la mare cus a màquina —el focus ve del llum de peu de la tauleta del costat—; el primer suïcidi, de l’amic al parc —filmat des de diversos angles, amb el feix de llum del fanal del carrer sobre el banc—, primer ús de clarobscurs forts al film. Aquest efecte —que molts titllen anacrònicament d’“expressionista”— no l’usa a <i>tutti pleni</i> sinó que va agafant presència a mesura que la inexorable xarxa del destí es va estenent damunt del pare. A poc a poc tot s’enfosqueix, amb els focus més concentrats, a mesura que la vida dels personatges es torna també més fosca i arriba al seu zènit a l’escena del robatori, però es torna llum a l’escena de la presó, just en la que qualsevol altre director més vulgar hauria jugat amb les ombres. Malgrat el munt d’idees visuals, Madsen no en força la imposició. Tot passa quan toca, l’acció respira, però ell va teixint la tela d’aranya amb fil invisible, com un mar de fons."
        },
        {
            "type" : "paragraph",
            "content" : "La llum de les llars, del qual ell n’era un dels màxims usuaris, l’abandona, però. N’apareixen, de llars, però amb el foc apagat, com si Madsen s’hagués cansat del truc, per superat. Des de <i>Mod Lyset</i> sembla reduir els efectismes al mínim. Encara empra els miralls com a narrador actiu, tan ben utilitzat pels mestres de l'època del <i>tableau</i> (1910-1913) —en els quals l’incloc a ell mateix—, però es nota que hi ha perdut part d’interès. Al cas, resulta una sorpresa agradable veure que Todd Haynes s’ha esforçat a recuperar la significació de llargs plans fixos, on els miralls reemplacen el muntatge griffitià, en escenes clau de la seva <i>May December</i> (2023)."
        },
        {
            "type" : "paragraph",
            "content" : "Queda clar, doncs, que els miralls van de baixa i fins i tot en surt un com a mera decoració: no matar tot el que és gras també és de savis. Però l’ús expressiu d’objectes reflectors, com les ulleres, els monocles, les copes de plata... persisteix i tots van avisant d’estats de puresa, vici o alarma, com mirallets que envien senyals de llum, en codi Morse, des del cim d’un turó. De tots ells, el més explícit és el de la llampada en la foscor —memorable tot i només durar tres fotogrames— que rep el punyal de l’assassí just abans del seu ús fatal. Aquest reflex escalfa el suspens a un nivell que envejaria el mateix Hitchcock: no en va, la versió muda de la seva <i>Blackmail</i> (1929) té un moment idèntic."
        },
        {
            "type" : "image",
            "name" : "salesas33-07",
            "content" : "Fotogrames de <i>Har jeg Ret til at tage mit eget Liv?</i> (1920), la “millor pel·lícula de la història” de l’article, amb Lili Bech i Alf Blütecher."
        },
        {
            "type" : "paragraph",
            "content" : "La utilització dels primers plans augmenta —amb algun titubeig primitiu, entendridor—, per afegir tensió, però trobem més creativa la puntual divisió de la pantalla en conceptes diversos, de vegades en un mateix espai, d’altres de manera simbòlica, com quan la mare, vestida de gala, apareix per fosa encadenada a la cortina de l’esquerra del quadre, en la imaginació del pare, assegut a la butaca de la dreta. El seu ús recorda el millor cinema de deu anys enrere, com l’escena del camerino de l’anònim <i>The Greater Call</i> (1910)."
        },
        {
            "type" : "paragraph",
            "content" : "Les entrades i sortides dels actors mai no són gratuïtes i és notable el treball de disposicions en profunditat, que marca jerarquies i tensions internes. En aquest sentit m’agrada el lleuger però significatiu petit ensurt que té el pare, absort en els seus neguits, aturat davant del replà de casa, quan el llum de l’escala s’apaga, just quan el seu amic desapareix per la part baixa del quadre, baixant les escales, com si fos un avís del descens —metafòric i literal— a l’infern que l’espera. Com aquí, no hi ha cap col·locació actoral sense càrrega simbòlica, que anunciï el destí dels diversos subjectes. Destaquen les imatges-eco, com les dues vegades que al film veiem la mare mirant amunt, cap a dues finestres diferents, situades a la part alta esquerra de la imatge: la primera a la cuina de casa seva, en un sostre inclinat, quan es dirigeix a Déu, angoixada, i més tard a la colpidora escena de la presó, ja desesperada, per la finestreta barrada per la qual mira el cadafal."
        },
        {
            "type" : "paragraph",
            "content" : "La combinació d’aquestes disposicions dels actors i els canvis de la il·luminació es mostren congruents en el més mínim detall, com per exemple amb la màquina de cosir: mentre la mare cosia ella i màquina sempre rebien el feix lateral del llum de peu. Més tard, a l’escena que mostra la mare, la filla petita i el fill discutint sobre la situació familiar, el llum canvia, però. Filla i mare seuen a dreta i esquerra, il·luminades pel llum del sostre, mentre el dropo del fill seu al fons, de cara a nosaltres, enmig de les dues dones, just on sa mare sol cosir, fumant una pipa i desinteressat per la conversa. El llumet d’abans ara és apagat i tant el fill com la màquina resten en la penombra, formant un conjunt enfosquit que fa palesa la grisa existència que atrapa aquell pobre inútil."
        },
        {
            "type" : "paragraph",
            "content" : "Madsen privilegia la càmera a l'alçada dels ulls —com defensava Howard Hawks —, amb l’horitzó situat al terç superior del quadre: queda enrere la convenció dels angles baixos, a ras de cintura, típica dels anys 1911-1913. Mirar els ulls dels personatges al seu nivell genera empatia i aporta un naturalisme que contrasta amb els moments de terror pur."
        },
        {
            "type" : "image",
            "name" : "salesas33-08",
            "content" : "Fotograma de <i>Hvem er Gentlemantyven?</i> (1914), film perdut de Holger Madsen."
        },
        {
            "type" : "paragraph",
            "content" : "És just en l’apartat del terror que aquest i altres films de Madsen empren moltes eines que esdevindrien norma aviat i, sobretot, s'avança un any a un títol germà: la molt més estudiada <i>Körkarlen</i> (1921), de Victor Sjöström, i en certs punts manté una modernitat que aquesta no té. Ambdues segueixen la tradició del Nadal dickensià —mare de mites com <i>It’s a Wonderful Life</i> (1946), de Frank Capra—, on assistim a una redempció miraculosa. L’afinitat estètica i de trama dels dos films muts és evident. Tot i que la de Sjöström és una obra mestra irrefutable, amb un acabat de producció superior, m’estranyaria que el suec no hagués vist la del seu col·lega. És just sospitar també, però, que el viatge al Més Enllà de <i>The Blue Bird</i> (1918), de Maurice Tourneur i la morbidesa de Yevgeni Bauer —el rus era popular a Dinamarca— podrien haver influït Madsen, sobretot en les fantasmals escenes del Purgatori, amb les ànimes en pena cobertes per vaporosos vels, arrossegant els peus, o en l’entretela de l’home entre la vida i la mort i la seva angoixa de l'espectral —amb un àgil ús de flashbacks— davant l’inexorable ensorrament de la seva família sense aixopluc. Per cert, amb el pas dels anys els petits es fan grans i els grans envelleixen, menys el mort —com és natural— i el personatge que fa Holger-Madsen està igual, per anys que passin: quina coqueteria, l’amo del tros!"
        },
        {
            "type" : "paragraph",
            "content" : "A la part final Madsen puja al màxim el to del patetisme, seguint l'enfonsament de la mare, equivalent al del conte de la venedora de llumins. La neu, la solitud, les llàgrimes glaçades, la indiferència del món... —aquí hi ha l’únic i breu tràveling—, però a diferència de la venedora del conte, a la mare li esclata la fúria de la venjança i ho devasta tot."
        },
        {
            "type" : "title",
            "content" : "Alemanya, retorn a casa i punt i final"
        },
        {
            "type" : "paragraph",
            "content" : "L’enfonsament de la indústria danesa i l’inici de l’era Sandberg va escampar els directors danesos per tot el món. Madsen va anar a Alemanya, que just es confirmava com una potència mundial del cinema. Allà, en mig de tant de talent, la seva carrera es va diluir i el rastre dels seus films germànics costa de seguir. Amb tot se sap que va tenir més èxit que la resta de compatriotes —ell va descobrir l’esplèndida Elisabeth Bergner—, que va tornar al teatre i, finalment, també al seu país, ja a finals de la dècada. Com tants cineastes danesos de la seva generació va morir en plena guerra i la seva biografia ha quedat al calaix dels temes congelats, pendents d’estudi."
        },
        {
            "type" : "paragraph",
            "content" : "El vídeo d’avui, malgrat que el director ja sortia al muntatge del mes anterior, recull moments d’alguns dels seus films. És potser el més llarg que he fet i entra en la categoria dels hipnòtics i “lents”. Volia que fos una petita experiència immersiva, fantasmal, i per a això penso que no hi ha res més adient que acompanyar-lo d’un fragment d’<i>Omblin</i> (1998), de la subtil experimentadora Io Casino, gravat amb un sol baix, en directe, com un himne a les bromes de l’infinit. Herr Holger-Madsen s’ho val."
        },
        {
            "type" : "paragraph",
            "content" : "I, com diria Groucho Marx dels seus principis —que tampoc queda clar que ho digués ell—, aquesta és la “millor pel·lícula de la història” i si no us agrada en tinc d’altres."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/0QIFkpqNpb4'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge d’escenes de títols de Holger-Madsen: 1- <i>Pax æterna</i> (1917)</br>2- <i>Sjaeletyven</i> (1916)</br>3- <i>Mod Lyset</i> (1919)</br>4- <i>Himmelskibet</i> (1918)</br>5- <i>Evangeliemandens Liv</i> (1915)</br>6- <i>Manden uden Fremtid</i> (1916)</br>7- <i>Har jeg Ret til at tage mit eget Liv?</i> (1920).</br>Música: <i>Omblin</i> (1998), d’Io Casino."
        }
    ]
}