{
    "title" : "El clàssic i el pipiolo",
    "url" : "el-classic-i-el-pipiolo",
    "section" : "articles",
    "issue" : 33,
    "data" : "29/03/2024",
    "imageCard" : "mestre33-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre33-01"
        },
        {
            "type" : "paragraph",
            "content" : "A en Francesc Català-Roca el vaig veure molt poques vegades. Jo era 31 anys més jove i ell un clàssic reconegut abastament. Inclús el reconeixia aquell pipiolo irreverent que era jo."
        },
        {
            "type" : "paragraph",
            "content" : "El vaig trobar algunes vegades quan tots dos fèiem encàrrecs d’ampliacions a Sabaté, on presidia la gran taula dels encàrrecs i els muntatges una foto de Joan Miró feta per en Català-Roca. Jo molt impressionat per coincidir amb el gran clàssic. Ell no va saber mai qui era aquell pipiolo de l’altra banda de la taula.  També vaig assistir a una conferència on ens va comminar a fer les fotos a sang, grosses, sense peus de foto,... de manera abraonada i abrupta, fins el punt que en Carles Fontserè, que també hi assistia, va etzibar-li: “mira, Francesc, tu i jo som amics de fa molts anys, però si fessis les fotos igual com parles hauríem renyit fa molt de temps”."
        },
        {
            "type" : "paragraph",
            "content" : "Jo vaig seguir aprenent. Quan ja tenia trenta cinc anys i era el responsable de fotografia d’un diari de Barcelona vaig anar, com tantes vegades, al Parlament per cobrir una sessió plenària i allà el teníem. Veient-ho tot i sense mirar a ningú. Si li calia tenir algun tracte amb algú procurava no donar-li ganes de tenir-ne dos."
        },
        {
            "type" : "paragraph",
            "content" : "Al Parlament hi ha zones permeses i zones prohibides, on suposeu que era ell?"
        },
        {
            "type" : "paragraph",
            "content" : "Al darrera del President del Parlament, on havia muntat un trespeus altíssim amb una gran cambra de 9x12. Ni a mi ni a tots els altres elegits que fèiem les fotos dels diaris que miraven milions de persones ens ho permetien. Cap de nosaltres, simples pipiolos, va discutir ni per un moment que ell fos allà. De fet, la seva presència ens honorava, encara que ell ni es molestés a saludar. No passa cada dia que et trobis amb un clàssic, encara que la teva vida i la teva voluntat et porti a trobar-te amb la història cada dia. Com ens passava a tots els altres."
        },
        {
            "type" : "paragraph",
            "content" : "Els clàssics són complexos, fascinants, d’una riquesa tal que els fa impossibles d’explicar completament. És del tot segur que la seva obra va més lluny que el seu ésser i les seves explicacions d’ells mateixos. Connecten amb el primordial i per tant amb l’essència de tots nosaltres. D’altra banda, viuen en un límit, assumeixen, trenquen i obren al mateix temps. No hi ha res més absurd, nul i avorrit que algú que es defineixi com a clàssic, com no hi ha res més viu, sucós i fascinant que l’obra d’un clàssic."
        },
        {
            "type" : "paragraph",
            "content" : "Per ser un clàssic és impossible ser “clàssic”, per ser un clàssic cal ser un gran renovador amb tot el passat convertit en el combustible que t’ha de llençar al futur. No renegar de res més que dels absurds seguidismes en que s’encaparren els que volen anomenar-se “clàssics” per camuflar que són simples imitadors sense imaginació ni recursos creatius."
        },
        {
            "type" : "paragraph",
            "content" : "Les fotografies d’en Català-Roca que jo coneixia eren complexes, completes, subtils, suggerents, directes, narratives i impactants o líriques. En canvi, ell va fer-me una mica la sensació d’un lluitador de sumo de pesos moderats. Profundament terraqui, inesperadament intransigent i molt caparrut. Possiblement per comprendre en Català-Roca i la seva obra sigui imprescindible veure que aquesta aparent contradicció és simplement una paradoxa. En ell s’integren els contraris amb una naturalitat sorprenent i aquesta síntesi el fa directament genial."
        },
        {
            "type" : "paragraph",
            "content" : "L’ofici que demostra en Català Roca l’aprèn en primera instància del seu pare en un temps en que s’utilitzaven equips molt pesants, lents i poc àgils, però que ja anaven disminuint i, per tant, la fotografia s’anava fent més dinàmica. Ell agafa la formalitat i el sentit de la construcció dels seus ancestres i hi afegeix el dinamisme, que no és gens fàcil amb equips com els que usava ell."
        },
        {
            "type" : "paragraph",
            "content" : "Quan s’explica dient que “quan el fotògraf veu aquella “cosa” que l’impressiona, només ha d’obrir el forat de la càmera; la impressió entra dins, es queda enganxada a la làmina sensible i… es converteix en una foto”. Bravo, però..."
        },
        {
            "type" : "paragraph",
            "content" : "Francament, tinc preguntes. Com és que tots els pintors del Grup Taüll que fotografia en diferents llocs del MNAC tenen un posat més o menys idèntic a totes les fotos i que recorden tant als apòstols de les pintures romàniques que tenen al darrere? El dit d’en Jean Cocteau al costat d’una figura romànica en idèntica postura és casual? En Miró tenia tot el terra de l’estudi ple de quadres que impedien passar? La família Artigas tenia el costum de sortir, ara sí ara no, a la finestra tots de cop? La petita florista tenia per costum treure el cap sota les flors?"
        },
        {
            "type" : "paragraph",
            "content" : "Encara que sempre es fa l’espontani, i de vegades ho és, també prepara, construeix i fabrica les imatges. Sense, per això, impedir que l’atzar intervingui i que alteri de manera determinant el que té mig construit."
        },
        {
            "type" : "paragraph",
            "content" : "Arribat a aquest punt he de confessar que jo mateix sóc paradoxal quan no decididament contradictori. M’explicaré. Sempre es compara en Català-Roca amb en Cartier Bresson. Sabíem que en Cartier Bresson era algú que sortia com d’amagat per Paris (o on fora) amb 50 rodets de pel·lícula a veure si aquell dia estava inspirat. En Català-Roca deia que necessitava 50 rodets per fer una feina i n’usava 15 per la feina i la resta pel que ell creia que s’havia de fer i que no tenia clar a qui ho vendria."
        },
        {
            "type" : "paragraph",
            "content" : "Els habitants del meu barri de Pipiolàndia mai no ens poguèrem permetre el dispendi d’en Cartier Bresson, però distréiem rodets amb la facilitat del Lazarillo de Tormes. Pel que fa a la manera de fer discreta i poc muntada érem més de la banda del francès. Però el que ens va influir de veritat va ser en Català Roca, encara que ens feia mal reconèixer que no havíem inventat el món. Ara, quan sentim als saberuts sembla que tots teníem una informació que ara sí que tenim. Però poc ens podia influir el que llavors ignoràvem. Per contra, en Català-Roca era allà i era visible, comprensible (o no) però era impossible ignorar-lo."
        },
        {
            "type" : "paragraph",
            "content" : "Com deia en Vicent Andrés Estellés, no coneixíem el Petrarca, ni les Estances de Riba, ni les Rimes de Bécquer, però “el nostre és un amor brusc i salvatge i tenim l’enyorança amarga de la terra”. Difícil d’aplicar a en Cartier Bresson, però que surt per totes les esquerdes d’en Català-Roca. Com a l’Estellés, ja ens hauria agradat de ser capaços d’un amor educat, d’una passió continguda, però “què voleu que hi faça”, la terra és com és i és molt difícil ser universal sense ser ultralocal. Ultralocal fins al punt de la comprensió profunda d’un mateix. Que com tots sabem, no hi ha res més complex de conèixer, ni més imprescindible. Fins al punt que probablement sigui l’únic viatge."
        },
        {
            "type" : "paragraph",
            "content" : "Entenc com en Català-Roca que la fotografia s’assembla molt més a l’escriptura que a la pintura i també estic d’acord en que encara patim el pecat original d’haver deixat sense feina als pintors de retrats en miniatura a mitjans del segle XIX, encara que si excloem els primers procediments que donaven peces úniques com el daguerreotip o l’ambrotip, la història de la fotografia és la de la reproductibilitat, com la de la impremta. També el discurs, tant si és líric com narratiu, és similar a la narrativa literària."
        },
        {
            "type" : "paragraph",
            "content" : "El nostre clàssic considera el blanc i negre com una imperfecció que simplement s’ha de superar amb el color. De fet, prefereix la denominació “acromàtic” que “blanc i negre”. En canvi, la denominació “color” no sembla que el molesti ni proposa la denominació “cromàtic”, que de fet seria coherent com a oposat d’“acromàtic”. Sigui com sigui, ens explica que ell no es pot plantejar de fer al mateix temps fotos en BiN i en color, ja que els conceptes són diferents. Fins al punt que quan li encarreguen un reportatge sobre el Camino de Santiago, fa dues vegades el viatge, una en BiN i l’altra en color. De fet, a partir d’un determinat moment abandona completament la fotografia en BiN."
        },
        {
            "type" : "paragraph",
            "content" : "La veritat és que aquella impressió d’imprescindible, essencial i definitiva que sentia jo davant de les seves fotos en BiN es matisa quan treballa en color i per tant em resulta més diluïda i menys singular. Evidentment, és un gran fotògraf, però així com en BiN el trobo únic, en color m’agrada com m’agraden d’altres."
        },
        {
            "type" : "paragraph",
            "content" : "He tingut l'oportunitat de revisar i restaurar una petita part del seu fons i he fet un viatge fascinant."
        },
        {
            "type" : "paragraph",
            "content" : "Tendim a explicar l’evolució de la fotografia com si hi hagués salts bruscos i que les tècniques es substitueixen les unes a les altres de manera abrupta. També els gèneres fotogràfics semblen separats quan ens els expliquen. En realitat les superposicions són contínues i les substitucions són poc corrents i mai no són abruptes."
        },
        {
            "type" : "paragraph",
            "content" : "M’explicaré:"
        },
        {
            "type" : "paragraph",
            "content" : "La daguerreotípia és el meravellós inici de tots els procediments fotogràfics i també el pecat original. Gran trasbals, inici d’uns temps nous, peces úniques, gran qualitat, sobre plata, joies, un procediment manifestament lent, complex i car. Les característiques del procediment condicionen les imatges. Es necessita una formació important. Les fotos no només requereixen del trípode per evitar que la càmera es mogui. El procediment és tant lent que també hi ha ginys agafadors  per tal de mantenir quietes les persones."
        },
        {
            "type" : "paragraph",
            "content" : "Sembla lògic que des d’aquest principi es busqui la facilitat d’ús, augmentar la sensibilitat i també fer disminuir el preu desmesurat. Les evolucions en aquests sentits varen ser contínues i quasi immediates fins avui. Quan una evolució es torna majoritària, el procés antic es torna minoritari però queda com a substrat."
        },
        {
            "type" : "paragraph",
            "content" : "En Català-Roca porta el substrat que li aporta l’ofici que aprèn a casa. Sap preparar productes de laboratori, sap revelar, té experiència en fotografia de galeria, sap treballar com es feia a finals del segle XIX. Aquest substrat li aporta el gust per la qualitat “intrínseca” que tenen les seves fotografies. Sempre que pot prefereix els formats grans als formats petits. En Centelles, sense anar més lluny, era més gran que ell i usava de preferència la Leica de pas universal, que té la virtut de ser molt discreta i manejable, però en tenir el negatiu petit suporta pitjor les ampliacions importants. La linealitat amb què a vegades parlem de la tècnica és com a molt una aproximació."
        },
        {
            "type" : "paragraph",
            "content" : "En realitat els temps i les tècniques coexisteixen, encara ara es fan fotos en blanc i negre, amb trípodes, amb pel·lícules de plata,... encara que la gran majoria de les fotos, ara mateix, es fan en color, amb el mòbil i no s’imprimeixen mai."
        },
        {
            "type" : "paragraph",
            "content" : "A part de l’ofici après a casa, en Català-Roca sent fascinació pels moviments pictòrics moderns i també per en Man Ray. Tot i això, en Man Ray entén la fotografia com una realitat molt més propera a la pintura que a la literatura, que ja hem vist que era el cas d’en Català-Roca."
        },
        {
            "type" : "paragraph",
            "content" : "De la tradició apresa a casa li fa molta nosa l’anquilosament. Necessita agilitat, moviment, sentir el temps. Curiosament, no agafa equips molt àgils, era àgil amb equips pesants i durs. La clau és a l’anticipació, veu el món com un tauler d’escacs, sap tots els moviments que poden passar i això li dóna l’anticipació i la clau. Sempre és al lloc precís en el moment adequat. Això s’entrena, però també és un do. Per a dir alguna cosa primer cal saber què vols dir. Evidentment, la fotografia que interessa en Català-Roca és la que s’explica. La manera en què la fotografia s’explica (si és que s’explica) és molt particular però comprensible."
        },
        {
            "type" : "paragraph",
            "content" : "El moment crucial de tota fotografia és quan es dispara l’obturador. Si ens hi fixem és molt similar al moment en què es dispara una fletxa. Ens poden facilitar la comprensió els arquers zen. Sense un gran domini de la tècnica i un aprofundiment en un mateix no hi ha res a fer, per tant és per aquí per on cal començar. Quan un ha arribat al nivell requerit, l’eina, el món i un mateix presenten escassa diferència. La mà ha de disparar-se sola en el moment en què es produeix l’harmonia, és clar, a condició de ser un mestre, i es dispara tontament quan no ho ets. Aquest no pot ser mai el moment de l’anàlisi. L’anàlisi ha de ser posterior i ha d’ajudar a que la mà sigui encara més autònoma del racional i el racional ha de servir per a alliberar la mà."
        },
        {
            "type" : "paragraph",
            "content" : "En Català-Roca treballa per encàrrec i dins d’aquests encàrrecs fa fotos de quadres per a catàlegs, que és un tipus d’encàrrec molt rígid on es fan fotos purament d’ofici, funcionals, amb poca capacitat de variació. Altres vegades li encarreguen temes que són molt més opinables, com poden ser llibres sobre llocs o temes concrets, en els que, al costat d’algunes fotos més o menys obligades, tenia una gran llibertat. Les fotos d’ofici les fan bastant semblants tots els professionals correctes, és a les més personals on es troben les diferències i és on es troben les diferències d’estil. En el cas d’en Català-Roca la seva opció pels negatius grans fa que prioritzi la qualitat intrínseca a l’agilitat de funcionament i a la discreció. Ell interacciona amb el seu entorn amb tota tranquil·litat i naturalitat, afrontant els temes de manera directa i precisa. Si cal apartar el que fa nosa es treu, com si cal posar tots els quadres d’en Miró al terra de l’estudi, doncs simplement s’hi posen. Altres autors han buscat la interacció mínima amb l’entorn amagant-se, disfressant-se per intentar passar desapercebuts, no és el cas que ens ocupa, deixa’t de punyetes, s’arriba, es comprèn i es fa el que calgui. Amb una rotunditat evident, i si cal ensenyar el moviment, doncs la foto es fa moguda, sovint es busca la part que explica el tot. Com el card que acostumava a ser a totes les portes explica les cases pairals. També té una estranya fascinació pels reflexos a l’aigua, que usa girats del revés i que són sovint discutibles. El que comprèn d’una manera clara i sap expressar d’una manera impressionant son els contraris o complementaris posats en relació per donar un missatge únic i dialogat, com en el guàrdia a cavall amb anunci de nadó, símbol de la Falange amb nens de poble, angelet amb sabates rotundes i paraigua, nena descalça amb nina i xemeneies al fons, o tantes altres."
        },
        {
            "type" : "paragraph",
            "content" : "Li agrada molt poc il·luminar, creu que s’ha d’aprofitar la llum que hi ha. De fet, quan les llums són suaus i poc contrastades tothom sap fer-les servir. El problema es planteja a migdia, quan les llums són verticals i dures i les ombres contundents. Ell, com sempre, va directe. Si la llum és dura, simplement ho remarca encara més. La manera és deixar els blancs cremats, pelats sense manies i composar la foto partint de les zones fosques, els blancs només parlen del foc que cau del cel. Els fets i els humans els expliquen les ombres."
        }
    ]
}