{
    "title" : "La mort de l’autor. Conseqüències pòstumes",
    "url" : "la-mort-de-l-autor-consequencies-postumes",
    "section" : "articles",
    "issue" : 33,
    "data" : "29/03/2024",
    "imageCard" : "puigdellivol33-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "puigdellivol33-01"
        },
        {
            "type" : "paragraph",
            "content" : "Put. L’autor mort put. Aquesta serà la primera conseqüència a la qual, la teoria de la literatura i la crítica literària, s’hauran d’enfrontar en acceptar <i>La mort de l’autor</i> de Roland Barthes.<sup>1</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "És innegable que aquest petit assaig ha generat milers i milers de pàgines suscitant tota mena d’opinions a favor i en contra. No és intenció d’aquesta ressenya validar o no aquesta teoria, sinó més aviat d’intentar una visió que abasti la magnitud d’algunes conseqüències des de la seva promulgació fins als nostres dies."
        },
        {
            "type" : "paragraph",
            "content" : "Roland Barthes (França, 1915-1980) prendrà referents propis de l’estructuralisme i el formalisme, entre d’altres, per construir la seva tesi: “L’escriptura és la destrucció de tota veu, de qualsevol origen. L’escriptura és aquest lloc neutre, compost, oblic on va a parar el nostre subjecte, el blanc i negre on s’acaba per perdre tota identitat, començant per la pròpia identitat del cos que escriu. Sempre ha estat així, sens dubte: en el moment que un fet passa a ser relatat [...] sense més funció que l’exercici del símbol, es produeix la ruptura, la veu perd el seu origen, l’autor entra en la seva pròpia mort, comença l’escriptura”. Aquesta tesi, que es promulga a l’assaig, se sustenta en idees proposades anteriorment per altres pensadors i no dubtarà en cap moment en incloure-les. Utilitzarà la novel·la <i>Sarrasine</i> d’Honoré de Balzac per preguntar qui parla? Pregunta de la màxima importància i que, d’una manera o una altra, no es podrà deixar sense resposta. En qualsevol cas, la tesi del filòsof avança que l’autor no hi és present al text; l’autor és mort."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta anticipació de l’absència de l’autor la iniciarà primerament introduint la figura del narrador, de l’explicador, d’aquella entitat que domina el codi i la posada en escena dels éssers amb els fets i la diferenciarà d’aquella que anomenarà “geni”. De seguit, continuarà dissociant l’obra de l’artista. Per a ell, valgui com a exemple, tot el que és i el que representa el cubisme, ho és i ho representa com a variable independent de Georges Braque o Pablo Picasso. L’enveja de Braque, les amants de Picasso, els gustos culinaris dels pintors i, fins i tot, allò que pensaven, en cap cas expliquen el cubisme. El cubisme s’explica a si mateix i en conseqüència, el text s’explica a si mateix."
        },
        {
            "type" : "paragraph",
            "content" : "Roland Barthes, a l’assaig, emprendrà un passeig per les idees dels seus immediats predecessors o contemporanis. Es basarà en conceptes expressats per Mallarmé fins a Proust, s’abraçarà a Valéry i farà un parell de tombarelles amb Charlus i Montesquieu en què queda força embolicat. Barthes, en definitiva, intentarà una justificació que mai no l’acabarà de satisfer."
        },
        {
            "type" : "paragraph",
            "content" : "El filòsof s’arraparà a la lingüística per tal de combatre els qualificatius de subjectiu i acientífic. Adduirà, així, que el llenguatge coneix i reconeix el subjecte, que no la persona, condició mínima i necessària per a la construcció de l’oració i per extensió del text. Tanmateix, de manera paral·lela, es recolzarà en la idea de Brecht en què es parla del distanciament progressiu i llunyà de l’autor fins a la desaparició. Serà, arran d’introduir el factor cronològic, quan promulgarà que l’autor neix simultàniament a l’obra i negarà qualsevol existència prèvia. Ara bé, aquest naixement (requisit previ a la mort) i vida breu clourà amb el naixement del lector. “El naixement del lector es paga amb la mort de l’autor”. Aquest corol·lari que proposarà Barthes quedarà pendent de demostrar o, si més no, de justificar."
        },
        {
            "type" : "paragraph",
            "content" : "L’objectiu d’aquesta ressenya, tal com s’ha esmentat al principi, és enumerar i exposar algunes de les conseqüències de l’aparició d’aquest assaig de Barthes ara fa mig segle."
        },
        {
            "type" : "paragraph",
            "content" : "Primera. L’autor mort put. Fa olor de mort; ja no existeix, ja no té vida, però deixa un rastre. Aquesta flaire és indici de la seva existència prèvia i queda materialitzat en el reconeixement d’una veu narrativa primer i d’una veu discursiva després i es veurà, Barthes, en la necessitat imperiosa de diferenciar text i obra. Es veurà obligada, <i>in tempus</i> —la literatura, la teoria literària, la crítica literària— a reconèixer el discurs que “genomitza” l’obra."
        },
        {
            "type" : "paragraph",
            "content" : "Segona. El text s’explica a si mateix. L’obra explica l’obra. Aquesta tesi portarà a un canvi radical dels estudis literaris del moment que es veuran forçats a incorporar el lector com a nou element necessari i així arribar als estudis literaris actuals. El canvi de paradigma de la literatura comparada, en part, serà conseqüència d’aquesta i d’altres teories pronunciades pel grup Tel Quel."
        },
        {
            "type" : "paragraph",
            "content" : "Tercera. De la mateixa manera que existeix una diferència entre text i escriptura, existeix una diferència entre autor i escriptor. En validar la mort de l’autor pot quedar únicament l’escriptor, però a diferència del primer, l’escriptor serà una persona eximida de sentiments humans, d’humors, i es limitarà a un gest anterior, mai original, diu l’assaig. En qualsevol cas, tindrà únicament un gruixut conjunt de significants i significats, un codi, i un immens diccionari, per dedicar-se a la còpia. La conseqüència de tot això serà que, al món, trobarem textos sense autoria, però manuscrits per un escriptor (no es caurà en l’error de confondre aquesta persona amb qui es coneix amb el sobrenom de “negre” en el món literari. Es pensarà, en tot cas, en el manual d’instruccions de la rentadora que, si bé ha estat escrit per un o molts escriptors, no té autor). La societat castiga a qui escriu un <i>grafitti</i>, no a l’autor del pensament; altrament no podem deixar de pensar en tots aquells autors perseguits per les seves obres, ara, avui mateix, en aquest instant que es llegeix aquest text d’un autor que va ser o que comença a no ser."
        },
        {
            "type" : "paragraph",
            "content" : "Quarta. El text mai no és inèdit del tot. El text estarà prenyat d’influències culturals anteriors i per tant mai no serà original. D’aquí, com a conseqüència, el desfici de molts autors que, en el moment creatiu, en el moment de generació del text, fan per partir cap als límits de la literatura amb la intenció o bé d’empènyer, d’eixamplar-los, o bé de mirar al no-res, al que no és mai dit. Pretenen treure el cap i abocar-se damunt l’inefable. Durant la vida de l’autor, en tant que existeix al mateix temps que l’obra i que coincideix en el temps creatiu, quan encara el lector és ningú, aquest, l’autor, lluita desesperadament per no repetir-se. Júlia Kristeva introduirà la noció d’intertextualitat<sup>2</sup> gairebé pocs mesos abans que Roland Barthes introduís <i>La mort de l’autor</i>, però tots dos desenvoluparan aquest concepte i el potenciaran contribuint d’aquesta manera a la visió que es tindrà de què tot text és un intertext. No és d’estranyar, en postular que el text és un teixit, una xarxa entrellaçada multidimensional de la cultura universal, que, humanament, l’autor vulgui fugir desesperadament d’aquesta presó i món únic al mateix temps, per a ser original en sentit de singular, extraordinari en sentit d’inigualable i únic en sentit d’indivís."
        },
        {
            "type" : "paragraph",
            "content" : "Cinquena. De vegades, és impossible delimitar i atribuir unes conseqüències a una única tesi. Aïllar el moment i els corrents del pensament com a causa conjunta no resulta tan precís, però ens aporta un major grau de certesa. Així, repensant la visió taxonòmica de Bajtín sobre el dialogisme es canviarà la categoria d’identitat per la d’alteritat i, a més, hi haurà un trasllat necessari de la visió del text. S’haurà d’introduir modificacions en els elements que contribueixen a la construcció de sentit del text. Ara, a partir d’aquesta nova visió de Júlia Kristeva, el sentit del text vindrà construït pel productor i el receptor. És a dir, per l’autor i el lector, moment, aquest, en què apareix el lector com a garant del conjunt total d’interpretacions possibles, la qual cosa ens durà, per exemple, a la confecció de noves teories literàries com la que es coneix amb el nom d’”Estètica de la recepció”."
        },
        {
            "type" : "paragraph",
            "content" : "Sisena. Acceptada la idea de participació del lector en la confecció del sentit del text, Barthes anuncia la mort de l’autor dient que és el preu a pagar pel naixement del lector. Aquest corol·lari enunciat axiomàticament no queda justificat. De cap manera es pretén que es faci cap autòpsia, com tampoc que s’investiguin les circumstàncies de la mort, però sí que s’ordeni una mica el concepte. Dir que l’autor morirà és una cosa que es pot acceptar, dir que naixerà el lector és, també, acceptable, però establir el preu (que no valor) de cadascun dels fets i crear el mercat de compensació de l’oferta i la demanda és, si més no, quelcom que s’haurà de justificar per ser acceptat. No és tan obvi, ni trivial, perquè ho presenti com un axioma. De veritat que autor i lector no coexisteixen? Per què encara apareix el nom de l’autor a la portada del text? Per què autor i lector coincideixen en actes públics i intercanvien opinions sobre l’obra? Per què aquesta pudor de mort identifica, d’alguna manera, l’estil propi de l’autor, la veu narrativa no destruïda, no desapareguda, no morta on es coneix i reconeix l’autor? Per què es diu en llegir un fragment d’un text: això és Machado, això altre és Pessoa inacabat o, també, en llegir un poema o una estrofa es crida al cel dient que no es pot suportar, més enllà d’un vers, la perfecció de Josep Carner? Per què es pot quedar embafat de família fins al vòmit en qualsevol capítol de la Sílvia Soler? Per què es pot olorar a <i>Venus Volta</i> els embats sexuals de la Laia Malo? Per què imaginem a l’autora (i no pas a una altra) corrent amb pressa perquè li regalima un raig de desig pel cony? Totes les respostes a aquestes preguntes haurien de donar peu a l’argumentació i posterior justificació que es demana a Roland Barthes."
        },
        {
            "type" : "paragraph",
            "content" : "Una conseqüència més, que servirà com a conclusió d’aquesta ressenya, serà la quantitat de literatura que s’ha escrit sota el paraigua d’aquesta teoria amb total independència de si és vertadera o falsa, perquè, en realitat, això no té gens d’importància. Com i de quina manera ha penetrat en els autors contemporanis Roland Barthes i, sobretot, en els que l’han precedit. S’ha adoptat una manera de fer literatura, un pensament literari Barthià. De Borges a Zambrano, de Cortázar a   Perec o de Bioy Casares a Piglia o de Benedetti a Calvino i tots aquells tocats pel “Maig del 68”, però si realment hi ha un autor que representa aquest pensament és Enrique Vila- Matas, autor que es defineix com un lector de notes a peu de pàgina transformant-se, d’aquesta manera, d’autor a lector amb un suïcidi exemplar. És un falsificador de l’autoria, un navegant de l’intertext, una còpia original. Vila-Matas és aquell Barthià capaç de fer perdre la veu narrativa a un ventríloc, de fer desaparèixer Robert Walser en un manicomi a Suïssa perquè algú va dir que escriure és deixar de ser escriptor i que tota veu s’ha de perdre fins a desaparèixer. <i>La mort de l’autor</i> de Rolant Barthes ha aconseguit que autors com Enrique Vila-Matas aconsegueixin no ja convertir-se en lector, sinó també en un personatge més de l’obra. Es parlarà, ara sí, de com l’autor s’explicarà a si mateix i es reivindicarà ficcionant-se. Ara, també, mig segle després, s’haurà de parlar de l’autobiografia ficcionada o de l’autoficció biogràfica i ara, per acabar, com a conseqüència pòstuma, el lector d’aquesta ressenya la interpretarà com li doni la gana gràcies al fet que l’autor és mort i va camí del seu funeral."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Roland Barthes. <i>La mort de l’auteur</i>. París: “Manteia”, revista n. 5, 1968. Traduït per C. Fernández Medrano i publicat a <a href=\"http://www.cubalitararia.cu/revista/laletradelescriba/n51/articulo-4.html\">www.cubalitararia.cu</a> [vist 30- 09-2018]."
                },
                {
                    "number" : 2,
                    "content" : "Júlia Kristeva. “Bajtin, la palabra, el diálogo y la novela”. París, 1967. Revista. Reseña crítica de los libros de Mijail Bajtín. <a href=\"http://aquileana.wordpress.com/2011/07/17/roland-barthes-julia-kristeva\">aquileana.wordpress.com</a>. [vist, 02-10- 2018]."
                }
            ]
        },
        {
            "type": "biography",
            "biography": [
                "Enrique Baena. <i>Estudios de Teoria y Literatura Comparada</i>. Barcelona, Anthropos Editorial, 2016.",
                "Jordi Llovet. <i>Teoría literaria y literatura comparada</i>. Barcelona, Ariel, 2005.",
                "Roland Barthes. <i>Roland Barthes por Roland Barthes</i>. París, 1995. Traducció de Julieta Sucre en Editorial Kairós, Barcelona, 2004.",
                "Roland Barthes. <i>La aventura semiológica</i>. París, Éditions du Seuil, 1985. Traducció de Ramón Alcalde en Ediciones Paidós Ibérica, Barcelona, 2009.",
                "Cristina Oñoro Otero. <i>Enrique Vila-Matas. Juegos, ficciones, silencios</i>. Madrid, Visor libros, 2015.",
                "Júlia González de Canales Carcereny. <i>Releyendo a Enrique Vila-Mata. Placer e irritación</i>. Barcelona, Anthropos Editorial, 2016."
            ]
          }
    ]
}