{
  "title": "Una defensa dels cartells. Històries del cinema mut, 3",
  "url": "una-defensa-dels-cartells",
  "section": "articles",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "PIONER",
  "author": "Florenci Salesas",
  "summary": "—“Com t’agrada veure les pel·lícules, a tu, amb subtítols o doblades?”<br/>—“Amb cartells.”<br/>.../...<br/>Corre la idea que els cartells es posaven com els ases els pets, però quan es van normalitzar el seu bon ús exigia molta disciplina. A l’època clàssica els grans mestres empraven aquesta “nosa” a favor d’un tot complet, els reduïen al mínim imprescindible o els introduïen amb un tempo cronometrat, preparant l’espectador per a la seva aparició. Per norma general, les comèdies n’acostumaven a tenir menys que els drames.",
  "text": [
    {
      "type": "title",
      "content": "Una defensa dels cartells"
    },
    {
      "type": "paragraph",
      "content": "—“Com t’agrada veure les pel·lícules, a tu, amb subtítols o doblades?”"
    },
    {
      "type": "paragraph",
      "content": "—“Amb cartells.”"
    },
    {
      "type": "image",
      "name": "PIONER",
      "content": "Exemples de cartells pioners: <i>How It Feels to Be Run Over (1900)</i> de Cecil M. Hepworth, amb els més antics (i excèntrics!: amb prou feines de tres fotogrames cadascun) coneguts; <i>Le Voyage dans la Lune</i> (1902), de Georges Méliès o <i>Alice in Wonderland</i> (1903) de Cecil M. Hepworth i Percy Stow. Incloc un de <i>The New Janitor</i> (1914), de Charles Chaplin, per mostrar una de les moltes modes (aquesta d’entre 1912 i 1914): la d’incloure el títol del film a dalt de tot, per avisar els espectadors tocatardans del curt que s’està passant."
    },
    {
      "type": "paragraph",
      "content": "Estimat Watson, heus aquí un dels elements més desacreditats del cinema mut: els cartells de diàleg o explicatius. “Valent remei!”, direu. Ai... no ho veieu que només miro de provocar? Recordem, però, que el sonor, malgrat les seves ínfules de solució final, en noranta anys encara no els ha trobat un substitut satisfactori. De tota manera, siguem realistes, els cartells d’entrada són un espantanòvies de mal defensar. Aquelles lletres xoquen amb la romàntica defensa d’<a href='https://ca.wikipedia.org/wiki/Antonin_Artaud'>Artaud</a>, quan contraposava el mut, com a art d’alè poètic, al prosaic sonor. Però des del punt de vista estrictament pràctic — i si s’empren com cal— són un gran invent. Resulta irònic que els critiqui qui és capaç de dedicar dues hores a empassar-se 2000 subtítols intrusius, però li fa una mandra colossal llegir 100 tristos cartells, assaborint el text amb calma, sense interferències amb l’acció. Futur amant del cinema mut, ves-te fent a la idea, però, que l’esnob sempre seràs tu..."
    },
    {
      "type": "paragraph",
      "content": "Entre els avantatges perduts amb l’arribada del so el més objectivament irreemplaçable va ser la universalitat. Al mut tot el planeta gaudia en igualtat de condicions del mateix film, ja fos alemany, danès o de Hollywood. Per distribuir-lo n’hi havia prou amb substituir els cartells de la versió original pels seus equivalents en la resta de llengües. No ens allargarem amb els problemes i pedaços enginyosos dels inicis del sonor fins arribar a l’etern debat “doblatge versus subtítols” —o “nyap 1 versus nyap 2”. Deixant de banda prejudicis, hi ha arguments objectius a favor d’aspectes concrets d’ambdues opcions, però cap de concloent en la seva totalitat. Clar i ras: en les dues es guanya i es perd, films o escenes que s’espatllen més amb l’una que amb l’altra, segons el cas. Pel que fa a la quantitat d’informació que s’escapa, del que passa a la pantalla, amb els cartells no hi ha debat. Comptat i debatut, l’espectador no es perd res. Al cinema mut, l’absència de les veus que dialoguen no és una minusvàlua sinó la seva raó de ser. Un bon film mut és una obra d’art absolutament autònoma on no s’hi hauria de trobar a faltar res, així com a la música instrumental no li cal lletra ni a una marina de Turner el so de les onades i orenetes, per estremir-nos."
    },
    {
      "type": "title",
      "content": "Però els cartells... són un pedaç o un art?"
    },
    {
      "type": "image",
      "name": "ARTISTICS",
      "content": "<i>Haunted Spooks</i> i <i>Number Please</i>, ambdues de Fred Newmayer i Harold Lloyd, <i>The Flapper</i>, d’Alan Crossland (les tres del 1920) i <i>L’Atlàntide</i> (1921) de Jacques Feyder són exemples de la moda d’embellir els cartells del tombant de la dècada dels 10 a la dels 20 amb il·lustracions eloqüents. A partir de 1922, però, aquest recurs va caure en desús (excepte per als films infantils) perquè els productors consideraven que distreien."
    },
    {
      "type": "paragraph",
      "content": "Corre la idea que els cartells es posaven com els ases els pets, però quan es van normalitzar el seu bon ús exigia molta disciplina. A l’època clàssica els grans mestres empraven aquesta “nosa” a favor d’un tot complet, els reduïen al mínim imprescindible o els introduïen amb un tempo cronometrat, preparant l’espectador per a la seva aparició. Per norma general, les comèdies n’acostumaven a tenir menys que els drames."
    },
    {
      "type": "image",
      "name": "FRUIT_SHEIK",
      "content": "A l’esquerra tres cartells il·lustrats de <i>Forbidden Fruit</i>, de Cecil B. De Mille i a la dreta tres de <i>The Sheik</i>, de George Fritzmaurice (ambdues del 1921, produïdes per Famous Players-Lasky i amb l’actriu Agnes Ayres). Potser hauria d’haver inclòs una antologia de cartells normals, mítics pel text que contenen… però no he pogut resistir insistir amb belles mostres d’il·lustració."
    },
    {
      "type": "paragraph",
      "content": "La dura competència estètica i narrativa va afavorir l’aparició de maneres d’expressar el màxim amb els mínim text. Només així s’explica l’altíssim nivell de subtilesa del llenguatge visual al qual van arribar les produccions a partir de 1924. Es van realitzar films que els van eliminar tots —o gairebé—, com <a href='https://www.youtube.com/watch?v=HWsiBgBhdUk'><i>The Old Swimmin’ Hole</i></a> (1921) de <a href='https://en.wikipedia.org/wiki/Joseph_De_Grasse'>Joe de Grasse</a>  , <a href='https://www.youtube.com/watch?v=GobgT_RgSJc'><i>Der Letzte Man</i></a> (1924) de <a href='https://ca.wikipedia.org/wiki/F._W._Murnau'>F. W. Murnau</a> o <i>Ménilmontant</i> (1926) de <a href='https://es.wikipedia.org/wiki/Dimitri_Kirsanoff'>Dimitri Kirsanoff</a>, tot i que el <i>tour de force</i> podia conduir a l’amanerament. Certs autors tenien la juguesca privada d’eliminar cartells sense rebaixar la claredat ni el contingut —<a href='https://en.wikipedia.org/wiki/Buster_Keaton'>Keaton</a> i <a href='https://en.wikipedia.org/wiki/Charlie_Chaplin'>Chaplin</a> van arribar, un i l’altre, a estrenar curts amb quatre o cinc cartells i llargs amb poc més de quaranta—, amb èxit. <a href='https://ca.wikipedia.org/wiki/Ernst_Lubitsch'>Lubitsch</a> i <a href='https://ca.wikipedia.org/wiki/Ren%C3%A9_Clair'>Clair</a> van sorprendre tothom amb insuperades adaptacions d’<a href='https://ca.wikipedia.org/wiki/Oscar_Wilde'>Oscar Wilde</a> i de <a href='https://fr.wikipedia.org/wiki/Eug%C3%A8ne_Labiche'>Labiche</a>, respectivament, on gosaven substituir la ironia verbal d’aquests per ironia cinematogràficament pura, diluint el text a mer residu. Altres, com <a href='https://en.wikipedia.org/wiki/Yasujir%C5%8D_Ozu'>Yasujiro Ozu</a>, al Japó, en van fer del seu ús tota una ciència, estudiada al mil·límetre (en quin fotograma exacte de quan parla l’actor tallar, la durada precisa del cartell...) emprant-ne amb una quantitat considerable, però sense per a res rebaixar la poètica ni el ritme del film."
    },
    {
      "type": "image",
      "name": "EXPERIMENTAL",
      "content": "El cinema experimental europeu jugava amb estètiques d’avantguarda: expressionisme, futurisme, dadaisme, surrealisme... D’esquerra a dreta i de dalt a baix: exemples de <i>Metropolis</i> (1926) i <i>Spione</i> (1928), ambdues de Fritz Lang; <i>Ballet Mécanique</i> (1924) de Fernand Léger; <i>Die Abenter des prinzen Achmed</i> (1926) de Lotte Reiniger, <i>L’Inhumaine</i> (1924), de Marcel l’Herbier i <i>Das Cabinet Des Dr. Caligari</i> (1920), de Robert Wiene."
    },
    {
      "type": "paragraph",
      "content": "Entre el 1919 i el 1922 trobem la bonica moda d’incloure il·lustracions decoratives, els anomenats “<i>art-titles</i>”, dels quals la sueca <a href='http://www.nordicwomeninfilm.com/alva-gick-fore-och-filmtextade/?lang=en'>Alva Lundin</a> es va erigir com la gran mestra internacional; mites teatralitzants com <a href='https://www.youtube.com/watch?v=WmlaUHqQNao'><i>Das Cabinet des Dr. Caligari</i></a> (1920), de <a href='https://en.wikipedia.org/wiki/Robert_Wiene'>Robert Wiene</a>, amb grafies que han esdevingut llegendàries, o fins i tot exemples com el de <a href='https://www.youtube.com/watch?v=6NayFytQeBE'><i>Sunrise</i></a> (1927) de Murnau o <a href='https://www.youtube.com/watch?v=MCZgkpk2ywU'><i>Asphalt</i></a> (1929) de <a href='https://en.wikipedia.org/wiki/Joe_May'>Joe May</a>, on els cartells —menys de trenta, en ambdós casos— s’arribaven a integrar a l’acció del film amb animacions plenes d’expressivitat. Per desgràcia també hi va haver qui en va abusar per estalviar despeses de rodatge, com en el cas de la força arnada <i>Madame Beaucaire</i> (1924), de <a href='https://en.wikipedia.org/wiki/Sidney_Olcott'>Sidney Olcott</a>. Per sort, el públic acostumava a detectar la trampa i, davant les queixes, aquesta mala praxis va tendir a desaparèixer."
    },
    {
      "type": "image",
      "name": "SUNRISE",
      "content": "Més obligada que una antologia és la descomposició de l’expressiu ús del cartell estrella del film <i>Sunrise</i> (1927), de F. W Murnau, on el text s’anava presentant per fosa encadenada (i així reforçar el suspens) i s’acabava desfent, com si s’enfonsés a les aigües del llac, alhora que apareixia l’assassinat planejat, a càmera lenta."
    },
    {
      "type": "paragraph",
      "content": "Cartells n’hi havia de moltes menes. Totes les seves funcions es poden resumir en una de sola: transmetre informació, que hauria requerit molt de metratge, amb concisió, ajudant el ritme de la pel·lícula, sense interferir-lo mai. N’hi havia els de situació (“l’endemà”, “aquella nit...”); de descriptius, amb observacions iròniques o reflexives sobre personatges, llocs o èpoques (solien ser els més llargs i es limitaven a l’inici o als girs de guió més transcendents del film), i de diàlegs. Lògicament aquests eren concisos, resumits al màxim, i calia analitzar-ne amb més deteniment la dosificació i el lloc precís on s’inclourien. N’hi ha de memorables —mai més ben dit, perquè llegits s’arrapen a la memòria— al cinema mut, i que mereixerien sortir en les antologies dels millors diàlegs de la història general del cinema. Els autors solien ser escriptors, gagmen professionals i, en certes ocasions, primeres espases de la literatura. La lírica d’alt voltatge dels de <a href='https://ca.wikipedia.org/wiki/Cabiria'><i>Cabiria</i></a> (1914), de <a href='https://it.wikipedia.org/wiki/Giovanni_Pastrone'>Giovanni Pastrone</a>, que van anar a càrrec del gran poeta italià <a href='https://it.wikipedia.org/wiki/Gabriele_D%27Annunzio'>Gabrielle D’Annunzio</a>, n’és un dels exemples més famosos."
    },
    {
      "type": "image",
      "name": "ALVA_LUNDIN",
      "content": "Alva Lundin (1889-1972) és un mite suec del disseny dels cartells per a cinema mut i de títols de crèdit suecs, des del 1919 (que va treballar amb els principals directors de l’època) fins ben entrats els anys 50, per a films de mestres com Ingmar Bergman. Aquí dos exemples d’un d’<i>Erotikon</i> (1920), de Mauritz Stiller, una de les més avançades comèdies del seu temps."
    },
    {
      "type": "paragraph",
      "content": "Consell important: eviteu a tot preu certes “restauracions” modernes, sense cartells —amb una narració en off, una ambientació sonora molt realista, de fons, o fins i tot amb actors que posen veu als silenciosos diàlegs originals— que s’estan posant de moda, llevat que no es tracti d’una recreació humorística, i sigueu conscients de la paròdia. Aquest embolcall tecnològic llaminer, lluny d’atansar-nos a l’esperit de l’obra original, el traeixen. La màgia dels millors films muts, extreta de materials vulnerables, cisellats amb curosa ebenisteria, brunyits amb l’ànima del silenci, s’evapora.  Primer pot semblar que guanyin proximitat, però en realitat perden el seu poder hipnòtic. I, sobretot, no assimilareu l’hàbit a la gramàtica de l’art silent amb la naturalitat amb que llegiu un llibre. Acabareu sent com aquells adults, aviciats de petits, que quan els conviden a un restaurant de categoria només gosen demanar macarrons per por als plats més elaborats. Ningú pot prohibir l’experimentació audiovisual amb imatges antigues, ni menjar com a un li ve de gust, o d’arranjar <a href='https://ca.wikipedia.org/wiki/Johann_Sebastian_Bach'>Bach</a> amb sonoritats modernes. No hi ha res de sagrat. Però qui es pensa que ja sap que és el sushi perquè la seva mama li ha arrebossat i fregit un <i>pack</i> japonès del Mercadona, o que coneix els <a href='https://www.youtube.com/watch?v=z_Ug2NOn3AA'><i>Brandenburgischen Konzerte</i></a> perquè n’ha sentit una versió del 3er moviment amb <a href='https://ca.wikipedia.org/wiki/Ukulele'>ukelele</a> i base programada en un <a href='https://www.korg.com/es/products/dj/volca_beats/'>Volka Beats</a> —si com a mínim fos una <a href='https://en.wikipedia.org/wiki/Roland_TR-808'>TB 808</a>!— de fons, ja em direu si no s’enganya de mig a mig!"
    },
    {
      "type": "paragraph",
      "content": "Per si us consola,  sempre he estimat el cinema mut però no sempre he estimat els cartells. D’adolescent vaig prendre consciència cinèfila —em vaig culturitzar/carregar de prejudicis— i un film mut era més bo, més pur, com menys cartells tenia. Per sort, he evolucionat i aprés que la poètica del silenci és molt més complexa. M’he civilitzat. Vull dir que a qui ara m’eliminés un sol cartell de la —per a mi— perfecta <a href='https://en.wikipedia.org/wiki/The_Crowd_(1928_film)'><i>The Crowd</i></a> (1928), de <a href='https://en.wikipedia.org/wiki/King_Vidor'>King Vidor</a>, li esbotzaria la closca amb un gaiato."
    },
    {
      "type": "paragraph",
      "content": "No acabem amb tanta violència, però, i dediquem l’article a <a href='https://en.wikipedia.org/wiki/Joseph_W._Farnham'>Joseph Farnham</a> (1884-1931), el primer i únic guanyador de l’Oscar als millors cartells, premi totalment oblidat que, ai las! mai més es va tornar a donar. Una llàstima. A veure, criatures de Déu, no són “El despertar de l’home” o “Júpiter i més enllà de l’infinit” de 2001, A <a href='https://ca.wikipedia.org/wiki/2001:_una_odissea_de_l%27espai'><i>Space Odyssey</i></a> (1968) d’<a href='https://ca.wikipedia.org/wiki/Stanley_Kubrick'>Stanley Kubrick</a>  —entre molts d’altres, a films “parlats”— autèntics cartells de cinema mut en plena era del sonor?  L’art del senyor Farnham no ha mort. Tan sols està un xic rovellat, ha perdut la mena... i ha perdut el seu Oscar, càsum l’ou!"
    }
  ]
}
