{
  "title": "Plomes veïnes: Thomas Mann versus Llorenç Villalonga",
  "url": "plomes_veines_thomas_mann_versus_llorenc_villalonga",
  "section": "articles",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "Thomas_Mann",
  "author": "Josep Pujol i Coll",
  "summary": "Un a <i>Els Buddenbrook</i>, l’altre a <i>Bearn</i>, dues novel·les crepusculars i magistrals. Mann fou més o menys bisexual, Villalonga més o menys bilingüe, vivint aquests amors dobles d’una manera asimètrica i turmentosa. Deixant de banda que tots dos s’enllitessin per anys i panys amb les respectives senyores –Villalonga, plàcidament i eixorca; fèrtil Thomas Mann, però amb una cuixa fora–, a tots dos l’homosexualitat se’ls apareix com un problema fascinant, a resoldre si més no literàriament.",
  "text": [
    {
      "type": "paragraph",
      "content": "Només faltava que es publiqués la correspondència entre Llorenç Villalonga i Baltasar Porcel –i que a més la titulessin <i>Les passions ocultes</i>– per completar la similitud amb Thomas Mann i els seus polèmics diaris. Volia començar per les diferències, però com més va més semblances els trobo. Dins les literatures respectives, tots dos són monstres de la tradició realista del XIX instal·lats de manera més o menys còmoda dins el segle XX, amb un ull cap endavant i l’altre mirant enrere, des d’una mena d’autoexili –l’un a la Mallorca del boom turístic, l’altre a la Nord-Amèrica del boom nuclear–. Tots dos tenien voluntat de clàssics i, com a tals, la d’explicar un món que agonitza amb voluntat de llegat atemporal; un a <i>Els Buddenbrook</i>, l’altre a <i>Bearn</i>, dues novel·les crepusculars i magistrals. Mann fou més o menys bisexual, Villalonga més o menys bilingüe, vivint aquests amors dobles d’una manera asimètrica i turmentosa. Deixant de banda que tots dos s’enllitessin per anys i panys amb les respectives senyores –Villalonga, plàcidament i eixorca; fèrtil Thomas Mann, però amb una cuixa fora–, a tots dos l’homosexualitat se’ls apareix com un problema fascinant, a resoldre si més no literàriament."
    },
    {
      "type": "image",
      "name": "Thomas_Mann",
      "content": "Thomas Mann"
    },
    {
      "type": "paragraph",
      "content": "En part gràcies a Visconti, <i>Mort a Venècia</i> és un malentès. Tot i que es basava en una anècdota autobiogràfica, Mann no la va concebre mai com una celebració tràgica de l’amor efèbic sublimat i platònic, sinó com una subtil caricatura d’artistes ambigus i finiseculars. Moltíssims lectors, per sort, no li van entendre la ironia, potser perquè hi han descobert més veritat de la que el propi autor estava disposat a reconèixer. Sense agafar-s’ho tan a pit, menys implicat personalment, Villalonga introdueix el debat homosexual de manera menys acomplexada a moltes obres seves, com <i>El misantrop, Andrea Víctrix o Aquil·les o l’impossible</i>. També les narracions de Mann són plenes de relacions homoeròtiques i púdiques entre personatges, entre Hans Castorp i el seu cosí a <i>La muntanya màgica</i>, entre els petits Hanno Buddenbrook i el seu amic Tonio Kröger, entre el docktor Adrian Leverkühn i el narrador Serenus Zeitblom. Tanmateix, paralitzat per la inexperiència, no podia anar narrativament més enllà. Als seus diaris, que tanta polseguera van aixecar en publicar-se vint anys després de la seva mort, Mann es preguntava com es podia dormir amb un home. Tenia força més de cinquanta anys. Villalonga, essent metge, ho devia saber de sobres, però els aspectes mecànics d’aquesta sexualitat li devien interessar més aviat poc. En canvi, els aspectes socials, en un escriptor preocupat per entendre i descriure l’avenir, veient des de Binissalem el turisme dels bikinis, no podia obviar la imminent disjunció entre plaer i reproducció, la igualtat entre gèneres i una moral més descordada. Havent llegit massa Huxley, va voler escriure com ell una faula futurista, Andrea Víctrix, on regna l’androgínia o, més ben dit, la indefinició de gènere i la polisexualitat, començant pel protagonista, mig noi mig noia, un Tadzio coronat. Es nota que fou escrita als anys de la Jane Birkin, David Bowie i la model Twiggy, tots plans com una post de planxar."
    },
    {
      "type": "image",
      "name": "LlorencVillalonga",
      "content": "Llorenç Villalonga"
    },
    {
      "type": "paragraph",
      "content": "L’un com a temor personal, l’altre com a tesi filosòfica, al capdavall coincideixen Mann i Villalonga: més enllà de l’heterosexualitat hi ha l’abisme, però tots dos sentiren la crida del precipici."
    },
    {
      "type": "paragraph",
      "content": "<hr/><i>Aquest article és el primer d’una sèrie que l’autor va escriure per la revista “Lambda”, que també es pot llegir al seu <a href='https://joseppujolcoll.wordpress.com/2012/04/08/plomes-veines-thomas-mann-versus-llorenc-villalonga/'>blog</a> i que, amb el seu permís, hem volgut rescatar per “Lletres Bàrbares<i>”.",
      "image": { "name": "joseppujolcoll" }
    },
    {
      "type": "paragraph",
      "content": "<i><strong>Josep Pujol i Coll</strong> va néixer a Vilobí d'Onyar l'any 1964. Treballa a l'Escola Superior de Música de Catalunya (Esmuc) des de la seva creació, com a professor al departament de musicologia.[1] Ha col·laborat a El Punt, la Revista de Girona, La Vanguardia i altres mitjans de comunicació. Com a escriptor, ha publicat diverses obres de narrativa, teatre, assaig historiogràfic d'història de l'art i musicologia, així com algunes poesies ocasionals.</i>"
    }
  ]
}
