{
  "title": "La smèrdiakovització",
  "url": "la_smerdiakovitzacio",
  "section": "articles",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "Fiodor-Dostoivevski",
  "author": "Pere Rovira",
  "summary": "He tingut prou temps de descobrir noms, autors, narracions, escriptors de segles diversos. Mai no he tingut la sensació que res tingués la transcendència de les obres mestres de Dostoievski – <i>Els Germans Karamàzov</i> i <i>Crim i Càstig</i> –, amb la possible excepció de les dues obres cabdals de Franz Kafka – <i>El Procés</i> i <i>El Castell</i> – i, òbviament, del <i>1984</i> de George Orwell.",
  "text": [
    {
      "type": "paragraph",
      "content": "Tot devot de la literatura russa haurà fet un salt en veure aquest títol. Smèrdiakov és el personatge clau (no pas el protagonista) de la darrera novel·la de Fiòdor Dostoievski, <i>Els germans Karamàzov</i>. Cim de la literatura russa – al costat de <i>Guerra i Pau</i>, de Tolstoi – i segurament també el cim de la literatura universal."
    },
    {
      "type": "image",
      "name": "Fiodor-Dostoivevski"
    },
    {
      "type": "paragraph",
      "content": "Sóc conscient que aquest és un punt ben elàstic. Per un anglès Shakespeare és el cim absolut, per un francès Montaigne, i òbviament un espanyol insistirà en el Quixot. Però recordo molt bé que quan vaig tancar la darrera pàgina d’<i>Els Germans Karamàzov</i> – jo tenia uns 20 anys – sentia que havia estat el cim de tot el que havia llegit fins aleshores, i al cap de dècades no he canviat d’opinió. He tingut prou temps de descobrir noms, autors, narracions, escriptors de segles diversos. Mai no he tingut la sensació que res tingués la transcendència de les obres mestres de Dostoievski – <i>Els Germans Karamàzov</i> i <i>Crim i Càstig</i> –, amb la possible excepció de les dues obres cabdals de Franz Kafka – <i>El Procés</i> i <i>El Castell</i> – i, òbviament, del <i>1984</i> de George Orwell."
    },
    {
      "type": "title",
      "content": "U. El film"
    },
    {
      "type": "paragraph",
      "content": "Era inevitable que un clàssic com el de Dostoievski fos una temptació per al cinema americà.  El film, dirigit per Richard Brooks i estrenat el 1958, era prou correcte, objectivament. És interessant que, llevat de Yul Brinner, que lluïa la calba fent al paper de Dmitri (que li esqueia prou bé, tot s’ha de dir), la resta d’actors principals no eren massa coneguts. Lee Cobb era un actor secundari sòlid i competent, i el seu Fiòdor era convincent. Però em va ser impossible identificar Richard Basehart com l’Ivan que vaig llegir, i encara més William Shatner (joveníssim!) com a Alexei: cap semblança. En canvi em va resultar més difícil rebutjar Albert Salmi com a Smèrdiakov, potser perquè Smèrdiakov és de tots els personatges el que més em costava d’associar a una fesomia particular. No és casualitat que Albert Salmi fos nominat per l’Òscar, atès que el seu personatge és el més apassionant per un actor. És divertit, en tot cas, pensar com van continuar els diferents actors: tant Lee Cobb com Richard Basehart i William Shatner van fer una bona carrera a la televisió, el primer com a ranxer ric a <i>El Virginiano</i>, el segon com a almirall del ‘Sea View’ a <i>Viaje al Fondo del Mar</i>, i el tercer com a irrepetible capità Kirk a <i>Star Trek</i>. Tres clàssics de la tele dels 60s."
    },
    {
      "type": "paragraph",
      "content": "Però no es pot comprimir així com així una obra tan extensa sense deixar de banda aspectes substancials. Només genis com Orson Welles o Stanley Kubrick haurien pogut fer una tasca tan difícil com entrar amb bisturí dins aquella novel·la oceànica i aïllar-ne l’essencial, els diàlegs crucials, les escenes que no es podrien obviar de cap manera, i deixar aquelles que, ben mirat, potser no calien. Richard Brooks només era un bon artesà, competent i seriós; prou per fer un bon Txèkhov, no pas per enfrontar-se amb Dostoievski. I menys amb un llibre tan complex. Qui només hagi vist la pel·lícula no coneix la novel·la. La pel·lícula no pot reflectir tota la transcendència del text."
    },
    {
      "type": "paragraph",
      "content": "El problema és que, per un lector d’avui, Dostoievski és allò més repel·lent que hi pot haver: és decimonònic. No pot ser altrament, puix que és un autor del segle XIX. I el segle XIX els escriptors escrivien de manera força diferent dels autors del segle XX. Un autor del segle XIX no fa entrar un personatge en la trama, sense més: abans ha de presentar-lo, dir qui és, d’on ve, els seus orígens familiars, de què viu, si és una bona persona o un mala pinta,  intel·ligent o ximple rematat. Només aleshores el personatge entra en escena. I això pot ser dur per qui estigui acostumat a la brevetat magistral d’un Quim Monzó, posem per cas. Somio que algun dia, algun realitzador – anglès, sens dubte – farà una sèrie de televisió on, potser en cinc o sis capítols, donarà la possibilitat de penetrar a fons en aquesta obra a tots aquells que tinguin mandra d’enfrontar-se amb una novel·la de més de mil pàgines. Que són la majoria, és clar. Al capdavall la BBC ens va delectar amb versions televisives magnífiques de <i>Jo, Claudi</i> i <i>Retorn a Brideshead</i>; per tant, no desespero."
    },
    {
      "type": "image",
      "name": "IvanKaramazov",
      "content": "Richard Basehart, caracteritzat com Ivan Karamàzov al film de Richard Brooks."
    },
    {
      "type": "title",
      "content": "DOS. La transcendència"
    },
    {
      "type": "paragraph",
      "content": "He utilitzat abans el mot ‘transcendència’. Transcendència en quin sentit? La transcendència d’un llibre no es correspon necessàriament amb el seu grau de magistralitat. Una obra mestra – per l’estil, per la tècnica narrativa, pel què sigui – no és necessàriament transcendent; i <i>Els Germans Karamàzov</i> no és, pel que fa a la tècnica narrativa, la millor obra de Dostoievski. Una obra transcendent és aquella que cal conèixer (llegir, en el cas d’un llibre; veure, en el cas d’una pel·lícula) per comprendre alguna cosa. Cal conèixer <i>Els Germans Karamàzov</i> per comprendre la nostra era, aquella que en textos d’història s’anomena ‘edat contemporània’. És un llibre transcendent en la mesura que els conflictes principals dels dos darrers segles hi són reflectits: el conflicte entre el rebuig del vell món <i>versus</i> l’ànsia de preservar-ne parts fonamentals que – contràriament al que pensava Ivan Karamàzov – no és tan obvi que no tinguin cap valor, el conflicte entre la possible existència d’una ètica deslligada de qualsevol fe en un Déu <i>versus</i> la seva impossibilitat, el duríssim conflicte social rus, mai no resolt, i més conflictes encara."
    },
    {
      "type": "paragraph",
      "content": "<i>Els germans Karamàzov</i> comença explicant la biografia de Fiòdor Karamàzov, patriarca de la família i pare de Dmitri (Mítia), Ivan (Vània) i Alexei (Alioixa). Fiòdor és un personatge desagradable. Econòmicament acomodat, lliurepensador, creient però alhora descregut, refinat però alhora amb aquella brutalitat primitiva, tan seca, tan russa, que tan bé retraten Dostoievski i – potser menys – Tolstoi. Fiòdor és essencialment un poca-vergonya; però si fem cas de la corrua de personatges semblants que trobem en tants escriptors russos – Gogol, Txèkhov – devia ser prou representatiu de bona part dels russos acomodats. Els fills no són la rèplica exacta del pare, per la senzilla raó que Fiòdor se’n desentén des del primer dia. Cada fill és un món, i en cadascun d’ells Dostoievski hi personifica una part de l’ànima russa. Dmitri, el gran, és la vella Rússia. Violent, primitiu, impulsiu, amb una bondat essencial – no té la perversitat del seu pare Fiòdor – però endurit per les penalitats de la vida. Ivan, el fill segon, representa una nova Rússia: refinat, intel·lectualitzat, seduït per idees revolucionàries vingudes d’Europa, tan descregut com el seu pare però amb un descreïment nascut de (o almenys sustentat per) l’edifici intel·lectual que s’ha anat creant al llarg dels anys, amb els seus estudis, lectures, contactes. Les dues Rússies són incompatibles: i de fet entre Dmitri i Ivan hi ha una tírria personal, reflex del rebuig que cadascuna d’aquestes Rússies sentia per l’altra."
    },
    {
      "type": "paragraph",
      "content": "Cap d’aquestes dues Rússies no agrada Dostoievski. Però quan les retrata ho fa amb una profunditat que indica que les coneix a fons: coneix bé la Rússia de Fiòdor o de Dmitri perquè és la que han viscut tots els russos, i també coneix bé la d’Ivan perquè en el passat ell en va formar part. Quina Rússia voldria, doncs? Una que prengués allò de positiu que ell veu en cadascuna. D’una banda, la sinceritat elemental de Dmitri, eliminant-ne aquella mena de brutalitat primària que el domina; de l’altra la finor intel·lectual d’Ivan, eliminant-ne l’ànsia destructiva que Dostoievski entén que ha d’acabar en una fúria autodestructiva per a Rússia. Tot ben amanit amb allò que per ell és essencial en l’ànima russa: la religió. Una Rússia que es personifica en el germà petit, Alexei. Un jove que es troba ficat al mig del conflicte entre Dmitri i Ivan, que es rebutgen mútuament, mentre que Alexei els estima tots dos. Alexei, també ben format intel·lectualment, ha rebut una influència fonamental, que Ivan no ha rebut: la de Zòsim, un stàrets – mena de mestre espiritual del cristianisme ortodox – que ha acollit Alexei entre els seus deixebles. Zòsim no és un d’aquests personatges beatífics repel·lents que resaven dotzenes de parenostres a velocitat de creuer: és un personatge tipus Buda, que ha assolit una mena de Nirvana personal després d’anys de recolliment, havent estat abans jugador, borratxo, violent i brutal. Un autèntic sant, a la manera russa. En Zòsim, l’autor ens retrata un cristianisme retrobat, retornat a les seves arrels, basades en la comprensió de les debilitats de l’altre i el perdó sincer, per damunt de disquisicions teològiques de valor discutible. Cal anar amb compte amb menysprear la religió com a força transformadora d’una societat: per algú dels nostres dies pot ser fàcil rebutjar tota mena de fe religiosa com a obscurantisme o fins i tot barbàrie, però cal recordar que a l’Europa del segle XIX tothom, o gairebé tothom, era creient."
    },
    {
      "type": "paragraph",
      "content": "El conflicte entre els germans, amanit per rivalitats amoroses (Katerina Ivànova, Agàfrena Alexandrova), conflictes socials perquè la duresa de Dmitri fa mal als qui l’envolten, a la fi deriva cap a qüestions més serioses: un assassinat. Perquè queda un altre personatge, l’element crucial de la novel·la, Smèrdiakov. Smèrdiakov és el quart germà. El germà bastard, resultat d’una follia de Fiòdor fora del matrimoni, acollit a casa seva com a criat. Smèrdiakov és un personatge fascinant, diria que el més fascinant de la novel·la. És un criat desvergonyit, que en alguna conversa s’atreveix a dur-li la contrària al seu amo – Fiòdor –, intel·ligent i atrevit. Però sobretot, és un admirador d’Ivan. Se’n sent deixeble, n’admira les idees, en busca la companyia, però sobretot en busca l’amistat: busca sentir-se acceptat com a ésser humà per part d’aquell que és el seu heroi. En Smèrdiakov hi conflueixen la perversitat de Fiòdor, el pare, i la finor intel·lectual d’Ivan – reduïda, certament. Però amb un component afegit, essencial: l’odi. Smèrdiakov treu la seva força del seu ressentiment com a fill rebutjat i menystingut. Ivan rebutja el vell món com a actitud intel·lectual; aquest rebuig intel·lectual en Smèrdiakov és odi. Ivan no aprecia Smèrdiakov; en certs passatges de la novel·la Dostoievski ens retrata el menyspreu que sent per ell. Però no se’n pot desfer tan fàcilment, entre altres raons perquè res no atrau tant un intel·lectual com la perspectiva de ser escoltat. I Smèrdiakov escolta Ivan."
    },
    {
      "type": "image",
      "name": "smerdiakovitzacio"
    },
    {
      "type": "paragraph",
      "content": "En el duo Ivan + Smèrdiakov rau la genialitat profètica de Dostoievski. Ivan prepara Smèrdiakov. Arreu, rere els Ivans vénen els Smèrdiakovs. Quan es va publicar <i>Els Germans Karamàzov</i> encara faltaven dècades per la caiguda del tsarisme. Però aquella revolució, en petit format, s’esdevé ja a la novel·la. Ivan conclou que el vell món s’ha d’acabar, però serà Smèrdiakov qui ho durà a la pràctica. Ivan és massa fi i refinat per embrutar-se les mans, però Smèrdiakov és un criat habituat a embrutar-se les mans i, a la fi, se les embrutarà. Matarà el vell món, personificat en Fiòdor, el pare Karamàzov. La revolució és, a la novel·la, un parricidi."
    },
    {
      "type": "paragraph",
      "content": "A la novel·la hi ha molt més: és llarga i complexa, amb diversos nivells temàtics superposats. Hi ha, també, un conflicte filosòfic latent: la pregunta de si tot és lícit, un cop ens hem alliberat d’un Déu suprem com a concepte, davant del qual hem de respondre dels nostres actes. En un capítol antològic, enmig d’una conversa amb Alexei, Ivan afirma que sí. Quan Dmitri és injustament acusat de la mort del seu pare, Fiòdor, comença a dubtar-ne. L’afirmació de Dostoievski – ‘si no hi ha Déu, tot és lícit’– fou contestada molts anys més tard per Sartre, amb una frase també memorable – ‘encara que Déu existís, no canviaria res’–. El tema és massa extens, i no és el d’aquest text. Però no em puc estar de recordar que un dels primers russòfils que hi va haver a Catalunya fou Andreu Nin, polític català de la República, un dels fundadors del POUM, i mort torturat en algun calabós infecte de la presó d’Alcalà de Henares pels sicaris dels serveis secrets soviètics, sota el comandament del representant de Stalin a Catalunya, Alexander Orlov. Moribund al terra del calabós, potser Nin hauria desitjat que els seus botxins haguessin cregut que, més enllà d’aquells ideals d’alliberament del proletariat que en teoria els guiaven, hi havia <i>quelcom</i> més. Quelcom – digueu-ne com vulgueu – que algun dia els demanaria explicacions sobre què havien fet durant el temps que els havia estat concedit vagarejar pel món, i que podia ser ben desagradable en cas que aquestes explicacions no fossin convincents. En absència d’aquest <i>quelcom</i>, cap bestialitat no els semblava prohibida. O això sentien – Sartre hauria discrepat, és clar."
    },
    {
      "type": "title",
      "content": "TRES. La smerdiakovització"
    },
    {
      "type": "paragraph",
      "content": "M’atreveixo a afegir aquest mot al vocabulari català: <i>smerdiakovització</i>. És un procés que inclou diversos aspectes. Per començar és un procés pel qual el pensament cedeix terreny a l’acció. Smèrdiakov era un Ivan més barroer, menys donat al dubte i a la divagació, però més disposat a l’acció. Els Smèrdiakovs són tan importants com els Ivans: sense Ivans no hi ha idees noves per dur a la pràctica, sense Smèrdiakovs no hi ha pràctica, només idees. Però el procés de smerdiakovització inclou quelcom més. Smèrdiakov, a més, odia. Aquest odi l’empeny a actuar, però alhora pot fer dubtar sobre les veritables raons de les seves accions. Potser mata Fiòdor Karamàzov convençut que en fer-ho suprimeix el vell món i facilita la vinguda del nou; però sens dubte – i els dos aspectes no són mútuament incompatibles – la perspectiva de fer arribar un món nou li facilita l’excusa que necessitava per alliberar qualsevol lligam de tipus ètic i deixar anar el seu odi envers Fiòdor, matant-lo."
    },
    {
      "type": "paragraph",
      "content": "Orlov era l’Smèrdiakov de Stalin – que no es rebaixava a suprimir personalment els seus presoners, òbviament. Stalin era, per la seva banda, un dels Smèrdiakovs de Lenin, que per la seva banda fou l’Smèrdiakov més important de Karl Marx. Cada nivell de smerdiakovització suposa una pèrdua de subtilesa i profunditat intel·lectual, però un augment de la capacitat d’acció, puix que el primer pas per actuar és tenir la voluntat real d’actuar. Duta a l’extrem, la smerdiakovització progressiva pot tenir efectes devastadors: com en tots els processos que suposen un desenvolupament progressiu, hi ha un llindar crític en el qual l’acció ho domina tot i la reflexió desapareix gairebé del tot. Els components de les SS de Himmler es podrien veure com el cas més extrem de smerdiakovització. Pensament reduït al mínim, acció duta a l’extrem. Rebien una formació teòrica en centres de formació estatals, que afectava aspectes molt concrets i només incloïa informació sobre un punt de vista molt concret referent a tot: sobre qüestions racials, sobre el paper d’Alemanya, sobre els jueus, sobre la importància de la força pura en l’evolució de l’espècie humana. Des del moment que cap possible alternativa no era considerada, ben poca reflexió hi podia haver. En contrapartida, l’acció era deïficada. Les SS eren una força de xoc, la primera línia del combat per una nova Europa. No eren Ivans que es delectessin en l’anàlisi; eren Smèrdiakovs amb poques idees bàsiques, molt interioritzades, i impacients per fer que aquestes idees es traduïssin en fets palpables."
    },
    {
      "type": "paragraph",
      "content": "Entre Lenin i els botxins del Gulag rus hi ha un camí ben llarg; però un camí que de mica en mica – i de vegades prou de pressa – es va anar fent. Com el camí entre Oswald Spengler i els SS d’Auschwitz, entre Rousseau i Robespierre. A cada grau de smerdiakovització s’esdevé també una tergiversació del pensament de l’Ivan original. Els Smèrdiakovs pensen menys que els Ivans, però – deixant a banda els casos extrems, com hem esmentat – també pensen: no es limiten a repetir com autòmats paraules apreses de memòria, les elaboren de nou per llur banda i basteixen un discurs propi que – creuen, no necessàriament de manera errònia – és allò que els Ivans respectius haurien dit i fet si n’haguessin tingut l’oportunitat."
    },
    {
      "type": "paragraph",
      "content": "Per cada Ivan hi ha un Smèrdiakov. Rousseau buscava un ideal de puresa i autenticitat natural aplicable a la societat; Robespierre discursejava sobre la puresa dels ideals socials i entenia que enviar centenars de francesos a la guillotina era una manera d’erradicar la impuresa social. Oswald Spengler no creia en la democràcia, i creia que a la fi allò que salvaria la societat era una èlit d’homes valents disposats a arriscar-se per ella; no cal dir que Goebbels se sentia deixeble intel·lectual de Spengler: n’era el seu Smèrdiakov. Potser mai no sabrem com hauria reaccionat Spengler en veure en acció els escamots de les SA, les SS o – en el cas espanyol – la Falange, els caps de les quals d’alguna manera sentien que eren els seus hereus. Sabem, però, que va rebutjar moltes de les idees del nacionalsocialisme, i que a la fi de la seva vida, poc abans que esclatés la II Guerra Mundial, era mal vist pel règim i patia un ostracisme intern dins Alemanya. A <i>Els Germans Karamàzov</i> Ivan rebutjava Smèrdiakov; a Alemanya, Spengler rebutjava Goebbels."
    },
    {
      "type": "title",
      "content": "QUATRE. L’odi"
    },
    {
      "type": "paragraph",
      "content": "La smerdiakovització massiva produeix un daltabaix en l’evolució social d’un país. Alhora, un daltabaix social massiu no és possible sense un cert grau de smerdiakovització. Causa i efecte poden ser indestriables. Perquè un país emprengui un camí de reformes que eventualment puguin canviar-lo de dalt a baix, els Smèrdiakovs són innecessaris. Els Smèrdiakovs són imprescindibles, en canvi, per fer les revolucions. Pels Smèrdiakovs, els Alexeis poden ser un obstacle pitjor que l’antic règim que volen abatre."
    },
    {
      "type": "paragraph",
      "content": "El darrer llibre de Vicenç Villatoro, <i>Un home que se’n va</i>, retrata un exemple d’aquest conflicte. El seu avi, Vicente Villatoro Porcel, era d’una família de sastres establerts a Castro del Río, Còrdova. Un home que volia una millora del seu país, de la seva societat, de les condicions de vida dels camperols, del paper de la dona. Un home essencialment de bé, progressista per la seva època, ‘leído’ per la seva època i per la seva societat, però sens dubte no era cap intel·lectual tipus Ortega i Gasset. No era cap Ivan, però tampoc no era un Smèrdiakov. Per assolir aquest estatus hauria hagut de ser més home d’acció, però ni tan sols amb això n’hi hauria hagut prou. A Vicente Villatoro Porcel li mancava el component més essencial dels Smèrdiakovs: l’odi. Vol canvis en el seu país, i segurament no s’enganya respecte del grau de responsabilitat de cadascú. A casa seva no són religiosos ni beats, però ell no odia la clericalla i, de fet, un dels seus germans, Rafael Villatoro, és capellà – i de fet sempre havia estat el freak de la família. No sent una admiració especial per les forces de l’ordre, però alhora no vol que ningú cusi a trets els membres de la Benemérita."
    },
    {
      "type": "image",
      "name": "Villatoro",
      "content": "Coberta del llibre de Vicenç Villatoro ‘Un home que se’n va’. La història de l’avi de l’autor, empresonat a la postguerra i a un pam de ser afusellat."
    },
    {
      "type": "paragraph",
      "content": "Un element així ha de ser un obstacle quan arriba una revolució. Quan s’esdevé el 18 de juliol de 1936, i s’aixequi en armes l’exèrcit d’Àfrica, a Castro del Río la revolució esclata. La petita ciutat s’omple d’escamots de la CNT que encerclen els membres de les forces de l’ordre i, com a resultat d’incidents mai no aclarits, en maten una bona part. Vicente Villatoro no és un heroi de pellícula, era un bon home i prou: no té prou energia per oposar-se als anarquistes armats, però sent que si ell és allà pot evitar mals majors, més morts, més execucions. Per altra banda és, pels cànons de l’època, un home ‘leído’, i que com a comerciant i sastre sap fer números, portar uns comptes: a la fi, forma part del Comité de Abastos, que s’encarrega de vetllar perquè tothom al poble tingui sostre, menjar i allò que necessita. Va tenir més d’un enfrontament seriós amb el Comité Revolucionario – aquests sí, autèntics revolucionaris, Smèrdiakovs fins al moll de l’os –, molt afeccionat a arrestar tothom qui, a Castro del Río, fos sospitós de no veure clara aquella revolució. Vicente Villatoro salvarà tothom qui podrà, inclòs el seu germà Rafael, sacerdot, arrestat pel Comité Revolucionario. Però no podrà salvar tothom: algú morirà a les presons de la CNT-FAI, o serà executat sumàriament a la sortida. I els que en puguin fugir relataran que algú que es corresponia a la descripció de Vicente Villatoro podia haver-los salvat i no ho va fer. Suficient per incloure’l a la llista de criminals del bàndol republicà. Ho pagarà, els anys duríssims de postguerra. No el van executar per ben poc."
    },
    {
      "type": "paragraph",
      "content": "Els aprenents d’Alexei són especialment vulnerables quan es troben al bell mig de dos bàndols enfrontats de Smèrdiakovs."
    },
    {
      "type": "title",
      "content": "CINC. Acció!"
    },
    {
      "type": "paragraph",
      "content": "Ivan Karamàzov era, a la novel·la de Dostoievski, un jove de posició acomodada. No havia d’exercir un ofici per poder viure. En aquestes condicions, dur una vida contemplativa i tenir una consciència purament intel·lectual dels mals del món és una posició fàcil. Ivan pensa, analitza, rebutja, s’escandalitza. Però no pateix en primera persona la sordidesa del món, i per tant no sent una necessitat punyent d’actuar. Smèrdiakov és un criat, treballa dia sí dia també, està sotmès a la violència física dels amos i pot ser foragitat sense contemplacions de la casa on serveix. Deixant de banda l’odi i el ressentiment que sent com a fill bord, és més que obvi que la seva visió de la brutalitat del món no pot ser la visió dolguda – però intel·lectual i distanciada – d’Ivan, sinó una visió molt més clara, immediata i nítida, perquè pateix aquesta brutalitat en primera persona."
    },
    {
      "type": "paragraph",
      "content": "Són detalls a esmentar, abans de rebutjar Smèrdiakov. La posició de Dostoievski és en certa mesura injusta."
    },
    {
      "type": "paragraph",
      "content": "Rússia era, per altra banda, un microcosmos ideal perquè un escriptor com Dostoievski en fes el marc per reflectir aquest conflicte. Al segle XIX el conflicte social i les seves implicacions morals, religioses i ideològiques era palès a tot Europa; només cal llegir Dickens, Victor Hugo o Zola per adonar-se’n. Però a Rússia tot semblava conspirar perquè el conflicte hi assolís proporcions ciclòpies. La persistència d’una noblesa extremadament rica, directament lligada a un tsarisme autoritari i terriblement repressiu, la brutalitat que sofrien serfs i obrers – superior a la patida pel proletariat dels països europeus, llevat d’Espanya –, l’escassa rellevància numèrica de les classes mitjanes, feien que només fos possible un continuisme immobilista (el tsarisme) o, directament, una revolució. Potser el 1917, quan les darreres dècades s’havia desenvolupat més una classe mitjana i alhora una part de la noblesa s’adonava que el tsarisme abocava el país al desastre, hauria estat possible una tercera via. Potser només hauria calgut que Kerenski fos més atent a l’anhel desesperat de pau del poble rus – pau al preu que fos –, menys obsedit pels compromisos internacionals contrets amb França i Gran Bretanya, i desistís de seguir la Guerra contra Alemanya. Potser l’infern stalinista no hauria existit si Kerenski hagués entès aquest petit detall. No fer-ho li va costar el càrrec, i a Rússia alguna cosa més."
    },
    {
      "type": "paragraph",
      "content": "Un poder polític autocràtic no tem els Ivans. Tem els Smèrdiakovs. A la seva autobiografia, Bruce Lockhart, cònsol britànic a Moscou, ho resumeix en el seu comentari sobre una família intel·lectual, els Ertel:"
    },
    {
      "type": "paragraph",
      "content": "‘Els Ertel eren representatius de la <i>Intelligentsia</i>. Quan, cada nit, a les deu en punt es reunien al voltant del samovar, de vegades fins ben entrada la nit discutien sobre com salvar el món amb la revolució. Però en arribar el matí de l'acció dormien al llit fins tard. Molt inofensiu, molt desesperant, molt rus...'"
    },
    {
      "type": "paragraph",
      "content": "El drama rus fou que l’acció no va venir fins que el grau de smerdiakovització de la Intelligentsia russa ja era extrem. Si els Ertel i tants com ells s’haguessin smerdiakovitzat molt abans, potser no hi hauria hagut Stalin. Reflexionar sobre aquest exemple ens duu immediatament a posar sobre la taula la darrera baula d’aquesta cadena, que no pot ser altra que el dret d’actuar, per part dels Smèrdiakovs d’arreu del món. I m’atreviria a dir que, obviant els tipus d’acció més extrems – mort de tercers, brutalitat innecessària – bona part de la població els reconeixeria aquest dret. La simpatia que van despertar fenòmens com el moviment okupa a l’Europa Occidental són, a petita escala, un reflex de la necessitat d’acció que els Ertels d’Europa Occidental sentien davant la puixança de l’economia purament especulativa a Europa i Estats Units:"
    },
    {
      "type": "paragraph",
      "content": "‘Després de tants d’anys de reflexió teòrica sobre justícia social, ecologia, anticapitalisme, arriba un moment que tens la necessitat histèrica de fer alguna cosa. Si no, et pots tornar boig...’, "
    },
    {
      "type": "paragraph",
      "content": "...una frase que vaig llegir una vegada en un reportatge periodístic sobre el moviment okupa a Berlín, aleshores incipient. Una frase que em va impactar: potser algun mot ha canviat per una mala jugada de la memòria, però el sentit final de la frase, que recordo molt bé, és exacte. I el fet que la darrera dècada el món okupa s’hagi vist contaminat per la intromissió de màfies i de comportaments puntuals sense cap mena d’ètica no treu valor al sentit inicial del moviment."
    },
    {
      "type": "image",
      "name": "squattersUK"
    },
    {
      "type": "paragraph",
      "content": "Sense un mínim de smerdiakovització els desitjos d’un món millor són només fum. I quan s’actua, no es pensa. Quan uns okupes restauren una casa a mig abandonar, quan s’embruten les mans amb guix, quan afegeixen totxanes per refer una paret mig derruïda, no pensen, en el sentit purament intel·lectual del terme. El pensament fou abans: ara, actuen. La dècada dels 80s del segle XX, la intel·lectualitat de l’esquerra europea va quedar atònita davant l’eclosió dels joves que, farts de no saber on coi anar, farts de veure tants i tants pisos i cases buits, en forçaven els panys i s’hi quedaven a viure. I no només a viure: des d’allà proposaven alternatives socials i econòmiques que, bé que fossin molt innocents per a un historiador mig, eren quelcom de concret i palpable enmig d’un univers on l’esquerra era poc menys que estètica. Quan eren entrevistats per televisió, o citats per periodistes a revistes i diaris, molts d’ells es mostraven com joves amb una formació no massa elevada, que es justificaven en base a reaccions molt primàries sobre la justícia, igualtat, drets humans, pobresa – i cal tenir clar que primàries no vol dir necessàriament equivocades. "
    },
    {
      "type": "paragraph",
      "content": "Autèntics Smèrdiakovs, en un mot."
    }
  ]
}
