{
    "title" : "Tots els bars són microcosmos",
    "url" : "tots-els-bars-son-microcosmos",
    "section" : "llibres",
    "issue" : 24,
    "imageCard" : "ponsalorda24-01",
    "data" : "29/04/2023",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "ponsalorda24-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Alguns dies d’estiu, quan jo era petit i els meus pares encara tenien feina, anava a casa de la meva padrina a passar els dematins. Mentre ella feia la seva, sempre consagrada a les tasques domèstiques com l’animal que protegeix el niu amb urpes i dents, jo em dedicava a llegir, a dibuixar o a mirar la tele. No, encara no escrivia. Record que una de les coses que més fascinat mirava a la petita pantalla era l’eterna reposició d’una sèrie mítica: <i>Cheers</i> a Antena 3. Per una banda, només les rialles enllaunades, que ressonaven al fons amb qualsevol parida, ja em feien gràcia. Per l’altra, contemplar aquelles imatges per a mi era com ullar secretament, a través d’una finestra encetada, les vides alienes des d’una posició de privilegi absolut. Finalment, el que oferien les parets d’aquell espai tan petit, tan concret, era una sensació de certesa: que el món, al final, es pot compendiar en una sèrie d’espais emblemàtics que concentren, amb una capacitat colpidora, la força i la complexitat de la vida humana. En <i>Cheers</i>, però també en nostàlgiques formes del passat infantil i en els quadres finestrers d’Edward Hopper, he pensat mentre llegia una de les novel·les que més m’han emocionat a la darreria: <i>Cleveland</i> de Miquel Bezares."
        }, 
        {
            "type" : "paragraph",
            "content" : "Per començar, es tracta d’una fita en la trajectòria del poeta i narrador Miquel Bezares, que fins ara ens havia proporcionat poemaris de tall arriscat, visionari, i volums de narracions marcats per la sensualitat i la certesa que existeixen “instants decisius”, breixes que fan que tot canviï perquè representen un trencament per on s’escola la immensitat, l’absurditat, l’eternitat. Tanmateix, <i>Cleveland</i> és la seva primera novel·la, ben reeixida. Veu la llum a la col·lecció “llimona verda” de narrativa a AdiA Edicions, projecte editorial liderat per Pau Vadell i Vallbona des de Calonge. Aquest segell, sobretot especialitzat en una poesia que ret tribut constant a Damià Huguet pel que fa al disseny i a Andreu Vidal pel que fa a l’ètica, enguany celebra deu anys d’existència, una altra fita, i m’atreviria a afirmar que ha publicat títols emblemàtics, no només de versos sinó també de prosa. Pens, narratològicament, en obres molt estimades com <i>Les nimfes sota el sol</i> de Josep M. Argemí, <i>Quan el cel embogeix</i> d’Antoni Vidal Ferrando, <i>Tània i els vius</i> de Joan Pons Bover o les també primeres novel·les dels poetes Rosina Ballester i Joan Duran com són <i>Liquidació i Eva Túrmix Ginebra</i> respectivament. La idea que m’ha vengut davant de “llimona verda” és que fusiona unes obres narratives de factura clàssica al costat de propostes més trencadores, pel to pop o per l’accent postmodern. O sigui, el que publica ara “llimona verda” es podria interpretar com la continuació natural de Quaderns Crema en català si Jaume Vallcorba no l’hagués abandonat a la seva dissort i no s’hagués lliurat en cos i ànima a Acantilado. Però reconec que aquesta és una interpretació meva que he comunicat en anteriors ocasions. Pel que fa a AdiA, no és sobrer re-cor-dar, tornar les coses al cor segons Blai Bonet, que Bezares ja hi va publicar, en aquesta mateixa col·lecció, <i>Els voltants d’Olívia</i>, i que l’autor nascut a Llucmajor l’any 1968 també ha tret, sota l’auspici del traficant cultural Vadell i Vallbona, un aplec de la seva narrativa breu, <i>El col·leccionista</i>, i el poemari <i>Mal pas</i>. Estam davant d’un quart encast, una nova i coherent aposta editorial però també una marcada fe d’autor en una aventura de paper, tot un seguit de circumstàncies favorables que ens permeten veure créixer una proposta literària cada vegada més important, necessàriament destacable. Amb AdiA, Bezares ha trobat un espai de confiança no exclusiu, perquè també ha publicat a altres bandes com Edicions del Buc o “La Fosca” de Lleonard Muntaner, Editor sense que això hagi hagut de ser un greuge, on desenvolupar-se com a escriptor. Les peces encaixen i tothom hi guanya."
        }, 
        {
            "type" : "paragraph",
            "content" : "I del gran trencaclosques vitenc parla <i>Cleveland</i>, construïda com una obra de personatges i d’espais, d’històries que acaben component la Història. Però no espereu focs d’artifici ni punts de gir: les virtuts, inqüestionables, de la primera novel·la de Miquel Bezares són unes altres. Però abans d’enumerar-les, una mica d’argument, només aparentment senzill i d’una efectivitat total: el bar Ohio, a Ciutat, la capital de Mallorca, esdevé l’escenari d’una sèrie de vides creuades que es fermen i es desfermen a partir de les casualitats i les causalitats, a partir del sensual ball dels cossos i dels anhels amorosos, triomfants o frustrats depenent de cada cas. En una sèrie d’anades i vengudes, molt ben construïdes en capítols eficaços perfectament entrellaçats, coneixerem les existències de Milena i Gemma, Marcel i Damià, Oliver i Ros, David i Rose, Dolors i Rafel i Lluís i moltes altres criatures humanes lligades, vitalment, als personatges principals, columnes d’un edifici que resumeix i simbolitza tota una sèrie de subtemes que es coordinen amb un tema major: la fugida. D’una manera o l’altra, les vides dels habitants de <i>Cleveland</i> connecten en la necessitat d’escapar, ja sigui físicament o anímicament. Perquè pots intentar evadir-te canviant de país, en efecte, però també a través de l’alcohol, la bogeria o el suïcidi. No m’agrada especificar les trames i les subtrames: m’estim més que cadascú se les faci seves. Simplement cal explicitar que es tracta d’una novel·la coral en què tothom té el protagonisme molt ben mesurat, dosificat, i que cadascú establirà els lligams psicoemocionals amb qui més li plagui. A mi m’ha cridat l’atenció, sobretot, la història de Rose i David, per la delicadesa de mostrar elegantment un fet tan complex com el dels avortaments espontanis i els dols perinatals des d’una òptica que mai no havia trobat en cap altre llibre. Només per aquesta branca tan concreta ja valdria la pena defensar tot l’arbre: constata que Miquel Bezares és un observador molt atent de les distintes realitats però també de les fondàries més pregones de les ànimes humanes amb una sensibilitat extrema i una capacitat fabuladora que corprèn. L’escena del quadre pintat amb sang de regla acabada de venir és d’una duresa i d’una bellesa excepcionals: un instant cinematogràfic d’alta volada que es clava a la retina i al cor a través de la saviesa d’una condensació absoluta i d’una brutal capacitat simbòlica. Simplement brillant."
        }, 
        {
            "type" : "paragraph",
            "content" : "He comentat abans que el tema principal del volum és la fugida, en efecte, però aquesta es fa present, es fa carn, a partir d’una ambiciosa teranyina de xarxes sexoafectives. Les persones avesades a l’art escrit de Miquel Bezares saben que l’autor sent una especial predilecció pel desig i les seves múltiples i variades i excitants formes: aquesta sinuosa passió contrastable arriba a <i>Cleveland</i> a un punt culminant. Cada pàgina representa l’escriptura d’un desig ferm o soterrat: què dir d’una novel·la que comença explicant el per què del fetitxisme pels peus i que acaba trobant, en els peus i en totes les parts del cos, un èxtasi quotidià? A més a més, el llibre presenta totes les formes d’estimera: heterosexualitat, homosexualitat, bisexualitat, notables diferències d’edat… Tot un manual que podria ser la base pràctica d’un assaig recent, <i>El dilema de l’amor</i> de Lluís Calvo a Angle Editorial: estimar, en la nostra època, és un acte polític, possiblement el més valent i atrevit dels nostres temps líquids. Estructuralment, <i>Cleveland</i> és un cercle perfecte: acaba allà on comença en un viatge orquestrat al mil·límetre. Només aquesta claredat de fonaments ja convertiria <i>Cleveland</i> en una obra de referència obligada per als estudis d’escriptura creativa. L’únic defecte que veig a l’obra és que arriba a una perfecció tan forta, tan sonora, que espanta. Està tan ben acabada que no en tenim costum…"
        }, 
        {
            "type" : "paragraph",
            "content" : "L’esment primer que he fet a <i>Cheers</i> no és banal, no és tampoc una manera d’encetar una conversa en una barra davant d’una cervesa o una copa de vi, és també una constatació contextual, ambiental. <i>Cheers</i> i <i>Cleveland</i> comparteixen una fe gairebé idèntica: la certesa que el món i tots els seus complexos mecanismes es poden condensar en un bar o que tots els bars poden arribar a ser microcosmos. Però a més a més <i>Cleveland</i>, el títol ja és un subtil avís, és una novel·la molt influenciada per la cultura nord-americana. Si com a poeta Miquel Bezares sempre ha proporcionat versos incisius, tallats, trencats, és a dir, composicions complexes amb un punt experimental, com a narrador és un narrador clàssic vivent marcat moltíssim per escriptors ianquis com Paul Auster (amb qui comparteix el furor del poder de l’atzar) o John Irving (de qui ha après a construir existències de paper sublimades pels petits miracles casolans). L’estil de Bezares com a novel·lista és clar i amatent, directe sense haver de renunciar a un cert punt líric que mai no es fa pesat ans el contrari perquè alimenta: el seu és traç d’un veritable contador d’històries a la manera antiga. Iris Murdoch i Miquel Bezares escriuen sense estridències, despleguen les seves faules amb tendresa i afecte, com laberíntics mapes d’amor, i això fa que la lectura sigui fluïda, que l’interès vagi creixent en capes successives d’interrogants que es van clausurant amb gust i encert i amb escenes d’alt voltatge amatori i sexual. Llegir <i>Cleveland</i> és també un petit goig, voldries que no s’acabés mai i tanmateix no pots deixar de girar full. Bezares ens convida a llegir compulsivament aquesta obra seva que podria acabar convertida, perfectament, en pel·lícula de Hollywood. A <i>Smoke</i> de Wayne Wang, i guió de Paul Auster, els personatges orbitaven al voltant d’un estanc: els paral·lelismes entre les dues obres són evidentíssims."
        }, 
        {
            "type" : "paragraph",
            "content" : "A més a més, Miquel Bezares dota Mallorca del caràcter d’un epicentre sociològic i cultural, un nucli dur capaç de modificar existències amb una capacitat radical perquè va a les arrels de la cosa. L’escriptor ens mostra els seus carrers, i llocs emblemàtics, a través d’un fervor psicogeogràfic: podríem fer una ruta per Palma a partir d’aquesta obra sense cap mena de dubte. En aquest sentit, i tot i la tragèdia intrínseca d’algunes històries, es tracta d’una obra molt lluminosa: perquè ens ofereix una visió genuïna, diferent, original de l’illa gran de les Balears a través d’una perspectiva que s’allunya dels tòpics i que converteix Palma en una urb literària de primer ordre, un veritable escenari literari contundent. I també perquè, en un final molt ben treballat que aglutina totes les peces fins aleshores exposades, acaba oferint una possibilitat de redempció, individual i col·lectiva, i més d’un motiu per a l’esperança i per a l’alegria. Quantes obres d’ara et fan arribar a la catarsi i a l’epifania a partir de la fragilitat d’una senzillesa deliciosa, tan ben escrita que entens perfectament que no sobra ni falta res perquè assumeix un grau de perfecció pròpia i indiscutible? Ja us ho dic jo: no n’hi ha gaires, i per això <i>Cleveland</i> és també ben especial. I si tot això no bastés, és una obra que desprèn art, que vessa una efímera forma de la felicitat, la que es concentra en els elements diminuts del dia a dia, i alhora ens enriqueix amb les diferents referències culturals que arreplega, mai gratuïtes ja que tenen un sentit per a les trames i subtrames i personatges, i per les constatacions del gust gastronòmic de l’autor, que ens convida a compartir amb ell alguns dels suculents plaents que el seu paladar ha tastat entre èxtasis, i és que al bar Ohio la gent hi va no només per sentir-se menys sola, per agombolar-se amb essències bessones i trobar un punt d’escalf, també hi van per viure i per beure, per devorar plats exquisits i a engolir el viure amb furor. Un hedonisme ben entès. I és que <i>Cleveland</i> de Miquel Bezares és un autèntic plaer que tothom hauria de llegir o, més aviat, tothom s’hauria de deixar seduir per <i>Cleveland</i> de Miquel Bezares."
        }
    ]
}