{
    "title" : "Audrey Munson, tragèdia de marbre, mentida de nitrat",
    "url" : "audrey-munson-tragedia-de-marbre-mentida-de-nitrat",
    "section" : "articles",
    "issue" : 24,
    "data" : "29/04/2023",
    "imageCard": "salesas24-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "salesas24-01",
            "content" : "Audrey Munson vestida."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“Què se n’ha fet de les models dels artistes? Em pregunto si algú, avui que tothom va amb presses, a la seva, s'ha aturat mai davant d'una obra mestra, d'una preciosa escultura, al carrer, i s’ha preguntat: ‘on deu ser ara aquesta model que era tan bonica?”"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "Audrey Munson"
        },
        {
            "type" : "paragraph",
            "content" : "<br/><br/>Audrey Munson (1891-1996) va ser la model estatunidenca més admirada d’inicis del segle XX. Fins la Primera Guerra Mundial la seva bellesa hel·lènica va captivar els escultors, urbanistes i arquitectes més reputats, per als quals encarnava el mite de la meretriu sagrada, fora de l’abast de la resta de mortals. Encara avui la seva figura desafia el temps des d’almenys quinze estàtues públiques de la ciutat de Nova York i a la façana d'edificis i monuments emblemàtics de tots els USA."
        },
        {
            "type" : "paragraph",
            "content" : "Més enllà d’ofrenar el seu cos al marbre alat “<i>Miss Manhattan</i>”, l’“<i>American Venus</i>” o l’“<i>Exposition Girl</i>”, segons els epítets de la premsa de l’època, va ser una de les primeres estrelles a “protagonitzar” quatre llargmetratges artístics, projectats comercialment, on hi apareixia totalment despullada. Els seus nus descol·locaven els censors: la seva reputació era tan gran que no gosaven tallar cap fotograma, temerosos que els titllessin d'incultes. Malgrat tot, aquelles obres van acabar provocant escàndol, aldarulls davant d’algunes sales on es projectaven i la prohibició a més d’una ciutat. Resulta xocant, però, descobrir a les hemeroteques l’abrandada divisió entre els que les consideraven unes obres exquisides, àdhuc pedagògiques, i els que no admetien pretextos artístics, de dubtoses intencions, per mostrar la nuesa en una pantalla."
        },
        {
            "type" : "paragraph",
            "content" : "Com sol passar al cinema mut totes les seves pel·lícules estan perdudes, llevat de <i>Purity</i> (1916), dirigida per Rae Berger, que va obtenir l’èxit més important —a França es va trobar una còpia de nitrat que, a l’hora d’escriure això, encara no s’ha fet pública— i resulta impossible poder-ne fer cap valoració històrica i plàstica, global o parcial. Sigui com sigui, des de fa uns anys, el seu nom està gaudint d’una certa reparació, en forma de documentals i llibres, i a la xarxa es troben molts més articles ara que fa deu anys."
        },
        {
            "type" : "image",
            "name": "salesas24-02",
            "content" : "Publicitat de <i>Purity</i> (1916), de Rae Berger."
        },
        {
            "type" : "paragraph",
            "content" : "Endavant, doncs, amb l’Audrey Munson, l’única dona amb llicència per a despullar-se en públic, en honor a l'art i a la hipocresia social."
        },
        {
            "type" : "title",
            "content" : "Del marbre al cel·luloide"
        },
        {
            "type" : "paragraph",
            "content" : "Munson va néixer a Rochester. Els seus pares es van divorciar quan era petita i ella va anar a viure amb sa mare a Manhattan. Un matí de 1906 el fotògraf Felix Benedict Herzog va descobrir una noieta de quinze anys, que era la reencarnació d’una bellesa somiada pel mateix Fídies, passejant per la Cinquena Avinguda amb sa mare. Amb el permís d’aquesta, la va presentar a l’escultor Isidore Konti i, en pocs anys, la noia es va convertir en la model favorita dels millors escultors i en una presència familiar per a les façanes i indrets emblemàtics de Nova York i més enllà. Ella és l'àngel que reposa a molts cementiris dels Estats Units, la dama omnipresent a les fonts d’Ohio i Massachusetts, o la representació de la puresa i la intel·ligència d’infinitat de monuments de tot el país."
        },
        {
            "type" : "image",
            "name": "salesas24-03",
            "content" : "Audrey Munson en tot el seu esplendor."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat la fama, les hores i esforços dedicats a la seva professió, els honoraris de model no li permetien arribar a final de mes. El 1915, per fi, va rebre una oferta de la Thanhouser Film Corporation, de New Rochelle, Nova York, per protagonitzar films artístics, que no podia rebutjar de cap manera, malgrat la seva inexperiència com a actriu. A partir d’aquí va venir l’èxit que li obriria les portes a pujar el següent graó, Hollywood."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Inspiration</i> (1915), de George Foster Platt, la història d’un escultor que recobra la inspiració del títol en trobar la dona perfecta, va ser la seva primera incursió al cinema i el segon film americà important amb nus femenins de cos sencer, sense embuts, en un bon nombre d’escenes. La primera havia estat la recent <i>Hypocrites</i> (1915), de Lois Weber, amb Margaret Edwards representant la “Veritat nua”. La coartada moralitzant —en el cas del títol de Weber— i la coartada purament artística —en el de Munson— van permetre’n l’estrena, amb les puntuals prohibicions i enceses polèmiques, apuntades abans."
        },
        {
            "type" : "paragraph",
            "content" : "El fenomen es va repetir amb <i>Purity</i> (1916), de Rae Berger, amb direcció artística d'Edward Langley i coreografia de Geneva Driscoll, i a <i>Heedless Moths</i> (1921), el seu quart i darrer film, escrit i dirigit per Robert Z. Leonard. Del tercer, <i>The Girl o' Dreams</i>, probablement dirigida per Tom Ricketts, gairebé no en podem dir res, en no existir ni informació ni imatges. I sempre passava el mateix: els censors més cultes es mostraven reticents a cancel·lar l’estrena o retallar metratge, argüint que “seria com prohibir l'art renaixentista”. Mentre escric això és notícia que la professora d’un institut de Florida ha hagut de plegar per les protestes d’alguns pares perquè els seus innocents monstres de setze anys havien estat exposats a obres “pornogràfiques” —com el <i>David</i> de Miquel Àngel, per exemple— durant un viatge de fi de curs a Florència. El progrés de la humanitat en el seu màxim esplendor. De fet, <i>Purity</i> s’ha redescobert recentment gràcies a que formava part del catàleg d’una col·lecció francesa de \"pornografia\". Potser sí que som a prop del dia que, per poder adquirir una reproducció del famós David per a la nostra tieta, el dia que anem a Florencia a fer el turista, en lloc d’adreçar-nos a les botigues de <i>souvenirs</i> ens calgui anar als <i>sexshops</i>..."
        },
        {
            "type" : "image",
            "name": "salesas24-04",
            "content" : "Audrey Munson a dues imatges d’<i>Inspiration</i> (1915), de George Foster Platt."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat que l’originalitat d’aquells arguments dividia els crítics, solia haver unanimitat en lloar-ne el bon gust en conjunt i l’art postural d’ella en particular. The Morning Telegraph deia sobre <i>Inspiration</i> “... Foster Platt ha emprat la màxima delicadesa en la direcció. Caldria ser algú molt recargolat per poder trobar res d’objectable a la pel·lícula. La història és massa esquifida per mantenir l'interès durant cinc rotlles, però les nombroses i belles positures de Miss Munson compensen abastament la manca d'una trama sòlida. Les imatges atrauran l’interès molt especialment i la manera delicada i atractiva en què s'ha filmat un tema tan difícil sens dubte rebrà l'elogi que mereix.” Per la seva banda, The Moving Picture World proclamava “<i>Inspiration</i> posseeix un valor artístic, fins i tot educatiu. Es nota un bon gust a l'hora de resoldre escenes que podrien haver estat fàcilment barroeres (...) tenim una postura nua darrere l'altra, amb la senyoreta Munson sempre com a figura central, sempre despullada. Les imatges tenen una tendència educativa, a més de ser artístiques”. Aquests extractes són una mostra dels pros i contres que la crítica, en conjunt, trobava en les seves produccions, i fan que lamentem encara més la seva desaparició o difícil accés."
        },
        {
            "type" : "title",
            "content" : "Un final tristíssim i l’agonia més llarga"
        },
        {
            "type" : "paragraph",
            "content" : "Miss Munson vivia amb sa mare malalta, a qui cuidava personalment. La relació entre les dues dones era complicada, sobretot a partir de l’entrada de la filla al món del cinema, que la mantindrien en constant moviment, d’una costa a l’altra, i la seva entrada a l’alta societat de Nova York. El 1919, però, des que el multimilionari Edward Franklin Albee II la va contractar per a un espectacle de Broadway, tot va començar a anar malament."
        },
        {
            "type" : "image",
            "name": "salesas24-05",
            "content" : "Audrey Munson a <i>Heedless Moths</i> (1921), de Robert Z. Leonard (esquerra) i a <i>Purity</i> (1916), de Rae Berger."
        },
        {
            "type" : "paragraph",
            "content" : "La nit de l’estrena, el mecenes va entrar al seu camerino “per cobrar-se el favor”. La ferma negativa de la noia li va tancar totes les portes al món de l’espectacle a la ciutat d’un dia per l’altre. La mare va mirar de casar-la, llavors, amb Hermann Oelrichs jr, conegut com l’Hereu de la Plata, llavors el solter més ric d'Amèrica, però ella també s’hi va negar."
        },
        {
            "type" : "paragraph",
            "content" : "El 1921 es va estrenar <i>Innocence</i>, un remuntatge de <i>Purity</i> que mirava d’esprémer la mamella al màxim. El 3 d’octubre, just durant una presentació d’<i>Innocence</i>, amb l’equip artístic en viu, al Royal Theater de St. Louis, la policia va detenir el director i la model amb un càrrec d'indecència. Ambdós van ser absolts de seguida i el mateix espectacle, que segons la premsa es tractava “d’una sèrie de belles postures que representen pintures famoses”, es va poder fer al mateix lloc. De tota manera, la creixent publicació de rumors que la desacreditaven ho embullava tot, cada vegada més. Val a dir que la seva altivesa li comportava més perjudicis encara. Enfurismada per les calúmnies, va contraatacar amb un seguit de cartes a la premsa i al Congrés —en les quals s’hi evidenciava un furibund antisemitisme, d’efectes contraindicats— que la van acabar de proscriure."
        },
        {
            "type" : "paragraph",
            "content" : "Decebuda amb la industria del cinema, Munson va abandonar Hollywood definitivament. De nou a Nova York, el retorn al seu ofici anterior va resultar també impossible: l’estil <i>Beaux-Arts</i>, que l’havia convertit en una deessa, havia caducat: les avantguardes i el nou racionalisme arquitectònic s’estaven imposant. El món no estava per filigranes. Amb 28 anys i la bellesa intacta va fer de cambrera per sobreviure. Per acabar-ho de rematar va patir l'assetjament de Walter Wilkins, el propietari de l’apartament de West 65th Street, on vivia. Obsessionat amb ella l’home va matar la seva dona per demostrar què estava disposat a fer per amor. L'Audrey, horroritzada, va fugir amb sa mare a l'altra punta del país. La policia la va detenir amb una ordre de recerca per possible connivència amb l’assassí. Finalment es va demostrar que ella no només no havia participat en el crim sinó que n'era una víctima en potència, la van alliberar sense càrrecs i Wilkins va morir a la cadira elèctrica. Tot plegat, com es podia preveure, la va acabar d’ensorrar."
        },
        {
            "type" : "image",
            "name": "salesas24-06",
            "content" : "Un autocrom dels germans Lumière que mostra Audrey Munson a tot color."
        },
        {
            "type" : "paragraph",
            "content" : "Les dues dones es van mudar a Mèxic, on sobrevivien miserablement. L'Audrey combinava feines de neteja en locals de mala mort i la venda d’utillatge de cuina a domicili. El 1922, amb la mare cada cop més afeblida, asfixiada per l’angoixa, els deutes i el rebuig social, va intentar suïcidar-se ingerint biclorur de mercuri. L'intent va fracassar. Físicament es va refer del tot, però va desenvolupar una afecció mental terrible —una mena d’esquizofrènia—, avui tractable amb medicació i un control mèdic periòdic. Després d’uns anys trampejant, la situació es va tornar insostenible i el 1931, amb sa mare sense forces per cuidar la que havia estat la seva cuidadora, la van recloure en un manicomi d’Ogdensburg, Nova York."
        },
        {
            "type" : "paragraph",
            "content" : "El destí, sempre tan de la broma, va fer que visqués en un estat d’absoluta desconnexió de la realitat, i alhora una profunda consciència del propi patiment, fins el 1996. Amb 104 anys! En reclusió va viure’n un total de 55, dels quals més de 30 —des del 1958, que va morir la mare— sense rebre visites. Cap al final sembla que va rebre visites d’alguns curiosos i es va humanitzar el seu entorn. Malgrat les millores, ella vivia en el seu món de fantasia, fent-se fregues amb llet per mantenir la pell en forma per a les “sessions de model”. Reclamava el tractament de “Baronessa Audrey Meri Munson-Monson” i continuava assegurant que totes les seves desgràcies havien estat per culpa dels jueus. Devia estar forta, però. Amb cent anys encara tenia l’esma d’escapolir-se dels seus cuidadors i anar a un bar de carretera proper, on escalfava el cap als parroquians parlant d’escultors ja morts que l’esperaven a l’estudi per acabar un monument colossal."
        },
        {
            "type" : "title",
            "content" : "Jane Thomas o l’Audrey Munson de debò"
        },
        {
            "type" : "paragraph",
            "content" : "Pel que fa als talents de l’estrella, fins ara ens hem referit a la seva professionalitat i esperit de sacrifici com a model i a la bellesa del seu cos nu. Encara no hem dit res, però, del seu talent dramàtic. Com era l’Audrey Munson actriu? Senzillament no era. Amb això vull dir que encara que poguéssim visionar els seus films no ho sabríem ja que qui sortia a les escenes on anava vestida i es posava a prova en l’art de Talia era una actriu de veritat. El seu nom i cognom era Jane Thomas (1899-1976)."
        },
        {
            "type" : "image",
            "name": "salesas24-07",
            "content" : "Els dos artistes més reconeguts amb els que Audrey Munson va treballar: l’escultor Alexander Calder (a dalt) modelant una escultura que té la Munson de model i Robert Z. Leonard (a sota), el director més prestigiós amb el que va treballar, aquí amb la gran Marion Davies."
        },
        {
            "type" : "paragraph",
            "content" : "El de Munson-Thomas és un dels casos de suplantació artística més insòlits que conec. D’entrada segueix un procés contrari a la norma. Emprar la pell de models atractives per doblar la nuesa de les parts íntimes de l’estrella de la pel·lícula, en certs plans compromesos, ha estat una pràctica coneguda, emprada en més d’una ocasió. Ja dubto més que sigui tan comú que una actriu de veritat substitueixi a les escenes on cal interpretar, mostrant la cara però mantenint l’anonimat més absolut, l’estrella de la pel·lícula que es limita a sortir fent postures artístiques, despullada. El món al revés."
        },
        {
            "type" : "paragraph",
            "content" : "La Tanhouser aviat es va adonar que la Munson era negada per a actuar. Calia trobar algú que se li assemblés molt i que alhora fos capaç d’expressar sentiments i emocions, amb credibilitat, davant una càmera. Després d’un càsting molt feixuc, Jane Thomas, set anys més jove, va ser l’escollida. De ben segur, la noia devia rebre una gratificació extra per la seva doble missió d’actriu i de mantenir el secret, protagonitzant uns films als crèdits dels quals hi apareixeria el nom d’una altra en lloc del seu. Llegint les crítiques hom pot arribar a pensar que Thomas tampoc no devia sortir gaire estona en pantalla, ja que només es parla de postures i la nuesa artística de la model, sense esmentar per a res com ho fa, ni bé ni malament, en cap altra escena seva, vestida. Però molt ho dubto. Tenim accés a les trames originals i, malgrat que  no podem saber si d’allò en van sortir bones o males pel·lícules, sí que tenien el mínim de complexitat dramàtica perquè només es reduïssin a mostrar un seguit de nus artístics durant una hora sencera i prou."
        },
        {
            "type" : "paragraph",
            "content" : "Tampoc ens queda gaire clar que Thomas s’assemblés gaire a la Munson, però en aquelles pel·lícules es devien evitar els primers plans, sobretot a les dues primeres, més primitives —malgrat que això tampoc garanteix res: John H. Collins, per exemple, ja era un boig del primer pla extrem en dates fins i tot anteriors—, o com a mínim es podien diferenciar les escenes d’una i altra per canvis d’estètica i de ritme. En qualsevol cas ningú no va notar res i la Jane va seguir sent l’Audrey en les altres aventures cinematogràfiques, a Califòrnia. De fet, un dels conflictes finals en els quals la model es va complicar la vida va ser a causa d’esbombar aquest secret: Munson va demandar els productors de <i>Heedless Moths</i>, per danys i perjudicis de 15,000 $, després que van decidir enviar la seva doble en una gira per promoure la pel·lícula en lloc seu."
        },
        {
            "type" : "image",
            "name": "salesas24-08",
            "content" : "Jane Thomas, la doble d’Audrey Munson a les escenes d’interpretació."
        },
        {
            "type" : "paragraph",
            "content" : "La carrera de Jane Thomas no va anar gaire lluny, però va mantenir una certa continuïtat com a actriu secundària, durant tot el cinema mut, en pel·lícules de diversa qualitat —cap d’elles gaire coneguda, avui— fins que, poc abans de l’arribada del sonor, es va retirar."
        },
        {
            "type" : "paragraph",
            "content" : "I això és tot, sobre l’ultraterrenal Audrey Munson, un cas ben trist, ple de misèria humana que demostra, una vegada més, que el cinema mut no tan sols va ser pioner en l’aportació d’innombrable bellesa sinó que també es va avançar setanta anys a Milli Vanilli."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/dgrhxQ0hn_0'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge que mostra escultures que empren Audrey Munson com a model. A la primera part són imatges de Roberto Serrini, filmades actualment a Nova York, incloses al seu documental del New York Post, i la resta són escultures diverses, algunes desaparegudes. La música de fons és <i>I a la fi</i>, de l’àlbum <i>Últims dies dalt les golfes</i> (2020) de Xavier Tort (composició, trompeta i òrgan)."
        }
    ]
}