{
    "title" : "Som entre la certesa i el dubte",
    "url" : "som-entre-la-certesa-i-el-dubte",
    "section" : "articles",
    "issue" : 24,
    "data" : "29/04/2023",
    "imageCard": "noelmarti24-01",
    "author" : "Noel Martí",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "noelmarti24-01"
        },
        {
            "type" : "paragraph",
            "content" : "Vivim en una cascada d'informació tecnològica i social. Els canvis actuen sobre la nostra ment. El dia a dia és una allau, que no deixa espai per la reflexió, és la velocitat que ens domina  a les grans ciutats. Però per altre banda hi ha unes realitats de conflictes, que són immòbils, difícils de canviar. Cada dia hi ha xocs d'interessos i aspiracions dispars, que demanen solucions. Som entre dos pols, la pobresa sense futur i la sofisticació de la tecnologia. Finalment acabem mirant els problemes de reüll, perquè fa molt temps que convivim en una dicotomia. És la història que deixa trossos de decadència, que semblen que mai tindran solució."
        },
        {
            "type" : "paragraph",
            "content" : "El món és molt complex i amb tota una vida un no pot arreglar gran cosa d'allò que comença fa molt de temps, potser fa un any, potser fa un segle. Per això un ha de ser una mica frugal, sense arribar a ser asceta, del valor de la història, la política, en fi, també de la seva vida."
        },
        {
            "type" : "title",
            "content" : "El passat és passat"
        },
        {
            "type" : "paragraph",
            "content" : "L'art barroc és una il·lusió celestial, un esplendor fals, desmesurat. Davant tenia tota una crisi econòmica, agrària i política. La pintura barroca és tan sols un decorat, un art buit, per acontentar feligresos, que aguanten una realitat desoladora. Les migracions, les guerres, l'esgotament d'aliments, una hisenda reial en fallida."
        },
        {
            "type" : "paragraph",
            "content" : "L'art  és també una gran disfressa de la política i del poder. La mentida com més grossa més verídica. El pessimisme del barroc és un Déu injust, que només sap ser poderós. Però el nord porta unes noves idees, amb nous pensaments, la revolució de Luter, un Déu que era més proper. Les ànimes protestants eren més alegres. Un tros de modernitat obria els ulls, amb una altra idea de Déu. La impremta fou una gran arma de Luter."
        },
        {
            "type" : "paragraph",
            "content" : "Quan s'aproximen transformacions, noves idees, es nota quelcom de diferent, una nova esperança ens eixampla els pulmons. És el que aconsegueixen el realisme i l'impressionisme, amb una irreverent pintura de l'època, el <i>Déjeuner sur l'herbe</i>, que allibera els quadres del paper cartró, anomenat amb despit art <i>pompier</i>. Comença també una època on la pintura fou reina de les arts. Encara amb Napoleó III París ens regala la bohèmia. París aconseguí ser el centre de la cultura moderna Europea. La pintura aconseguí ser l'esplendor modern. Els mitjans de comunicació, la foto, el progrés transformaren les ciutats i també la visió de l'art. Que lluny quedava la guillotina."
        },
        {
            "type" : "paragraph",
            "content" : "Més tard tot es radicalitza, les idees brollaven com  una gran font  màgica. Duchamp, també el cabaret Dada, el cubisme, el futurisme, el surrealisme, la Bauhaus, l'expressionisme alemany, Man Ray, Tristan, Tzara. També Dalí, Manzoni i molts més, innombrables, també els exiliats. Artistes tots de gran vàlua, que ens han fet estimar l'art i la llibertat. L'art del segle XX ha estat brillant i revolucionari, a pesar de dues guerres mundials. Podríem repassar molts artistes,  sobretot femenins, per no parar mai , però el que ens deixa un testimoni recent, que cal seguir, és Beuys i el seu llop, és ara que ens adonem de la transcendència del seu performance, de reconnectar amb la natura. Tots som Beuys, en aquest moment transcendent de crisi ecològica  l'art entra en una nova fase mental sensitiva. Una nova visió més enllà del que anomenem art. Perquè de fet s'ha acabat l'art com l'entenem fins ara. Com deia Mario Merz, CHE FARE? ..QUÈ FER…. Recullo el mocador i dic NIENTE. …..RES…."
        },
        {
            "type" : "title",
            "content" : "La nostra cultura està gastada..."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta cultura que ara vivim està gastada. Amb la globalització encara es percep més. Es repeteixen els esquemes del segle XX. És evident el que passa, els anys 60, 70, no foren qualsevol cosa, allò fou molt sonat, ens alliberàvem de moltes coses. Els 70 i els 60, però, s’han mort d'èxit. Els problemes actuals són molt seriosos, ens cal un moviment nou per la protesta."
        },
        {
            "type" : "paragraph",
            "content" : "Finalment, és l'actitud el que acaba essent el veritable discurs. Per sort, la tecnologia també ens ha alliberat de moltes coses, cal aprofitar-ho. La col·laboració es farà necessària. La ciència, l'art i la filosofia seran un tot. Els uns sense els altres no poden arribar a copsar la complexitat de tot plegat. L'art és ara col·laboració, recerca, pensament, filosofia, coneixement. Som en una fase d'evolució, estem germinant un nou món per salvar-ne un altre. Segurament podríem anar enrere, amagar-nos, però la supervivència ens indica d'anar endavant, coneixent els errors del passat. L'art hauria de poder aturar les guerres. Potser és molta ambició, però també cal ser utòpics. L'art sempre ha estat una utopia. Un quadre sempre ha estat un quadre, però la fortuna el convertia en una cosa més enllà d'una pintura, el convertia en un símbol. Un símbol no està fet de matèria, aquest és el valor de la immaterialitat. Allò simbòlic és cabdal per entendre el missatge. També hi ha icones humanes i encara vives, com el poeta Gary Snyder. Un heroi dels boscos, la terra i altres cultures. Hereu de la generació Beat, que de jove feia de guarda forestal. També, com Thoreau, construí la seva cabana al bosc, on Allen Ginsberg el visitava, Jack Kerouac hi passava temporades. El seu reconegut llibre té per títol <i>La ment salvatge</i>. Ben mirat, som molts que tenim un destí que ens uneix. Cada dia que passa les coses empitjoren. La terra necessita pau. Una part del segle, que molts de nosaltres vàrem viure, és el passat, un passat cada dia més llunyà. Un temps que fou creatiu, però compte amb la nostàlgia, és el refugi dels porucs. Ara es necessiten conviccions i accions. La natura està malalta, fa molt de temps. Amb les abelles un s'adona de l'horror, jo parlo amb elles, saben qui sóc, em coneixen de lluny, per l'olor. La descoberta fa veure la perfecció que busca la natura, et fa estimar el bosc, el mar, la terra. Com pot algú destruir tantes coses boniques i també salvatges? Tots som artistes i tenim un repte colossal. Som artistes, potser invisibles pels polítics, les empreses, els grans productors mundials, però cada dia som més. L'art no és d’uns quants. Cal viure la vida amb una consciència profunda."
        },
        {
            "type" : "title",
            "content" : "La creativitat ens salvarà"
        },
        {
            "type" : "paragraph",
            "content" : "La creativitat és una arma, és una forma de mirar molt lluny, més lluny del que coneixem. Us faria una llista llarguíssima de la creativitat. La formiga atòmica, per exemple, és fortíssima, qui no l'ha vista arrossegar coses grandioses? En Chaplin, que és tan pobre que es menja la sola de la sabata, llepant fins i tot els claus de la vella sabata. Ningú pot oblidar Tintín i l'estimat capità Haddock. Ni la fantàstica novel·la <i>Vint mil llegües de viatge submarí</i>. El món és ple de creativitat, viure és una aventura. Els amics són tants... no coneixeu Irene Curie, Bernardin de Saint Pierre, enamorat de les planes. Newton un crack, Copèrnic fa temps que no el veig. Stephen Hawking amb la seva cadira tecnològica. En resum, el món és ple de bona gent que ens ajudarà."
        },
        {
            "type" : "title",
            "content" : "Ho faig jo o ho fas tu... fem-ho tots"
        },
        {
            "type" : "paragraph",
            "content" : "La situació actual corre pressa, però qui pot solucionar res, el nostre govern perd la poca aigua que tenim, muntanya avall, ningú està preparat per res. La consciència de moltes i molts faria possible que les abelles gaudissin com abans. Però el capital també en té la culpa. Els grans negocis de la llum, l’aigua i l'electricitat són escandalosos. Tot plegat és un negoci sense cap mentalitat d'estalvi, ni tampoc de futur. Ens haurem de posar tots seriosos. La causa ecològica és prioritària. Jo continuaré resistint, tots hem de resistir. Per sort, ja ens avisava Arne Naess, que calia preservar la natura, amb comprensió, perquè el respecte a la natura va més enllà dels interessos humans. Richard D. Ryder argumentava contra el racisme vers els animals esgrimint que no hi ha espècies superiors a les altres. La filosofia d'acció i la poètica d'un mateix es una forma d'entendre com volem viure. És en aquest moment que es fa necessari projectar el futur. Els canvis arribaran, ens haurem d’adaptar.  Però tots perseguim  una gran cosa, que no té preu, la felicitat. Aquest es el vincle del futur. Per això tot el que us dic es universal. Ara compartim un projecte de l'univers. No es un projecte de Catalunya, d’Europa, del mon.....es un projecte de l'univers,  som en una fase de coneixement de l'espai, de les coses més insignificants i petites, també dels immensos blocs de muntanyes de l'espai....el futur continua i ens transforma. La felicitat  té la força per transformar-ho tot."
        }
    ]
}