{
    "title" : "Els trobadors i l'origen de la poesia catalana",
    "url" : "els-trobadors-i-l-origen-de-la-poesia-catalana",
    "section" : "articles",
    "issue" : 24,
    "data" : "29/04/2023",
    "imageCard" : "angelcarbonell24-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell24-01",
            "content": "<i>Cançoner K, BNF, París. S. XIII</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Difícilment podríem començar a parlar de poesia catalana sense fer esment de l’arrel occitana, que esclata en els regnats d’Alfons el Cast i de Pere el Catòlic, a cavall entre els segles XII i XIII."
        },
        {
            "type" : "paragraph",
            "content" : "La Catalunya del segle XII és una societat molt més estable que no pas la convulsa ebullició de comtats precedent. També, com a bona part d’Europa, les condicions econòmiques havien millorat amb la introducció de noves tècniques de conreu; s’havien superat les pors de l’any mil i una nova mentalitat s’anava obrint pas per damunt de la suposada foscor de l’alta edat mitjana. Els historiadors coincideixen a destacar, a Catalunya, l’existència d’una classe feudal amb recursos i poder, amb temps i gust per a l’oci, al cim de la qual s’hi consolida una cort reial amb múltiples interessos a Occitània. Totes aquestes circumstàncies impulsen a casa nostra el conreu d’una literatura trobadoresca, àulica, escrita en occità i que fins i tot transcendirà aquest model després de la croada albigesa i l’anorreament d’Occitània."
        },
        {
            "type" : "paragraph",
            "content" : "Es podria parlar molt d’un hipotètic passat comú, d’una història compartida, sovint més mítica que no pas real, entre la naixent Catalunya i la refinada i culta Occitània. Més enllà de territoris, comtats, vassallatges i divisions polítiques, més enllà fins i tot de disputes i guerres, els Pirineus haurien fet bo el tòpic de ser l’espina dorsal d’un gran espai polític i cultural que no va acabar de ser, però que es constata encara en els paisatges, en els costums i en la toponímia. Si els paisatges s’assemblen, ambdues llengües, català i occità, haurien estat gairebé un únic espai lingüístic, tan similars que, més que idiomes germans, han estat descrits sovint com a llengües bessones."
        },
        {
            "type" : "paragraph",
            "content" : "No és estrany que la noblesa volgués fer ostentació de poder i de cultura i fins i tot de noves formes d’entendre l’amor i el goig per la vida. Guilhem IX d’Aquitània no només és un dels primers trobadors coneguts, sinó un noble molt poderós i autor d’una obra poètica de qualitat.  Ell mateix ens parla de com ha de ser una poesia “ben feta”, que ha de tenir més follia que no pas seny, i en la qual hi hem de trobar amor, joia i joventut. I aquests seran els eixos conductors de tota una literatura en què el cavaller viurà enardit de passió per la seva dama, i que, com més canti l’amor, més perfecte serà. No parlem d’un cant a la bellesa adolescent de la dama, sinó de l’admiració i devoció per una dona intel·ligent, sovint madura, rica i poderosa. Un amor allunyat de les normes predicades per l’Església i que, molt menys ortodox, cantava l’amor especialment per la dona casada. Potser caldria recordar que Guilhem IX es va casar amb una neta d’Almodis de la Marca, i que la història del rapte d’Almodis per Ramon Berenguer I de Barcelona és potser un exemple d’aquest arravatament amorós d’un cavaller per una dama madura i sàvia. I Almodis, per moltes vies, és una avantpassada del nostre Alfons el Cast. Però, més enllà de l’anècdota, el cànon descrit per Guilhem IX ens exigeix, també, que el bon trobador i el bon poema hagin de cantar també la joia de viure, la sensualitat, l’erotisme i qualsevol mena de gaudi, fins i tot l’espiritual."
        },
        {
            "type" : "paragraph",
            "content" : "Que un senyor tan poderós com Guilhem d’Aquitània es posés a escriure poesia per a ser compartida en la cort, davant d’un públic també culte i desitjós de compartir aquests sentiments, té una importància cabdal, perquè comporta dotar la llengua romanç d’un prestigi i d’un ús fins llavors reservat al llatí. I paral·lelament a noble tan destacat, apareixeran altres autors, no sempre nobles però sí cultes i refinats, que aniran difonent les seves cançons per les diferents corts europees."
        },
        {
            "type" : "paragraph",
            "content" : "A Catalunya arribaran aviat, gairebé com estrenes cinematogràfiques, les composicions de Jaufré Rudel, de Marcabrú, de Giraut de Bornelh, de Bertran de Born, de Bernat de Ventadorn o d’Arnaut Daniel, entre molts d’altres."
        },
        {
            "type" : "paragraph",
            "content" : "Tot aquest esclat poètic té la seva repercussió amb l’aparició d’un notable estol de trobadors catalans, començant pel mateix comte-rei Alfons el Cast, de qui es conserven dues composicions consistents en una cançó i en un “partiment” o controvèrsia mantingut pel llavors jove monarca de setze anys i el mestre Giraut de Bornelh."
        },
        {
            "type" : "paragraph",
            "content" : "Podem admirar la qualitat dels versos del rei Alfons en aquest fragment:"
        },
        {
            "type" : "paragraph",
            "content" : "</br>Giraut, anc trop rics no·m depeis</br>en bona domna conquerer;</br>mas en s'amistat retener</br>met be la fors'e la valor.</br>Si·lh se son galiador</br>e tan nom amon oi com er,</br>de me no·n crezatz lauzenger,</br>qu'eu am las bonas finamenn!</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "I en aquest conjunt de poetes destacarem autors catalans com ara Guillem de Berguedà, Guerau de Cabrera, Berenguer de Palou, Ponç de la Guàrdia, Guillem de Cabestany, Huguet de Mataplana, Cerverí de Girona o Ponç Hug d'Empúries, d’entre una llarga i notable llista."
        },
        {
            "type" : "paragraph",
            "content" : "No sempre, però, parlem de poesia amorosa. Prou sovint el trobador dedica els seus sirventesos a menystenir personatges i a influir en les lluites propagandístiques entre bàndols. Guillem de Berguedà, per exemple, sovint dedicava els seus versos més cruels al mateix rei,  o al seu mortal enemic el bisbe d’Urgell. En qualsevol cas, ens trobem davant d’un trobador que sap ser cruel i càustic, fins i tot calumniós (acusa el rei d’haver penjat el seu avi, o a Pons de Mataplana de ser homosexual entre mil penjaments més)  però que, en qualsevol cas, disposa d’una inspiració i d’una tècnica poètica de molt alt nivell."
        },
        {
            "type" : "paragraph",
            "content" : "Veiem, per exemple, el trist lament que Guillem de Berguedà compon per la mort de Pons de Mataplana, penedit de les greus injúries que li havia dedicat abans:"
        },
        {
            "type" : "paragraph",
            "content" : "</br>Consirós cant e planc e plor</br>pel dol qe.m a sasit et pres</br>al cor per la mort Mon Marqes,</br>En Pons, lo pros de Mataplana,</br>qi era francs, larcs e cortes,</br>e an totz bos captenimens,</br>e tengatz per un dels melhors</br>qi fos de San Marti de Tors</br>tro...et la terra plana.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Tampoc no podem deixar d’esmentar la trista història de Guillem de Cabestany i la seva estimada dama Soremonda. El gelós marit, coneixedor de la intimitat dels amants, va assassinar-lo a ell i va servir, ben salpebrat, el seu cor a la dama com a saborosa menja. En saber-ho, Soremonda es va precipitar al buit. Tal vegada la història no sigui ben bé real ni només original de casa nostra –hi ha relats similars a la literatura àrab i bizantina— però la tradició completa el relat amb el càstig exemplar que Alfons el Cast va infligir al marit, empresonant-lo, devastant els seus dominis i fent alçar un monument als amants davant l’església de Perpinyà."
        },
        {
            "type" : "paragraph",
            "content" : "I així podem anar parlant d’aquests autors que, tot i escriure en llengua d’oc, de mica en mica la van acostant al català. No és estrany, però, que apareguin aviat els tractats i manuals per a aprendre a rimar en occità, entre els quals hem de destacar les “Razos de Trobar”, de Ramon Vidal de Besalú, que es considera la primera gramàtica en llengua vulgar de l’edat mitjana, a la qual seguirien moltes altres “regles” en diversos territoris destinades a explicar l’occità i les tècniques de composició poètica."
        },
        {
            "type" : "paragraph",
            "content" : "Trobadors, joglars i públic conformen una societat que aspira a demostrar la seva cultura i la seva joia de viure. La cort d’Alfons el Cast és plena de noms brillants i de composicions que adquireixen més i més volada, fins i tot amb experiments formals agosarats."
        },
        {
            "type" : "paragraph",
            "content" : "Cerverí de Girona, del temps de Jaume I i de Pere el Gran, per exemple, fa una cançó d’un sol vers:"
        },
        {
            "type" : "paragraph",
            "content" : "</br>Un</br>an</br>chan,</br>an</br>pe-</br>san,</br>dre-</br>çan,</br>ri-</br>man,</br>li-</br>man,</br>lau-</br>çan...</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "(Fa un any que canto i vaig pensant, dreçant, rimant, llimant, lloant...).</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "O arriba a versos d’un corprenedor lirisme:"
        },
        {
            "type" : "paragraph",
            "content" : "</br>Gaugs es e lutz, stella que·l mon guia,</br>e anc no fo domna d'aytal natura,</br>c'on mays sofer de preyadors, melura;</br>e sos Espos far ço que no faria</br>nuylls altr'espos, car platz-li, can servir</br>ve s'espoza, amar e obezir:</br>qu'es ses falir que·ns va·l jorn mostran alba.</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "I fins i tot Cerverí ja explora formes de poesia menys “normativa”, amb cançons desenfadades i textos jocosos que s’acosten molt al que ja podríem anomenar poesia popular."
        },
        {
            "type" : "paragraph",
            "content" : "I quan la croada albigesa acabi amb l’anomenat somni occità, a la cort catalana continuaran apareixent autors i reproduint-se cançoners i manuals, amb una gran fidelitat al model encetat a l’altre costat dels Pirineus i estès per tota Europa. Un model i una època que gaudiran de prestigi i de reconeixement, i que faran que el mateix Dant, a la Divina Comèdia, honori Arnaut Daniel, fent-lo parlar en occità al capítol XXVI del Purgatori i assegurant que aquest autor –també admirat per Petrarca - va ser «el millor orfebre de la llengua materna»."
        },
        {
          "type": "biography",
          "biography": [
            "DD.AA. <i>Els trobadors</i>. Editorial Barcino, Barcelona, 2010.",
            "DD.AA. <i>Història de la literatura catalana</i>. <i>Poesia dels segles XII i XIII</i> (vol. 26). Edicions 62/Ediciones Orbis, Barcelona, 1984.",
            "DD.AA. <i>Les trobairitz. Poetes occitanes del segle XII</i>. Horsori Editorial, Barcelona, 2006.",
            "FUSTER, Joan. <i>La poesia catalana</i> (vol. 1). Editorial Moll, Palma de Mallorca, 1956.",
            "RIQUER, Martí de. <i>Les poesies del trobador Guillem de Berguedà</i>. Quaderns Crema, Barcelona, 1996.",
            "VIDAL DE BESALÚ, Ramon. <i>Obra completa</i>. Edicions de la Universitat de Barcelona, Barcelona, 2018."
          ]
        }
    ]
}