{
    "title" : "Els crítics de sempre, Sant Jordi '23",
    "url" : "els-critics-de-sempre-sant-jordi-23",
    "section" : "articles",
    "issue" : 24,
    "data" : "29/04/2023",
    "imageCard" : "andreu24-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu24-01"
        },
        {
            "type" : "paragraph",
            "content" : "És comú trobar gent parlant sobre el criteri creatiu i la lectura, que són coses diferents. Sobre el fet de la creació i l’escriptura trobem criteris molt perillosos: “Jo escric així perquè em dona la gana, no m’importa el públic”, “si no t’agrada no em llegeixis”, “mira, escric així perquè jo ja ho he llegit tot i vull dir coses noves” i, una vista en un aparador de Barcelona, “odio tot el que acaba en -isme” o “el lector no ho enten tot”, ja no dic res dels que pensen que la creació és un acte impossible i que la única cosa vàlida és l’experiència."
        },
        {
            "type" : "paragraph",
            "content" : "Aquest tipus d’escriptor o creatiu no li dona cap sortida real al seu desig expressiu, que el deu tenir, i acaba convertit en un crític, cavaller crític, que es passeja per tot arreu fent de crític mordaç de tothom, menys d’ell mateix. Tot el que llegeix li sembla que ja ha estat escrit, que en Perot li ha robat a en Pepet i que tot es podria haver dit i escrit d’una forma millorable que ell coneix perfectament, però que no li hem vist escriure."
        },
        {
            "type" : "paragraph",
            "content" : "Que la literatura havia de respondre a la pura observació, antropològica, de la naturalesa humana ja es va esgotar al segle XIX i el realisme va acabar convertit en un moviment avorrit i esgotat que va acabar en aquella cosa, quasi inquisitorial, que va ser el naturalisme."
        },
        {
            "type" : "paragraph",
            "content" : "És clar que sembla que hi ha a qui li costa entendre que la imaginació anticipa i, com un gat capriciós, sedueix la consciència, ja ho deien Giordano Bruno, Kant i el mateix Plató, però potser avui dia no són prou dignes de ser citats o, com temo, no s’han llegit. Tampoc sembla que coneguem prou bé a Jung, quan diu que la imatge és el món on es desenvolupa l’experiència, perquè la imatge és pura psique i, juntament amb la imaginació, és la font del pensament."
        },
        {
            "type" : "paragraph",
            "content" : "Crec que quan s’arriba a aquest punt de crítica egòtica, abans de sortir ridículament a criticar-ho tot, fem una mica de cas al racionalisme, va molt bé quan el nostre ego s’ha expandit com una taca d’oli sobre les estovalles, un full de diari o una revista literària, per bona que sigui."
        },
        {
            "type" : "paragraph",
            "content" : "Per Kant la raó, fins i tot la sensació, són produïts per la imaginació, i el fet d’imaginar genera la nostra consciència, la gran idea del nostre món, que és el que l’hipercrític anomena realitat."
        },
        {
            "type" : "paragraph",
            "content" : "I per què us dic tot això? Perquè aquest Sant Jordi, magnífic segons els llibreters, excessiu en gent al carrer, en parades a les que no s’arribava mai, en gent de per tot, amb l’alegria de l’Eva Baltasar premiada internacionalment, amb l’Eva Piquer estrenant llibre, amb la Susanna Rafart editant nous poemes, amb la Gemma Ruiz i les nostres mares sobre el paper, en Miquel Bezares amb el seu <i>Cleveland</i> i no sé que més, ah, sí!, i amb  la meva neboda Anna estrenant-se com a part del món dels que treballen per editar llibres, i com no!, he sentit el miler de crítiques de sempre sobre la comercialitat, el jo no compro llibres per Sant Jordi, a mi ja no m’interessa gens, potser ens estem desbordant i allò d’abans era millor, doncs no!"
        },
        {
            "type" : "paragraph",
            "content" : "Sant Jordi és una explosió popular, sí, explotada per un munt d’interessos comercials, però que malgrat tot és encara nostra. Sí s’editen moltes coses, molt de paper que segurament anirà a la xemeneia per encendre el foc, molt llibres insignificants i molts llibres grans, sí, tot això és cert, però Sant Jordi és també un intent d’un munt de gent que mai no havia accedir a la cultura i que no omplia les places ni els carrers de Barcelona o dels pobles i les altres ciutat de Catalunya perquè no accedia a la possibilitat ni tan sols de saber què era la lectura i, ara, les xonis i els macarres, els moteros i les moteres, la gent dels barris baixa al centre i al crític culte -mira, jo ja ho he llegit tot- li molesta, doncs sopetes!"
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta gent també pot comprar a la Baltasar i potser per casualitat mirar un llibre de poemes de Carles Rebassa, potser qui els mira és el xiquet gai de Nou Barris que ha sortit de l’armari amb una irreverent estètica queer, però que ara descobreix que també hi ha una irreverent estètica poètica, una imaginació insultant en els poemes de la musa grega o simplement descobreix la bellesa d’un còmic de Howard Cruse o de Carla Berrocal, mira que gai! I el seu imaginari creix i s’enriqueix, i potser un altre descobrirà Annie Ernaux o algun llibre més de la Rodoreda o de la Roig que no siguin només aquells dos que va veure a la classe de literatura catalana a l’institut."
        },
        {
            "type" : "paragraph",
            "content" : "I potser així algun dia tindrem un Sant Jordi empedreïdament ple, insuportablement culte, ple de crítics cultes i enriquits en experiència i imaginació personal buscant el llibre perfecte. Serem insuportables, però serem insuportablement rics en experiència creativa i segurament insuportables per al crític de torn, que no suportarà perquè no podrà entendre que llegint i buscant i destriant entre bo i dolent ens farem més imaginatius, això ja ho havia dit Kant o Plató? Ostres! No m’enrecordo, ho deixo per algun crític que ja ho hagi llegit tot."
        }
    ]
}