{
    "title" : "El no-temps, la poètica de l’impensable",
    "url" : "el-no-temps-la-poetica-de-l-impensable",
    "section" : "articles",
    "issue" : 24,
    "data" : "29/04/2023",
    "imageCard" : "puigdellivol24-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "puigdellivol24-01"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br><div style=\"display: flex; justify-content: flex-end\"><div><i><strong>[…], decía Norton en su carta, […]</strong></br>De Liz Norton se podía decir que era una mujer a la que le </br>resultaba más fácil dejar de fumar que ir a la guerra.</br><span style=\"display: inline-block; text-align: right; width: 100%\">2666. Roberto Bolaño</span></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Com molt bé sabeu les estances esdevenen per al poeta una estrofa de versos decasíl·labs i hexasíl·labs disposats a gust del líric. L’estança, com a poema, es caracteritza pel fet que la primera estrofa condiciona la resta d’estrofes obligant-les a la mateixa estructura i versificació. Per regla general amb rima consonant. Una <i>canzone</i> molt arrelada al renaixement i que Carles Riba va reinterpretar amb una mètrica italianitzant lliure o bé amb la inclusió d’octosíl·labs i alexandrins."
        },
        {
            "type" : "paragraph",
            "content" : "Les estances com a espais habitables, per a mi com per a Carles Riba, són llocs on habita l’acte poètic. Ell ho anomena “<i>la cambra closa</i>”. Per a ell és més un espai i per a mi és més un temps. Un lapsus vívid. Virginia Woolf parla d’un espai on poder crear, <i>Una cambra pròpia</i>. Existeixen, però, d’altres que també entenen el veritable acte poètic com una magnitud de temps o de destemps. La Sylvia Plath advoca per la necessitat de fer de l’instant permanència. Amb ella ens sentim anomalia, com aquell holograma danyat que es representa <i>interruptus</i>."
        },
        {
            "type" : "paragraph",
            "content" : "L’acte poètic és entès per molts escriptors com un fet que es circumscriu dins l’espai. Un lloc, diríem. Rainer Maria Rilke construeix <i>Elegies de Duino</i>. Duino és espai. L’Antoni Clapés a la seva obra pren l’espai com a element des d’on fer emergir la poetització. S’observa al llarg de la seva obra, però amb especial rellevància a <i>Alta Provença</i> o bé a “Newgrange” o “Tagrera” on diu:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: inline-block; text-align: center; width: 100%\">“Espai que no habita cap paraula, cap pensament. Potser ni la memòria”.</div>"
        },
        {
            "type" : "paragraph",
            "content" : "El poema neix amb referència a l’espai físic. Aquesta magnitud física serà la línia de l’horitzó, un monòlit, un freu o una pedra que ocupa l’espai i de la qual serem conscients per la llum que la fa present. La virtuositat de Clapés radica en el fet que redueix l’espai al zero absolut. Pren l’espai i el minimitza fins al no-res. D’aquest fet la grandesa de la seva poètica."
        },
        {
            "type" : "paragraph",
            "content" : "Per contra, hi ha poetes per als que l’acte poètic es dona, neix o es genera dins la magnitud de “temps”. És el cas d’Antonio Machado amb el seu vers “<i>Hoy es siempre todavía</i>”. Borges parla de la pluja. Diu: “<i>Porque ya cae la lluvia minuciosa./ Cae o cayó / La lluvia es una cosa / Que sin duda sucede en el pasado</i>”. Rafael Alberti poetitza en el temps: “<i>árboles ya idos, furiosos por cantar sobre ramas pretéritas</i>”. Malgrat tot, sempre existeix un temps passat, present o futur, però la poètica del “no-temps” és conceptualment impensable."
        },
        {
            "type" : "paragraph",
            "content" : "Hi ha poetes que imaginen l’acte poètic dins d’altres magnituds metafísiques, com J.V. Foix, que és quan dorm que hi veu clar. La visió en el somni. Altres dimensions. La Maria-Mercè Marçal es consagra “a l’atzar” i “al tèrbol atzur”. La poeta d’Ivars d’Urgell, punyetera ella, es conjura com a màxima representant de la poetització en dues dimensions. A <i>Cau de llunes</i> ens regala el següent poema davant el qual no ens queda més remei que caure clavats de genolls a terra:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: space-around\"><div>Si volies les móres,</br>les móres dels meus ulls, </br>esgarria’t pels calls</br>a boqueta de juny. </br></br>Esgarria’t pels calls, </br>sota l’aixella un cofí,</br>si volies les móres </br>a boqueta de nit.</br></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "És extraordinari com fa servir la magnitud d’espai (els calls) i la magnitud de temps en un canvi del present pel passat. Fa servir el “si volies”, segona persona de l’imperfet, un passat. Si volies allò, “esgarria’t”; segona persona del present d’indicatiu o simplement l’imperatiu. La poeta evidencia la impossibilitat amorosa. La irreversibilitat dels fets. Ja és massa tard per a qualsevol pretensió. Per molt que s’esgarriï en present pels calls o per allà on sigui, res no canviarà el passat. Per a una primera impressió no existeix una segona oportunitat. Un dir “No” utilitzant un present-passat. L’acte poètic habita en la magnitud “temps”.  Aquesta impossibilitat deixa palesa la limitació de Déu, ni tan sols Ell pot canviar el passat. Cau el <strike>Tot</strike>poderós."
        },
        {
            "type" : "paragraph",
            "content" : "Però m’agradaria parlar-vos d’un escriptor que barreja com ningú l’espai-temps, sabent com sabia que li quedava poc temps de vida. Us parlo de Roberto Bolaño. La seva obra pòstuma, publicada l’any 2004, porta per títol 2666. Sense voler entrar en detalls literaris és allò que es coneix en llengua francesa com un <i>roman-fleuve</i>. Una novel·la riu on tot es deixa fluir i tot allò que s’oposa, tard o d’hora, és arrossegat."
        },
        {
            "type" : "paragraph",
            "content" : "El títol 2666, tan atípic per una obra, surt d’un llibre del mateix autor intitulat Amuleto. L’<i>infrarealista</i> o si us ho estimeu més, el <i>viscerealista</i>, poetitza també en dues dimensions."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"><div style=\"width: 80%\"><i>“Y los seguí: los vi caminar a paso ligero por Bucareli hasta Reforma y luego los vi cruzar Reforma sin esperar la luz verde, ambos con el pelo largo y arremolinado porque a esa hora por Reforma corre el viento nocturno que le sobra a la noche, la avenida Reforma se transforma en un tubo transparente, en un pulmón de forma cuneiforme por donde pasan las exhalaciones imaginarias de la ciudad, y luego empezamos a caminar por la avenida Guerrero, ellos un poco más despacio que antes, yo un poco más deprimida que antes, la Guerrero, a esa hora, se parece sobre todas las cosas a un cementerio, pero no a un cementerio de 1974, ni a un cementerio de 1968, ni a un cementerio de 1975, sino a un cementerio de 2666, un cementerio olvidado debajo de un párpado muerto o nonato, las acuosidades desapasionadas de un ojo que por querer olvidar algo ha terminado por olvidarlo todo”.</i>></br><span style=\"display: inline-block; text-align: right; width: 100%\"><i>Amuleto</i>. Roberto Bolaño</span></div></div>"            
        }
    ]
}