{
    "title" : "Cap al far, Virginia Woolf, crítica i goig de diverses lectures",
    "url" : "cap_al_far_virginia_woolf_critica_i_goig_de_diverses_lectures",
    "section" : "llibres",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "andreu39-03-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu39-03-01"
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Cap al far</i></strong>, Virginia Woolf.</br>Traducció de Xavier Pàmies</br>Pròleg de Maria Callí Cabrera"
        },
        {
            "type" : "paragraph",
            "content" : "La meva relació amb <strong><i>To the Lighthouse (Cap al far)</i></strong> de Virginia Woolf ha estat, fins fa pocs dies, molt frustrant. A mitjans dels anys 80 feia teatre al grup de teatre de la UAB. En vaig ser un dels primers membres, sense fama ni glòria. Des dels catorze anys jo era un cul inquiet per la lectura i pel teatre i vaig acabar estudiant Filologia, a una facultat que ensenya moltes coses, però no a llegir ni escriure ni veure teatre. Tot i això, em va donar una sòlida formació acadèmica i humana, coses molt importants per a mi, que venia d'una classe social poc privilegiada on els recursos es dosificaven. Llegir, i sobretot comprar llibres, era un privilegi que els meus pares van prioritzar."
        },
        {
            "type" : "paragraph",
            "content" : "En una d’aquelles col·leccions que els meus pares ens compraven vaig llegir <strong><i>Al faro</i></strong>, en castellà, i malgrat no tenir ara a les mans aquella edició, crec que era la traducció de José Luis Borges. Devia tenir uns 16 anys i el llibre em va agradar molt. Sempre, en la meva imaginació, m’havia atret l’ambient plujós, els penya-segats, el mar fort i fred. Havia entès aquella mena d’epifania que experimentava el senyor Ramsay al final de la novel·la, tot i que ara no sabria explicar com."
        },
        {
            "type" : "paragraph",
            "content" : "Però tornem a la meva relació frustrant. Un cop, tornant en cotxe de la UAB, hi érem el Sergi Belbel, un tal Codina, algú més i jo. Plovia i tornàvem tard després de fer teatre. De cop, el Sergi Belbel em va preguntar: —<i>Has llegit Cap al far?</i> Vaig respondre que sí, perquè realment ho havia fet. Però ell, amb una malícia típica de la joventut, em va tornar a preguntar: —<i>I com arriben al far?</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Vaig entrar en pànic. Tots els que eren al cotxe menys jo venien de famílies amb grans biblioteques, suposadament cultes, amb una posició destacada a la Terrassa dels 80. Jo no. Jo em sentia com un impostor, un mentider, i segurament ells també em veien així, pensava jo. Em comparava amb personatges de la novel·la, com l’Augustus Carmichael, el vell poeta que no coneix l’èxit fins al final de la vida, o com la Lily Briscoe, excèntrica i poc convencional."
        },
        {
            "type" : "paragraph",
            "content" : "No vaig respondre a la pregunta i el Sergi Belbel, jove i segur de si mateix, va esclatar a riure, dient: —<i>Mentider, mentider, no l’has llegit, segur que no saps ni de quin llibre parlem.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Jo no vaig dir res i per sort la conversa va girar cap a altres temes, però recordo que em vaig sentir en un estat de xoc absolut. Vaig arribar a casa i vaig llegir <i>Cap al far</i> fins a les quatre de la matinada. L’endemà vaig estudiar tot el que hi havia a la biblioteca de Lletres sobre aquesta obra i vaig comprendre que <i>To the Lighthouse</i> era molt més que el que havia percebut inicialment. L’obra explora la naturalesa del temps i la memòria, així com l’existència humana, des d'una perspectiva filosòfica i psicològica."
        },
        {
            "type" : "paragraph",
            "content" : "El que més em fascinava era l'ús del flux de consciència per representar les emocions internes dels personatges. Amb els anys he arribat a valorar profundament aquesta tècnica i el modernisme i l’existencialisme de l’època, que Woolf va capturar tan bé. Aquella epifania final del senyor Ramsay, personatge que tant havia menyspreat durant la lectura, ara m’emocionava profundament."
        },
        {
            "type" : "paragraph",
            "content" : "Sempre he estat temptat d’escriure sobre la meva pròpia experiència i crec que vaig descobrir les experiències personals de Woolf a la novel·la, especialment les seves relacions familiars i la mort de la seva mare, reflectides en el personatge de la senyora Ramsay. Aquesta figura, central en la primera part del llibre, és una dona maternal i compassiva, símbol de la bellesa i la feminitat tradicional, però també de la fragilitat i la naturalesa efímera de la vida. Molts dels personatges la veneren per la seva capacitat de tenir cura dels altres, tot i que la seva pròpia individualitat queda sovint eclipsada per les seves responsabilitats familiars."
        },
        {
            "type" : "paragraph",
            "content" : "El tractament del temps en la novel·la també em va captivar. Woolf utilitza una estructura narrativa que trenca amb les convencions tradicionals per explorar l’experiència interna dels personatges. Tal com diu M. A. Leaska, <i>Cap al far</i> és un exercici sobre la crítica d’un mateix i sobre la nostra visió del món. Aquest exercici també el trobo en <i>Solitud</i>, de Caterina Albert (mateu-me ara!)."
        },
        {
            "type" : "paragraph",
            "content" : "No es pot entendre la novel·la sense tenir en compte els esdeveniments històrics, com la Primera Guerra Mundial, que marca profundament la vida dels personatges. El pas del temps i la recuperació de la vida després del trauma són elements centrals. Al final, la casa és “posseïda” pel temps, però també retornada a la vida. Al final hi ha una arribada al far, una epifania del senyor Ramsay: <i>he tingut la meva visió</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Sobre les traduccions, vull destacar les dues versions més importants en català: la d’Helena Valentí i la de Xavier Pàmies. Valentí, amb una prosa lírica i fluida, posa èmfasi en la musicalitat i la cadència de les frases, capturant la sensibilitat poètica de Woolf. Pàmies, en canvi, és més fidel al text original anglès, oferint una versió més clara i directa."
        },
        {
            "type" : "paragraph",
            "content" : "Totes dues traduccions reflecteixen moments diferents i aporten perspectives úniques. La versió de Valentí és més poètica, mentre que la de Pàmies és més precisa i ordenada. Tot i això, totes dues aconsegueixen transmetre la profunditat emocional i filosòfica de l’obra de Woolf."
        },
        {
            "type" : "paragraph",
            "content" : "En definitiva, <i>Cap al far</i> m’ha perseguit al llarg dels anys i no guardo cap mena de rancor cap al Sergi Belbel. De fet, li he d’agrair la seva mala llet juvenil, perquè gràcies a ella vaig descobrir en profunditat una de les obres més fascinants de Virginia Woolf."
        }
    ]
}