{
    "title" : "“<i>El silenci que heu de témer</i>” o la rebel·lió contra la inèrcia",
    "url" : "el_silenci_que_heu_de_temer_o_la_rebel_lio_contra_la_inercia",
    "section" : "llibres",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard": "torra39-01",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "torra39-01"
        },
        {
            "type" : "paragraph",
            "content" : "Francesc Ribera “Titot”.</br><i>El silenci que heu de témer.</i></br>Barcelona: Edicions Serraclara, 2023, 367 p.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "La segona novel·la de Francesc Ribera s’ambienta en un període de la nostra història poc fressat, però apassionant: els enfrontaments de les parcialitats a Mallorca al segle XVII. L'elecció del tema ja és el primer gran encert del llibre perquè és un període força desconegut que resulta de gran interès. Les parcialitats eren grups que, emprant una violència extrema, actuaven pel seu compte i feien la seva llei al marge del poder (reial) establert, amb el qual mantenien lligams i cooperació. Disposaven d’un petit exèrcit privat, amb homes armats que s’hi adscrivien per antics vincles feudals, relacions de família o necessitat. De la mateixa manera que “bandoler” ve de “bàndol”, “parcialitat” ve de “part”; ambdós fenòmens són semblants. Si fa no fa som a la mateixa època del nostre Joan de Serrallonga, si bé aquest és un cas potser més singular i de fi d’etapa. En canvi, les parcialitats mallorquines comptaven amb dirigents que són part de les elits, de l’aristocràcia, que estan ben connectats amb el poder. Fan pensar en una mena de precedent de les màfies modernes."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Som a prop d’una mena de <i>Balear Western</i>"
        },
        {
            "type" : "paragraph",
            "content" : "El text de Ribera s’acosta a un guió cinematogràfic que podrien subscriure directors com Coppola, Scorsese o Tarantino. De fet, hi ha tants morts, amb tants noms i sobrenoms, que, de vegades, el lector es perd una mica, però això no té importància. S’ha d’assumir com a part del joc narratiu, de la mateixa manera que s’assumeixen els morts no identificats en una pel·lícula de l'Oest americà. Certament, som a prop d’una mena de <i>Balear Western</i> històric, més a la manera de Sam Peckinpah que John Ford o Howard Hawks. Com en el western, en la primera part del llibre, hi ha una dinàmica de crims>recerca dels “culpables”>execució dels “culpables” (=crims) i així successivament. A més, el context històric està molt ben travat i documentat, en una Mallorca encara sotraguejada per les garrotades de la revolta de les Germanies del segle anterior, que, d’alguna manera, ressonen en l’ambient i, fins i tot, una enginyosa i versemblant connexió amb la contemporània Guerra dels Segadors del Principat. També hi ha moltes altres coses, algunes d’específiques de l’illa de la calma –denominació que esdevé ben irònica–, com ara l’assassinat de Jaume Joan de Berga, oïdor de la Reial Audiència, que va donar lloc a la frase feta encara viva: “Què en som jo, de la mort d’en Berga?”"
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Na Joana de Santacília, una protagonista inesperada"
        },
        {
            "type" : "paragraph",
            "content" : "La gran diferència amb els westerns rau en la singularitat de la protagonista, na Joana de Santacília, que pertany als Canamunt, enfrontats des de temps immemorials amb la parcialitat dels Canavall, de manera semblant al que ocorria a Catalunya entre nyerros i cadells. Aquest personatge, una altra de les troballes del llibre, narra la història pròpia en primera persona, a una tercera persona no identificada, un mort. Més que un diàleg (amb un mort ja se sap que no hi ha gaire conversa) és un monòleg de na Joana, que és el característic narrador poc fiable, que no disposa de tota la informació i, a més, té la seva pròpia visió dels fets. És un personatge construït des de la ironia, és a dir, algú que fa allò que no era esperable que fes i que ningú no creu que pugui fer. A diferència de la novel·la anterior, amb una acció explosiva lligada a les vicissituds del trobador Guillem de Berguedà, aquest nou llibre presenta un moviment més limitat, atès que en la primera part la protagonista és una nena i després es fa monja, encara que acabi essent testimoni de moltes històries. En la tercera i la quarta parts, na Joana apareix com una dona llesta, calculadora, hàbil i que va molt per lliure. No obeeix el líder dels Canamunt, que és el seu germà, el bèstia d’en Pere de Santacília, que es configura com el seu antagonista. Na Joana esdevé actora d'algunes sofisticades conspiracions, fins al punt que –clandestinament i des del seu preuat silenci– arriba a organitzar tot un exèrcit."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Un combat contra la inèrcia, l’avorriment, la ignorància i la foscor"
        },
        {
            "type" : "paragraph",
            "content" : "En la narració hi ha una clara evolució, molt ben construïda, entre la ingènua i tímida nena, novícia i els primers anys de monja de Joana, d'una banda, i la conspiradora i alhora sacrificada Joana de gran. És d’aquells personatges que enamoren el lector (i enamorar-se d’una monja pot ser inquietant). Així doncs, a més de novel·la històrica i d’aventures, és també una novel·la d’iniciació: veiem na Joana créixer i adquirir una gran maduresa, fins al punt que es rebel·la contra el seu destí ja prefixat. Progressivament, va concretant la seva rebel·lió. Ja al començament del llibre mostra enveja per en Mateu, un al·lot de classe desafavorida, perquè «qui tenia tota una vida per a omplir-la de projectes era aquell al·lot»; en canvi, na Joana pensa que «independentment que la seva [d’en Mateu] idea no tingués cap possibilitat de convertir-se en realitat, ell tenia una idea i jo només una inèrcia» (44). En síntesi, tota la novel·la és la narració de la revolta de na Joana contra aquesta inèrcia i, en general, contra l’avorriment, la ignorància i la foscor."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Una mirada lúcida sobre la nostra història"
        },
        {
            "type" : "paragraph",
            "content" : "En relació amb la primera novel·la de Ribera, <i>L’assassinat de Guillem de Berguedà</i>, tot i que són històries ben diferents, hi ha més punts de contacte que no sembla. En totes dues hi ha una afició a redescobrir la història dels Països Catalans amb una mirada lúcida, una apologia del desafiament al poder establert i un elogi de la força que pot arribar a tenir un individu, sigui de la condició que sigui, quan actua amb determinació i llibertat. Afegim que totes dues són obres molt entretingudes, amb abundants vicissituds i aventures que fan de bon llegir. Amb una segona novel·la de qualitat, això ja no és casualitat, i Francesc Ribera es consagra com a escriptor. Cal que l’autor, polifacètic, amb indubtable talent literari (berguedà com Ramon Vinyes o Jordi Cussà), desenvolupi la seva obra narrativa. Mentre Ribera està ja rumiant la seva tercera novel·la, els recomano que aprofitin per llegir aquesta!"
        }
    ]
}