{
    "title" : "Poesia de dones (20)",
    "url" : "poesia-de-dones-20",
    "section" : "creacio",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "joanJosepBarcelo44-01",
    "author" : "Joan Josep Barceló",
    "summary" : "",
    "text" : [ 
        {
            "type": "title",
            "content": "Federica Gallotta"
        },
        {
            "type" : "image",
            "name": "joanJosepBarcelo44-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center;\"></br><div style=\"display: flex; flex-direction: column;\"></br><div>Come sarebbe la mia vita se non fosse questa</br>vita ma altre mie vite non vissute, o vissute</br>altrove. Come felice sarei, o infelice, se</br>non vivessi la mia vita ma qualche altra</br>vita che esiste e c’è, se non esiste</br>questa, la mia. Ma chi ha deciso</br>nell’antologia del possibile</br>che fosse proprio questa</br>e non un’altra, dove io</br>magari non ci sono</br>nemmeno.</br></br></br><i>Com seria la meva vida si no fos aquesta</br>vida sinó altres meves vides no viscudes, o viscudes</br>a algun altre lloc. Que feliç seria, o infeliç, si</br>no visqués la meva vida sinó una altra</br>vida que existeix i és, si no existeix</br>aquesta, la meva. Però qui va decidir</br>a l'antologia del possible</br>que només fos aquesta</br>i no una altra, on jo</br>potser no hi soc</br>fins i tot.</i></br> </br>**********************</br> </br>Disfatta nella forma qua – aspetto</br>sono liquido: miscuglio decoroso, mi adatto</br>a ogni tua richiesta, sono ancella: alla pigrizia</br>di fine giornata – lavoro affanno o scocciatura tua.</br>Ti avvolgo: mi faccio coperta placenta e dissolvo</br>sto zitta. Approfitta: sono i giorni della muta</br>il corpo molle e delicato, malleabile scorza.</br> </br>Domani tornerà la forza, le chele che attanagliano.</br>Sconfiggerò il leone.</br></br></br><i>Derrotada en la forma aquí - espero</br>soc líquid: barreja digne, m'adapto</br>a cada petició teva, soc serventa: a la mandra</br>al final del dia – treball ansiós o molèstia teva.</br>T’embolcallo: em faig placenta coberta i em dissolc</br>callo. Aprofita: són els dies de la muda</br>el cos tou i delicat, escorça mal·leable.</br> </br>Demà tornarà la força, les pinces que tenallen.</br>Derrotaré al lleó.</i></br> </br>**********************</br> </br>Forse è perché il mio nome non ha mitologia</br>non tiro frecce né dono il filo, col mio</br>ho tessuto inganni misti</br> </br>a parole. Mi dissolvo come</br>Eco che guarda chi non la vede</br>né la ascolta andare via.</br>Anonimia è il mio cognome.</br></br></br><i>Potser és perquè el meu nom no té mitologia</br>no llanço cap fletxa ni dono el fil, amb el meu</br>he teixit enganys barrejats</br> </br>amb paraules. Em dissol com</br>ressò que mira els que no la veu</br>ni la sent anar-se'n.</br>Anonímia és el meu cognom.</i></br></div></br></div></br></div>"
        }
    ]
}