{
    "title" : "Pasolini, Pier Paolo. Cartes luteranes (4).</br>Traducció d'Àngel Carbonell",
    "url" : "cartes_luteranes_4",
    "section" : "creacio",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "angelcarbonell44-03-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell43-03-01"
        },
        {
            "type" : "title",
            "content": "<i>Gennariello</i>"
        },
        {
            "type" : "title2",
            "content" : "Projecte de l'obra"
            
        },
        {
            "type" : "paragraph",
            "content" : "Aquest és més o menys – amb mil interjeccions i parèntesis, deguts a la prepotència de l’actualitat, que sentiràs que tens dret a privilegiar aprofitant-te de la meva feblesa – el projecte de l’obra."
            
        },
        {
            "type" : "paragraph",
            "content" : "Una primera sèrie de capítols estarà dedicada a les teves «fonts educatives» més immediates. Pensaràs de seguida en el teu pare, la teva mare, l’escola i la televisió. Però no és així. Les teves fonts educatives més immediates són mudes, materials, objectives, inertes, purament presents. I, tanmateix, et parlen. Tenen un llenguatge propi que tu, com els teus companys, saps desxifrar perfectament. Parlo dels objectes, de les coses, de les realitats físiques que t’envolten. Sobre això faré observacions candents, contràriament al que t’esperes. El llenguatge de les coses, del qual has rebut la primera educació, no és una molèstia, t’ho asseguro. (Disculpa si faig un cert manierisme, imitant el «discurs per a joves»)."
            
        },
        {
            "type" : "paragraph",
            "content" : "Després de la sèrie de capítols dedicats al llenguatge pedagògic de les coses (o mercaderies, o béns de consum), dedicaré una llarga secció del llibre a parlar-te dels teus companys, que són, sigui dit clarament, els teus veritables educadors. Són portadors, inconscients, i per això encara més prepotents, de valors absolutament nous que només tu i ells experimenteu. Nosaltres – els vostres pares – n’estem exclosos. Aquells valors, de fet, són intraduïbles al nostre llenguatge. Però serà amb un llenguatge patern que intentaré parlar-te’n. I aquí necessitaré una certa comprensió o curiositat teva, d’alguna manera pròpiament paterna."
            
        },
        {
            "type" : "paragraph",
            "content" : "La tercera part del nostre tractat tractarà dels teus pares: que són els teus educadors oficials, si és que encara no són els teus deseducadors. Tanmateix, com veurem, entre la seva intenció pedagògica envers tu i la realització d’aquesta intenció, hi ha un diafragma d’un gruix immens: es tracta de la teva relació d’amor i odi amb ells. T’explicaré, en suma, què passa a la família. Després passarem a l’escola, és a dir, a aquest conjunt organitzatiu i cultural que t’ha completament deseducat, i et posa aquí davant meu com un pobre idiota, humiliat, fins i tot degradat, incapaç d’entendre, atrapat en una situació de mesquinesa mental que, a més, t’angoixa. L’antiescola (és a dir, la polèmica política contra l’escola, que tu has rebut i assimilat a través d’una contestació en aquests anys ja completament empobrida i desacreditada) no és menys deseducativa. T’imposa un conformisme no menys degradant i angoixant que el de l’escola."
            
        },
        {
            "type" : "paragraph",
            "content" : "Primer, et parlaré dels teus mestres de primària i després dels teus professors: aquests duplicats de pares i mares, autors de la teva deseducació. (Si algú, en canvi, t’hagués educat, no podria haver-ho fet sinó amb el seu ésser, no amb el seu parlar. És a dir, amb el seu amor o la seva capacitat d’amor: no vol dir que, si de cas, el més humil dels teus mestres no pugui ser una persona que no pertany a la subcultura, sinó a la cultura)."
            
        },
        {
            "type" : "paragraph",
            "content" : "La cinquena part del tractat tractarà la premsa i la televisió, aquests terribles òrgans pedagògics mancats de qualsevol alternativa. Sobre això res no aturarà el meu furor de persona que, com veus, és dòcil. En fi, fins aquesta cinquena part, en essència, l’objecte de la nostra sèrie d’ordres pedagògics és la mateixa pedagogia. És des d’aquesta llarga mirada cap endins que les contínues ràpides ullades cap enfora prendran sentit. D’altra banda, com diu Barthes en un dels aforismes del seu darrer i bellíssim llibre (<i>El plaer del text</i>), probablement «som científics per manca de subtilesa». Intentaré no ser científic, encara que no em pugui permetre de ser prou «subtil» a l’hora de tractar els diversos temes."
            
        },
        {
            "type" : "paragraph",
            "content" : "Acabades aquestes primeres cinc seccions, començaran les cinc seccions més importants, en què m’estendré sense cap límit preconcebut i amb tota la llibertat de la improvisació."
            
        },
        {
            "type" : "paragraph",
            "content" : "Es tractarà: primer, del sexe; segon, del comportament; tercer, de la religió; quart, de la política; cinquè, de l’art. En tot això, prevaldrà una actitud pragmàtica. És a dir, et donaré consells. A més, compto a divertir-te. Per concloure aquest «índex»: sento que es tracta d’un secret entre nosaltres dos. Visca. Sens dubte, no em sembla que hi hagi ningú – almenys al meu món, és a dir, en el món de la dita cultura – que sàpiga apreciar mínimament la idea de redactar un tractat pedagògic per a un jove. Una tremenda vulgaritat fa pensar i acollir tal tractat com una xerrameca total i perfectament «llegible». D’acord: vols dir que, en comptes de dedicar-lo a l’ombra monstruosa de Rousseau, el dedicarem a l’ombra desdenyosa de Sade."
            
        },
        {
            "type" : "paragraph",
            "content" : "3 d’abril de 1975."
            
        },
        {
            "type" : "title2",
            "content" : "La primera lliçó me l'ha donada una cortina"
            
        },
        {
            "type" : "paragraph",
            "content" : "Els primers records de la vida són records visuals. La vida, en el record, es converteix en una pel·lícula muda. Tots nosaltres tenim al cap una imatge que és la primera, o una de les primeres, de la nostra vida. Aquella imatge és un signe i, de fet, un signe lingüístic. Per tant, si és un signe lingüístic, comunica o expressa alguna cosa. Et posaré un exemple, Gennariello, que a tu, napolità, et semblarà exòtic. La primera imatge de la meva vida és una cortina, blanca, transparent, que penja, crec que immòbil, d’una finestra que dona a un carreró força trist i fosc. Aquella cortina em terroritza i m’angoixa: no com una cosa amenaçadora o desagradable, sinó com una cosa còsmica. En aquella cortina es resumeix i pren forma tot l’esperit de la casa on vaig néixer."
            
        },
        {
            "type" : "paragraph",
            "content" : "Era una casa burgesa a Bolonya. De fet, les imatges que competeixen amb la cortina pel primer lloc cronològic són: una alcova (on dormia la meva àvia); uns mobles pesants i respectables; una carrossa, al carrer, a la que volia pujar. Aquestes imatges són menys doloroses que la de la cortina; tanmateix, també en elles es concentra aquell element còsmic que constitueix l’esperit petitburgès del món on vaig néixer. Però si en els objectes i les coses, les imatges dels quals m’han quedat fixades a la memòria com les d’un somni inesborrable, es precipita i es concentra tot un món de «records» que aquelles imatges evoquen d’un sol cop; si, és a dir, aquells objectes i coses són contenidors dins dels quals hi ha un univers que puc extreure i observar, al mateix temps aquells objectes i coses són també alguna cosa més que un contenidor."
            
        },
        {
            "type" : "paragraph",
            "content" : "Són, precisament, signes lingüístics que, si bé a mi personalment em remeten al món de la infància burgesa, en aquells primers moments em parlaven objectivament i es deixaven desxifrar com a nous i desconeguts. En ells, de fet, no se superposava el contingut dels meus records: el seu contingut era només seu. I ells me’l comunicaven. La seva comunicació era, per tant, essencialment pedagògica. M’ensenyaven on havia nascut, en quin món vivia i, sobretot, com havia de concebre la meva naixença i la meva vida. Tractant-se d’un discurs pedagògic inarticulat, fix i incontrovertible, aquest no podia ser, com es diu avui, altra cosa que autoritari i repressiu. Allò que em va dir i ensenyar aquella cortina no admetia (ni admet) rèplica. Amb ella no era possible ni acceptable cap diàleg ni cap acte autoeducatiu."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per això vaig creure que tot el món era el món que aquella cortina m’ensenyava: vaig creure, en definitiva, que tot el món era respectable, idealista, trist, escèptic i una mica vulgar: en resum, petitburgès."
            
        },
        {
            "type" : "paragraph",
            "content" : "Altres «discursos de coses» van aparèixer poc després, i així durant tota la infància i la joventut. Sovint aquests nous «discursos de coses» (especialment després de la primera infància) entraven en contradicció amb els inicials. Vaig veure objectes rústics en patis de cases pobres; vaig veure utensilis i mobles proletaris i subproletaris; vaig veure paisatges no urbans, sinó suburbans o humilment camperols, etcètera, etcètera. Però quant de temps, estimat Gennariello, va caldre perquè aquells primers discursos fossin posats en dubte i explícitament contestats pels posteriors! La seva repressió i el seu esperit autoritari durant molts anys van ser invencibles."
            
        },
        {
            "type" : "paragraph",
            "content" : "És cert que vaig entendre aviat que, a més del meu, petitburgès i còsmicament absolut, hi havia un altre món, o millor dit, altres mons. Però durant molt de temps em va semblar que l’únic món vertader, vàlid, era el que els objectes i la realitat física m’havien ensenyat; mentre que els altres em semblaven estranys, diferents, anòmals, inquietants i mancats de veritat."
            
        },
        {
            "type" : "paragraph",
            "content" : "L’educació donada a un noi pels objectes, les coses, la realitat física – en altres paraules, pels fenòmens materials de la seva condició social – fa que aquell noi sigui corporalment el que és i el que serà per a tota la vida. La seva carn és educada com a forma del seu esperit. La condició social es reconeix a la carn d’un individu (si més no, segons la meva experiència històrica). Perquè ha estat físicament modelat per l’educació, que és, precisament, física, de la matèria de què està fet el seu món."
            
        },
        {
            "type" : "paragraph",
            "content" : "Les paraules dels pares, dels mestres i, finalment, dels professors se sobreposen cristal·litzant el que ja han ensenyat al noi les coses i els actes. Només l’educació que rep dels seus companys serà molt similar a la que li han impartit les coses i els actes: serà igualment purament pragmàtica, en el sentit absolut i primigeni de la paraula."
            
        },
        {
            "type" : "paragraph",
            "content" : "Avanço ja que l’ensenyament de la televisió té una importància enorme, perquè aquesta tampoc no fa més que oferir una sèrie «d’exemples» de maneres de ser i de comportar-se. Encara que locutors, presentadors i altres miserables semblants parlin (i parlin de manera horrible), de fet el veritable llenguatge de la televisió és similar al de les coses: és perfectament pragmàtic i no admet rèpliques, alternatives ni resistència."
            
        },
        {
            "type" : "paragraph",
            "content" : "Disculpa’m aquesta anticipació, però puc permetre-me-la perquè encara hem de dedicar unes quantes «lliçons» més al llenguatge de les coses. Això és perquè el que importa realment és l’ensenyament que les coses t’han impartit a tu. He fet referència a la meva experiència personal només per arribar a experiències actuals com la teva, establint, encara que sigui lleument i amb un punt idíl·lic, els elements d’un dels salts generacionals més terribles que la història recorda."
            
        },
        {
            "type" : "paragraph",
            "content" : "10 d’abril de 1975."
            
        }
    ]
}