{
    "title" : "Quadern de les cigales (1). El desert de les ànimes perdudes.",
    "url" : "quadern-de-les-cigales-1",
    "section" : "creacio",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "andreu44-03-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu44-03-01"
        },
        {
            "type" : "paragraph",
            "content" : "Heus ací, a l'erm desolat de la creació contemporània, una simfonia cacofònica d'ànimes desemparades. Qui, en aquest vast univers de lletres mortes, respondrà al crit silenciós que emana de les entranyes més profundes del meu esperit? Un terror presumptuós, vestit amb robes fines de la meva i la teva vanitat, ofegant sense pietat veus cansades de l’últim bastió d’humanitat."
        },
        {
            "type" : "paragraph",
            "content" : "Una xafogor asfixiant, nascuda no de l'estiu ardent sinó de la fornalla estèril d’idees prefabricades, un mantell de fum tòxic sobre el paisatge del paisatge de metàfores de llibreries el dia de presentació setmanal. El somni alliberador, antany font inesgotable d'inspiració, s'esvaeix com gotes de rosada sota el sol implacable de la triomfant i servil mediocritat. Qui, en aquest desert de creativitat, s'atrevirà encara a assaborir el brou insípid que se'ns ofereix com a consol medicinal per a esperits malalts de paraules?"
        },
        {
            "type" : "paragraph",
            "content" : "Homenatges buits, construïts sobre pedestals de sorra, s'erigeixen en honor a figures buides com els seus elogis. Obres bullides en una cassola banal de paraules d’intel·ligència artificial, desproveïdes de tot nutrient espiritual, s'ofereixen com a festí per a paladars embotats. Sentiment atrotinat, múscul en desús; incapaços com som de percebre el dolor que corre, com un riu subterrani, per les nostres pròpies venes lletraferides."
        },
        {
            "type" : "paragraph",
            "content" : "La bellesa, ara líquida i fugaç com el mercuri, mor lentament davant la nostra indiferència. Se'ns serveix com una cervesa calenta i sense escuma a la taverna decadent de la postmodernitat, corrompuda pel pas inexorable del temps i la triomfant indiferència. Crítics embriagats d'ego i pretensions d’acadèmic vomiten paraules buides en una orgia interminable de putrefactes volums exposats als aparadors de pantalles i pàgines d'un incendi sense calor ni llum, un espectacle pirotècnic buit de significat."
        },
        {
            "type" : "paragraph",
            "content" : "Qui, en aquesta fira de barri ple de turistes, s'atrevirà a submergir-se a les aigües tèrboles de tant paper cuixé, ple de vides buides i ànimes deshabitades? Romanços sense esperit, històries de la vanitat inflada dels seus creadors, amuntegats com cadàvers literaris a les prestatgeries de l'oblit. Un conte insípid que s'estén com una taca d'oli sobre el llenç blanc a imprimir, mancat del gust picant del comí de la passió, de la dolçor subtil de la canyella de la poesia o de l'acidesa vivificant de la llimona de la crítica constructiva."
        },
        {
            "type" : "paragraph",
            "content" : "En aquest vast desert de cultura, un sol sense estiu, una llum freda i distant de pantalles que han usurpat la calidesa humana. L'últim sopar de la creativitat se serveix a una taula atapeïda de telèfons mòbils, imatge inquietant i premonitòria del nostre temps decadent. Metamorfosats a una sala de miralls esperpèntics on cada ésser contempla, amb una fascinació narcisista, la pròpia bellesa desmembrada de la pròpia vacuïtat."
        },
        {
            "type" : "paragraph",
            "content" : "L'olor penetrant de la decadència a un espai claustrofòbic, on una multitud de turistes culturals, àvids de sensacions, però buits d'enteniment, assisteixen al darrer espectacle d'una humanitat irreversiblement ofegada. L'angoixa d’una plaga silenciosa però imparable, mediocritat amb ceptre de plàstic i sense talent genuí, convertit en un record llunyà, gairebé irreal, un miratge al desert de les ànimes perdudes."
        },
       {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end; text-align: end;\"></br><div></br><i>¿Quien va a responder además del sentido</br>si esta orilla quedo desolada?</i></br> (Hèctor Kaknavatos (1920-2010), “afuera las cigarras”,</br>Antologia de la poesia griega, del siglo XI hasta nuestros días. 643. J.A. Moreno. Ediciones clásicas)</div></br></div>"
        }
    ]
}