{
    "title" : "Trobar la postura",
    "url" : "trobar-la-postura",
    "section" : "creacio",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "oriolvaca44-01",
    "author" : "Oriol Vaca",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "oriolvaca44-01"
        },
        {
            "type" : "paragraph",
            "content" : "Naturalment que som química, però tampoc ens excedim: la química no endreça la “casa”, ni posa sobre blanc igual un projecte com una partitura. Necessita ordres, per a reaccionar, i aquí apareix el senyor dels òrgans. Un cop, acabada la sessió, li vaig preguntar a una jove arqueòloga com podia haver anat perquè la nostra massa encefàlica augmentés fins a l’estat present. Ella va tenir prou saviesa per a respondre’m: “Ah noi, el cervell...” com volent dir: alguna pregunta més?"
        },
        {
            "type" : "paragraph",
            "content" : "El concepte de misteri atrau, si de novel·les es tracta, però amoïna una mica el científic o vocacional que necessiten lleis. A mi mateix em pot amoïnar, tot i que m’hagués amoïnat més que l’esmentada conferenciant hagués tingut una sortida del tipus “Va aparèixer” ―com és sabut, a la introducció a un nou homínid. Aleshores sí que m’estimo més parlar de misteri que no pas resoldre que les coses apareixen, si més no, en aquest món."
        },
        {
            "type" : "paragraph",
            "content" : "Per tant, esdevenir. I el que hem esdevingut és un ésser que més que complex m’agradaria definir com a compost. L’exemple serà fàcil. A vós us costa agafar el son. Projeccions en bucle / voltes al llit. Heus ací una societat en mal moment. L’un demana carbó, i si [inevitablement] li doneu, l’altra no sabrà com posar-se. La bona notícia és que si aquest darrer clava el punt se us començaran a confondre les veus de la vetlla amb les de la son. I ja ho tindríem. La postura es busca des de l’embrió, i en termes ja integrals es continuarà buscant en l’esdevenir de l’experiència."
        },
        {
            "type" : "paragraph",
            "content" : "No cal dir que hi ha afers amb els quals el cos en mostra encantat, però l’ens interior no acompanya. I a la inversa, hi ha qüestions ―com ara el lliurament a activitats i activismes― que generen concili intern, però el «de fora» rondina, si no és que directament se’ns penja. Tanmateix, recordaré aquí un mural que enmig d’altres es va instal·lar quan s’inaugurà una estació del Metro barceloní fa més de vint anys. Cap d’ells era simple decoració, ja que evocaven algun tipus d'idea o valor. Aquest, però, era definitivament missatge. Es tractava de la imatge real d’un corredor en pista ―probablement al Serrahima de Montjuïc― a punt de travessar la línia de meta. El noi tenia una singularitat, a més d’un cert sobrepès, però estava molt a prop de guanyar. A peu de foto s’hi llegia:"
        },
        {
            "type" : "paragraph",
            "content" : "―Hosti Lluís, no et paris!</br>―A esperar el meu amic."
        },
        {
            "type" : "paragraph",
            "content" : "No sé si ho sabré entroncar amb el que estic dient, però la nostra línia va sumant trajecte sense saber quan es donarà per acomplerta. I aleshores apareix un Lluís, un far inesperat, mostrant-nos la superació que fa anar primer, però al mateix temps una victòria que li queda gran a la pista. Qui sap el que li va costar fer aquest amic... No el negociarà ara sota cap guardó. O creuen la ratlla tots dos, o cap. No hi ha una postura més ben trobada."
        },
        {
            "type" : "paragraph",
            "content" : "Vaig dedicar un poema a aquell mural, que no reproduiré, però sí que n’extrauré el vers situacional <i>als budells de la ciutat</i>. La idea guanyadora ―per entrar en repòs― no sol anunciar-se als lluminosos de la superfície, sinó que penetra la intimitat de l’insomne, on no entra un fil de claror. I la postura última és aquella que posa d’acord a la composició. Al cos i a la ment. Al seny i al cor. Al necessari mirar per a tu, i al sapient mirar pes altres. Tot un misteri. Però jo no voldria ser en Lluís; jo voldria ser el seu amic."
        }
    ]
}