{
  "title": "Bon 1921!",
  "url": "bon_1921",
  "section": "articles",
  "issue": 4,
  "data": "21/02/2021",
  "imageCard": "salesas4-004",
  "author": "Florenci Salesas",
  "summary": "",
  "text": [
    {
      "type": "title",
      "content": "bon 1921!"
    },
    {
      "type": "paragraph",
      "content": "Rebem el 2021 viatjant al 1921 cinematogràfic. Cent anys, ja, del primer gran any de la dècada daurada! Agraeixo a Lletres Bàrbares la concessió d’espai extra que m’ha permès repassar tot el que es pot veure d’aquell any, ara mateix, a les xarxes. Més que un article, he mirat de bastir una exhaustiva antologia personal —el meu equip sóc jo sol, ho sento—establint unes possibles jerarquies i mencionant només els títols que conec. No us espanteu, que el 1922 aquesta bogeria obsessiva no es repetirà."
    },
    {
      "type": "paragraph",
      "content": "Em plau defensar aquesta data cruïlla, cim d’un cert classicisme. No és un any de revolucions, encara per venir, i alhora és més avançat del que s’acostuma a creure —és tan injust i valorar un film de 1921 amb els paràmetres d’un de 1928, i retreure-li la manca de tècniques que encara no s’aplicaven gaire, com admirar-se’n exageradament, “oh! això devia ser molt avançat, llavors!” per convencions superades, i fins i tot suades, potser des del 1912— sinó d’assentament d’un llenguatge distintiu, curull d’obres mestres, o d’alt nivell artístic, eclipsades per les produïdes a partir del sotrac de la temporada 1924/25. Hem d’aprendre a entendre i a gaudir l’art de cada època: a ningú se li passaria pel cap de dir que <a href='https://ca.wikipedia.org/wiki/Johannes_Vermeer_de_Delft'>Vermeer</a> és inferior als còmics de la <a href='https://ca.wikipedia.org/wiki/Marvel_Comics'>Marvel</a> per no emprar els contrapicats i picats de les vinyetes de <a href='https://ca.wikipedia.org/wiki/Capit%C3%A0_Am%C3%A8rica'>Capitan America</a>, oi? I ara passem a veure com batega el 1921, que tampoc és tan difícil, estimades germanes i germans."
    },
    {
      "type": "paragraph",
      "content": "El 1921 la indústria ja fa el que vol, a nivell de producció, però per sort encara és prou flexible per deixar brollar la creativitat i les provatures. El nivell artístic i professional és altíssim, però té unes convencions pròpies que cal tenir en compte. La planificació, ja del tot cinematogràfica —sempre—, amb una il·luminació amb la màxima sofisticació, si cal, se sol fonamentar en composicions en pla fix, que no estàtic: els bons directors i càmeres de 1921 sabien perfectament omplir de vida i tensió cada fotograma com ningú. Els tràvelings i panoràmiques —alguns molt bons— s’acostumen a reservar per al seguiment de persones i vehicles en exteriors, o per a escenes d’acció. Hi ha excepcions sorprenents, que sempre s’agraeixen, però tot acostuma a estar tan ben fet que no es troben a faltar. Planificar així no vol dir encarcarar. La darrera dècada actual ha vist com molts cineastes i grans pel·lícules, amb premis importants, no mouen la càmera per a res i planifiquen a la manera 1921, no per cercar el pastitx nostàlgic sinó perquè representa una manera de narrar tan vàlida per emocionar com qualsevol altra, si es fa bé. La interpretació cinematogràfica ha assolit un grau de maduresa i subtilesa màxim. Es combina una gestualitat precisa, amb gran atenció al detall, amb personatges puntualment grotescs—sobretot als films més simples. Per regla general els intèrprets americans i escandinaus solen ser més naturals que els alemanys i francesos, mentre que a França i a Alemanya és on més es mira de trencar tòpics estètics i tècnics per viaranys desconeguts, en aquells moments insòlits, però que en alguns casos esdevindrien norma."
    },
    {
      "type": "title",
      "content": "Els millors 21 títols de l’any 21. And the winners are..."
    },
    {
      "type": "paragraph",
      "content": "No us prengueu l’ordre d’aquesta llista al peu de la lletra. Però algun havia de fer!"
    },
    {
      "type": "paragraph",
      "content": "1- <a href='https://www.youtube.com/watch?v=LQE0c1Zugx8'>The Kid</a></br><a href='https://en.wikipedia.org/wiki/Charlie_Chaplin'>Charles Chaplin</a>va crear el que seria no només el film de l’any sinó també un dels més influents de la història. No ho dic jo, ho diu tothom. L’homenet del bigoti, aquí en perfecta osmosi amb el menut <a href='https://en.wikipedia.org/wiki/Jackie_Coogan'>Jackie Coogan</a>, va difuminar la línia entre la comèdia i el drama com mai abans, fiblant-nos el cor amb una sinceritat que transcendeix èpoques. La petita sàtira social <a href='https://www.youtube.com/watch?v=awmHOxI1jOw'><i>The Idle Class</i></a>, amb una mordacitat ben esmolada, va representar un retorn de Charlot als curts, potser per pair tant d’èxit i tenir temps de repensar-se."
    },
    {
      "type": "image",
      "name": "salesas4-000",
      "content": "Dos moments de descans al rodatge de <i>The Kid</i>, amb Charlie Chaplin i Jackie Coogan relaxats."
    },
    {
      "type": "paragraph",
      "content": "2- <a href='https://www.youtube.com/watch?v=hzOk7hkDUew'><i>Korkarlen</i></a></br>A Europa, Suècia és encara el país rei. <a href='https://ca.wikipedia.org/wiki/Victor_Sj%C3%B6str%C3%B6m'>Victor Sjöström</a>, davant i rere la càmera, arriba al seu zenit creatiu amb l’altre gran títol mundial —amb permís de <i>The Kid</i>—, del 1921. Les troballes d’aquest film, que porta l’expressivitat de la il·luminació i el simbolisme de les sobreimpressions a unes cotes sense precedents, i la seva profunditat temàtica, han influït icones com <a href='https://ca.wikipedia.org/wiki/Ingmar_Bergman'>Bergman</a> o <a href='https://ca.wikipedia.org/wiki/Stanley_Kubrick'>Kubrick</a> que no han dubtat a coquetejar amb el plagi."
    },
    {
      "type": "paragraph",
      "content": "3- <a href='https://www.youtube.com/watch?v=iDUQwtJNkxc'><i>The Four Horsemen of the Apocalypse</i></a></br>Primera gran campanada de <a href='https://ca.wikipedia.org/wiki/Rex_Ingram'>Rex Ingram</a>, amb un guió de <a href='https://es.wikipedia.org/wiki/June_Mathis'>June Mathis</a>, basat en el text de <a href='https://ca.wikipedia.org/wiki/Vicent_Blasco_Ib%C3%A1%C3%B1ez'>Vicente Blasco Ibáñez</a>, va ser la superproducció d’autor de l’any i un dels films que sol causar més decepció —sobretot per la mítica que arrossega— entre els espectadors moderns, poc avisats, que s’hi enfronten esperant una gran obra... de 1928. Vist com el que és, sense donar-li peixet però sabent com va l’estil de l’any, aquest film envia a la cuneta la majoria de títols de 1921, de 1928 o de qualsevol any. Amb ell es consagra el director i el mite de <a href='https://ca.wikipedia.org/wiki/Rodolfo_Valentino'>Rodolfo Valentino</a>, que resplendeix amb el tango silent més famós. Ingram transcendeix les peripècies de la trama amb un ull que beu tant de l’escultura com de la pintura, un sincer antibel·licisme, i una càmera que capta, com mai abans, l’erotisme d’un rostre masculí. Encara el 1921, el trio Valentino-Ingram-Mathis, més <a href='https://en.wikipedia.org/wiki/Alice_Terry'>Alice Terry</a>, l’estrella femenina de tots els films del seu marit —quina ràbia que fos casada, jo n’estic enamorat!— va lliurar <a href='https://www.youtube.com/watch?v=dBwXPO69Uoo'><i>The conquering Power</i></a>, brillant segona obra, un bri menys ambiciosa, però on els elements fantàstics s’hi desfermen a pleret."
    },
    {
      "type": "image",
      "name": "salesas4-001",
      "content": "Tres fotogrames de <i>The Four Horsemen of the Apocalypse</i>, de Rex Ingram, amb fotografia del mestre John F. Seitz, tal com s’haurien de veure (la qualitat de les versions que podem veure, per desgràcia, és molt lluny de mostrar la bellesa original). A baix podem veure Ingram, apart de director, escultor i pintor, donant instruccions realment professionals a Valentino sobre com agafar els pinzells."
    },
    {
      "type": "paragraph",
      "content": "4- <a href='https://www.youtube.com/watch?v=FW94QkUAB4c'><i>Tol’able David</i></a></br>Per a mi, però, el cim de l’any és aquest, on <a href='https://en.wikipedia.org/wiki/Henry_King_(director)'>Henry King</a> —un dels més grans artistes del Hollywood clàssic, malgrat que l’amnèsia comú el relegui a “bon artesà”— retrata la vida i uns fets dramàtics esdevinguts en un indret de Virgina que ell coneixia amb detall, de nen, amb intimisme i honestedat, tant a l’hora de mostrar la tendresa com la violència més brutal. King aconsegueix implicar-nos emocionalment, fins el fons, amb David i Esther, interpretats per l’ultrasensible <a href='https://en.wikipedia.org/wiki/Richard_Barthelmess'>Richard Barthelmess</a>, en una de les millors actuacions del món mundial, i Gladys Hulette, tendra però no bleda. Sucre poc, aquí."
    },
    {
      "type": "image",
      "name": "salesas4-002",
      "content": "Tres fotogrames de <i>Tol’able David</i>, de Henry King, amb una fotografia precisa, però que eludeix el preciosisme, de Henry Cronjager, amb els insuperables Richard Barthelmess i Gladys Hulette. A la imatge de baix, el mateix Henry King maquilla les ferides de la lluita final a Barthelmess."
    },
    {
      "type": "paragraph",
      "content": "5- <i>The Forbidden Fruit</i></br><a href='https://en.wikipedia.org/wiki/Cecil_B._DeMille'>Cecil B. DeMille</a>, amb aquesta refinada mescla de comèdia i drama, amb tocs d’intriga, fa de Lubitsch abans de Lubitsch —amb un decorat més barroc, això sí. Aquest títol és una festa de l’observació psicològica per a l’espectador agut i tot un magisteri sobre com emprar el doble sentit, els inserts de detall, que es veu i que s’oculta a la càmera, per mantenir la tensió d’una història d’altra banda força moralista. Al DeMille de les comèdies, però, se li ha de perdonar el pecat de moralista: és massa bo, massa divertit... massa amoral! Aquesta joia, avui eclipsada pels títols èpics del mateix director, era un dels films favorits de <a href='https://ca.wikipedia.org/wiki/Alfred_Hitchcock'>Hitchcock</a>. DeMille va tancar l’exercici anual amb la també molt bona —potser un punt menys—<a href='https://www.youtube.com/watch?v=HJhPvgyuXf4'><i>The Affairs of Anatole<i></a>, amb <a href='https://en.wikipedia.org/wiki/Gloria_Swanson'>Gloria Swanson</a>."
    },
    {
      "type": "paragraph",
      "content": "6- <a href='https://www.youtube.com/watch?v=CtqlKZYml2g'><i>Hard Luck</i></a>, <a href='https://www.youtube.com/watch?v=cKOoOK09HvQ'><i>The Haunted House</i></a>, <a href='https://www.youtube.com/watch?v=xYK81aNlqj8'><i>The High Sign</i></a>, <a href='https://www.youtube.com/watch?v=n7i4TNUwoQY'><i>The Boat</i></a> i <a href='https://www.youtube.com/watch?v=_6kE2JfkJ1c'><i>The Goat</i></a></br>5x1, <a href='https://ca.wikipedia.org/wiki/Buster_Keaton'>Buster Keaton</a> enfila el seu segon —i millor— any com a creador independent, amb cinc curts insuperables, fins i tot entre ells, que formen un corpus perfecte d’humor surrealista, flegmàtic i espectacular que se’n riu del pas del temps, de la semiòtica i dels ansiolítics. Disculpeu l’entusiasme: jo sóc de Keaton. Deixeu que em desfogui per haver estat tan traïdor en el meu esforç de ser objectiu, de donar el primer lloc precisament a Chaplin. A veure si algú valora el meu sacrifici, que molt ho dubto, ni tampoc cal."
    },
    {
      "type": "image",
      "name": "salesas4-003",
      "content": "Buster Keaton multiplicat, en un muntatge que mira de reproduir el fet, a <i>The Playhouse</i>, de Buster Keaton i Edward F. Cline, amb fotografia d’Elgin Lessley  i efectes visuals, impecables, dels mateixos Lessley i Keaton."
    },
    {
      "type": "paragraph",
      "content": "7- <a href='https://www.youtube.com/watch?v=7yRUoh0MOtc'><i>Johan</i></a></br><a href='https://ca.wikipedia.org/wiki/Mauritz_Stiller'>Mauritz Stiller</a>, l’altra patum sueca, arriba a la destil·lació del seu estil amb la intimista <i>Johan</i>, on el paisatge representa un espai alhora obert i claustrofòbic. Stiller converteix el que podria haver estat el tòpic drama d’un trio en un profund estudi psicològic basat en els detalls microscòpicss, les petites expressions que ningú veu. La cirereta: l’escena dels ràpids, feta sense dobles i amb l’equip rodant des d’un precari rai, no només talla l’alè de l’espectador sinó que va estar a punt d’ofegar tothom, director inclòs."
    },
    {
      "type": "paragraph",
      "content": "8- <a href='https://www.youtube.com/watch?v=CazEZPFZyeM'><i>Der Müde Tod</i></a></br>Alemanya veu com per fi <a href='https://en.wikipedia.org/wiki/Fritz_Lang'>Fritz Lang</a> es destapa com a autor de primera divisió amb un títol superior al seu <a href='https://www.youtube.com/watch?v=qF8NAWM6ouA'><i>Vier um die Frau</i></a>, drama d’embolics policials, amb els seus bons moments, del mateix any. Primera gran obra del tàndem amb la guionista <a href='https://en.wikipedia.org/wiki/Thea_von_Harbou'>Tea Von Harbou</a>, on s’hi barregen el terror i l’humor, la reflexió i l’espectacle, la documentació rigorosa i l’exotisme kitsch, amb una desimboltura insolent i unes imatges immortals. Amb aquest film, Lang va fer pam-i-pipa a Joe May, que l’havia descavalcat de la direcció de l’èpica <i>Das Indische Grabmal</i>, per “poca experiència”."
    },
    {
      "type": "image",
      "name": "salesas4-006",
      "content": "Lil Dagover, que venia embalada per la seva Jane a <i>Das Cabinet des Doctor Caligari</i> (1920), de Robert Wiene i un imponent Bernhard Goetzke, com la Mort, a un fotograma de <i>Der Müde Tod</i>, la primera obra mestra de Fritz Lang, amb fotografia i efectes visuals de Fritz Arno Wagner, Erich Nitzschmann i Hermann Saalfrank"
    },
    {
      "type": "paragraph",
      "content": "9- <a href='https://www.youtube.com/watch?v=Z7692H8m0kw'><i>Among Those Present</i></a>, <a href='https://www.youtube.com/watch?v=uZJyeqX2mXE'><i>I Do</i></a>, <a href='https://www.youtube.com/watch?v=rdSBdCNHFtk'><i>Now or Never</i></a> i, sobre tot, <a href='https://www.youtube.com/watch?v=YhmsovkmU5A'><i>Never Weaken</i></a></br>4x1, amb l’ajut del <a href='https://en.wikipedia.org/wiki/Fred_C._Newmeyer'>Fred Newmayer</a>, <a href='https://en.wikipedia.org/wiki/Harold_Lloyd'>Harold Lloyd</a> també planta bandera a l’Everest del seu art amb quatre curts d’antologia on el de les ulleres de carei imparteix el seu primer doctorat sobre gratacels i vertigen. Com a propina s’estrena al món del llarg amb l’eixelebrada <a href='https://www.youtube.com/watch?v=c7j_vgOcaWA.A'><i>A Sailor Made Man</i></a>. A partir d’aquí, Lloyd ja no abandonarà el format."
    },
    {
      "type": "image",
      "name": "salesas4-007",
      "content": "Harold LLoyd en un fotograma del curt <i>Never Weaken</i>, de Fred Newmayer i Sam Taylor, amb fotografia de Walter Lundin, obra mestra que uneix comicitat i suspense a un nivell que va generar l’admiració de tot el públic, la crítica i la competència. Tot en viu i al natural, com es feia al temps de mut, sense les projeccions del sonor que mataven el realisme en escenes així."
    },
    {
      "type": "paragraph",
      "content": "10- <a href='https://www.youtube.com/watch?v=8f2ngPSP6lg'><i>Scherben</i></a></br><a href='https://en.wikipedia.org/wiki/Lupu_Pickcrea'>Lupu Pick</a> amb aquest film el <a href='https://ca.wikipedia.org/wiki/Kammerspielfilm'>Kammerspielfilm</a>, moviment alemany que defensa el retrat realista de persones banals que viuen drames intensos, retratats amb una càmera més mòbil i amb la màxima reducció de nombre de cartells, que neix com a reacció a l’expressionisme. Aquí, el director prefigura el neorealisme i altres moviments futurs. Els mesmèrics plans de les vies i la subtilitat de <a href='https://en.wikipedia.org/wiki/Werner_Krausssón'>Werner Krauss</a> tota una declaració de principis: sorprèn veure a qui feia de <a href='https://ca.wikipedia.org/wiki/El_gabinet_del_Dr._Caligari'>Caligari</a> en aquest registre tan allunyat."
    },
    {
      "type": "paragraph",
      "content": "11- <a href='https://www.youtube.com/watch?v=0lHdVas0dZc'><i>Seven Years of Bad Luck</i></a></br><a href='https://en.wikipedia.org/wiki/Max_Linder'>Max Linder</a>, encara a Amèrica, és qui roda, però, el millor llarg còmic —amb el permís de Chaplin— de l’any, una caixa de sorpreses on la seva inventiva com a creador i la seva expressivitat como actor depassen els límits humans coneguts i influeixen en tota la competència del moment. <i>Be My Wife</i>, l’anterior títol del 1921, només un punt o dos per sota d’aquesta, representa una altra <i>delikatessen</i> còmica del mestre primigeni."
    },
    {
      "type": "paragraph",
      "content": "12- <i>Das Indische Grabmal</i></br>Amb guió del matrimoni Von Harbou-Lang, <a href='https://es.wikipedia.org/wiki/Joe_May'>Joe May</a> va produir i dirigir aquesta mena de monument fílmic, amb un ritme cerimoniós i tens alhora. No superada en geni per la versió de Lang dels anys 50, el film es beneficia d’uns imponents actors: el hieràtic <a href='https://ca.wikipedia.org/wiki/Bernhard_Goetzke'>Bernhard Goetzke</a> —la Mort de Der Müde Tod, també— i el més sensual <a href='https://en.wikipedia.org/wiki/Conrad_Veidt'>Conrad Veidt</a>."
    },
    {
      "type": "image",
      "name": "salesas4-008",
      "content": "Part dels decorats d’Otto Hunte a <i>Das Indisches Grabmal</i>, de Joe May, amb fotografia de Werner Brandes i Karl Puth."
    },
    {
      "type": "paragraph",
      "content": "13- <a href='https://www.youtube.com/watch?v=EFEbDDae6SY'><i>Hintertreppe</i></a></br><a href='https://ca.wikipedia.org/wiki/Leopold_Jessner'>Leopold Jessner</a> fa l’altra gran-petita peça seminal del moviment Kammerspielfilm. A diferència de <i>Scherben</i>, aquest film està rodat en estudi, amb la qual cosa es demostra que la puresa dels moviments artístics se sol començar a diluir a partir de la segona prova. I és que és bo sortir a fora a prendre l’aire, encara que sigui entrant a dins, com aquí."
    },
    {
      "type": "image",
      "name": "salesas4-011",
      "content": "Fotograma de <i>Hintertreppe</i>, obra mestra del Kammerspielfilm, de Leopold Jessner i Paul Leni, amb fotografia de Karl Hasselmann i Willy Hameister."
    },
    {
      "type": "paragraph",
      "content": "14- <i>Miss Lulu Bett</i></br>Si s’hagués de donar un premi al millor guió de l’any jo no dubtaria a donar-lo a Clara Beranger i <a href='https://en.wikipedia.org/wiki/William_C._deMille'>William DeMille</a> per aquest títol. William, germà i sovint guionista de l’altre De Mille —el “famós” signava amb el cognom separat per lluir més bé a les marquesines— i amb un estil i elenc molt semblant, deixa per a la història aquest <i>sleeper</i> que, un cop s’escampi el secret, se li augura un estatus de clàssic que millora amb el temps. El film denuncia una lacra molt comuna —tota família té el seu parent esclau, per explotar, en aquest cas una tieta soltera que clava una perfecta <a href='https://en.wikipedia.org/wiki/Lois_Wilson_(actress)'>Lois Wilson</a>—, sense maniqueisme ni culpes fàcils i amb un protofeminisme refrescant. Cert que es recolza en els cartells una mica massa, però aquests són tan bons, estan tan ben posats i tot traspua tanta veritat que, sincerament, en aquest cas importa ben poc."
    },
    {
      "type": "paragraph",
      "content": "15- <i>Eldorado</i></br>A França, l’inquiet <a href='https://en.wikipedia.org/wiki/Marcel_L%27Herbier'>Marcel l’Herbier</a> crea el llarg estèticament més agosarat de l’any. Amb profunditat de camp a <i>tutti plen</i>, efectes visuals de tota mena —objectius deformats, cortinetes estranyes, desenfocaments— i més tràvelings que en mitja dotzena de westerns contemporanis, mostra la tragèdia d’una ballarina amb un fill malalt, envoltada de voltors humans. Rodada a Granada, enmig d'interpretacions grandiloqüents destaca <a href='https://en.wikipedia.org/wiki/%C3%88ve_Francis'>Éve Francis</a>, dona de Louis Delluc, en el paper principal, que deixa per a la història les escenes de ball de flamenc més desconcertantment poc ortodoxes."
    },
    {
      "type": "image",
      "name": "salesas4-018",
      "content": "Fotograma d’Eldorado, de Marcel L’Herbier, amb fotografia de Georges Lucas i Georges Specht."
    },
    {
      "type": "paragraph",
      "content": "16- <a href='https://www.youtube.com/watch?v=aHZdDmYFZN0'><i>Opus I</i></a> i <a href='https://www.youtube.com/watch?v=RwahxVC3rDY'><i>Opus II</i></a>"
    },
    {
      "type": "image",
      "name": "salesas4-010",
      "content": "A dalt dos fotogrames d’Opus I, i a baix a l’esquerra un d’Opus II (amb els colors originals) i a baix a la dreta, fotograma de Rythmus 21, de Hans Richter."
    },
    {
      "type": "paragraph",
      "content": "17- <a href='https://www.youtube.com/watch?v=FYPb8uIQENs'><i>Rythmus 21</i></a></br><a href='https://en.wikipedia.org/wiki/Walter_Ruttmann'>Walter Ruttman</a>, amb les primeres, i <a href='https://en.wikipedia.org/wiki/Hans_Richter_(artist)'>Hans Richter</a>, amb la segona, obriran l’espai dels experiments radicals, amb animacions i efectes de muntatge abstractes. Els descobriments cinètics d’ambdós tindrien una gran influència posterior i continuen tenint un atractiu innegable."
    },
    {
      "type": "paragraph",
      "content": "18- <a href='https://www.youtube.com/watch?v=_topI-JxtHk'><i>Fishing</i></a> i <a href='https://www.youtube.com/watch?v=CPXJecUE5Hg'><i>Modeling</i></a></br><a href='https://ca.wikipedia.org/wiki/Max_Fleischer'>Max Fleischer</a> segueix sent el mestre de l’animació americana amb dos preciosos curts de la sèrie <i>Out of the Inkwell</i>, on hi combina imatge real, animació pura i <a href='https://ca.wikipedia.org/wiki/Rotosc%C3%B2pia'>rotoscopi</a>."
    },
    {
      "type": "image",
      "name": "salesas4-017",
      "content": "Festival d’animació, amb quatre fotogrames de (d’esquerra a dreta i de dalt a baix) <i>Fishing</i>, de Max Fleischer, </i>Felix the Cat</i>, d’Otto Messmer, <i>The Flying House</i>, de Windsor McCay i <i>Newman Laugh-O-Gram</i>, de Walt Disney."
    },
    {
      "type": "paragraph",
      "content": "19- <a href='https://www.youtube.com/watch?v=VPd_8TdgRkM'><i>Die Bergkatze</i></a></br>Un dels excèntrics experiments que <a href='https://en.wikipedia.org/wiki/Ernst_Lubitschfeia'>Ernst Lubitsch</a> feia a Alemanya amb l’humor grotesc, ple d’una desbordant creativitat visual —les formes de les màscares que emmarquen TOTS els plans són una bogeria—, amb la diva <a href='https://ca.wikipedia.org/wiki/Pola_Negri'>Pola Negri</a>, menys convincent en la hiperventilació que l’enyorada <a href='https://ca.wikipedia.org/wiki/Ossi_Oswalda'>Ossi Oswalda</a>. Té mèrit que un film tan extrem, ple de personatges amb motivacions extraterrestres, aguanti tan bé la seva llarga durada sense perdre pistonada creativa ni esgotar l’espectador que hagi tingut el valor d’acceptar el repte de deixar-se endur per tan estrambòtiques regles del joc."
    },
    {
      "type": "image",
      "name": "salesas4-009",
      "content": "Un muntatge de només vuit plans que mira de mostrar la bogeria de màscares amb les que tots els plans queden emmarcats d’una manera molt divertida a de <i>Die Bergkatze</i>, d’Erns Lubistch, amb fotografia de Theodor Sparkuhl i Pola Negri en el paper principal"
    },
    {
      "type": "paragraph",
      "content": "20- <i>The Blot</i></br><a href='https://ca.wikipedia.org/wiki/Lois_Weber'>Lois Weber</a>, amb aquest títol i amb <a href='https://www.youtube.com/watch?v=DhwsyUaZI68'><i>Two Wise Wives</i></a>, un grau més convencional, —ambdues amb un <a href='https://en.wikipedia.org/wiki/Louis_Calhern'>Louis Calhern</a>, versió pollastre—, confirma que a partir d’un rerefons moral poc subtil, però noble (els mestres estan mal pagats) i d’un pressupost ajustat, la directora pot desplegar recursos dramàtics i unes interpretacions per a paladars exquisits."
    },
    {
      "type": "paragraph",
      "content": "21- <a href='https://www.youtube.com/watch?v=9lVZK8km0eE'><i>Orphans of the Storm</i></a></br>He dubtat d’incloure al pòdium l’última obra èpica del Pare Sant <a href='https://en.wikipedia.org/wiki/D._W._Griffith'>D. W. Griffith</a>, amb <a href='https://ca.wikipedia.org/wiki/Lillian_Gish'>Lillian</a> i <a href='https://ca.wikipedia.org/wiki/Dorothy_Gish'>Dorothy Gish</a>, perquè no deixa de repetir la mateixa fórmula i trucs dramàtics de sempre. I, el pitjor de tot, el públic del seu temps també ho va notar. Situat al París de la Revolució és, però, una producció notable on les Gish s’hi llueixen. Modern i antiquat alhora —mètodes innovadors barrejats amb una moralina que als anys 20 ja feia riure— queda palès que el vell mestre perd, definitivament, el tren dels temps. Però ho fa amb dignitat, com les grans dives. La seva <a href='https://www.youtube.com/watch?v=ulN0KJTDjX8'><i>Dream Street</i></a>, del mateix any, de temàtica moderna, i millor del que se sol dir, no millorarà la seva situació afeblida."
    },
    {
      "type": "image",
      "name": "salesas4-012",
      "content": "Lillian Gish (1893-1993), una de les més grans actrius de tots els temps, que va regnar en papers de prestigi els tres darrers anys de la dècada anterior, decidirà, amb bon criteri artístic, reduir les seves interpretacions a una quantitat inferior de títols, però d’altíssima qualitat artística, de la mà de directors de prestigi com Henry King, Fred Niblo, King Vidor o Victor Sjöstrom."
    },
    {
      "type": "title",
      "content": "Altres obres mestres, boníssimes, bonetes, comercials i experimentals"
    },
    {
      "type": "paragraph",
      "content": "En aquest apartat s’hi esmenten títols interessants, amb un valor real. Molts d’ells es podrien intercanviar amb els de dalt i viceversa. Comencem pels USA."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://ca.wikipedia.org/wiki/King_Vidor'>King Vidor</a> referma a bastament el perquè aviat serà un dels grans, amb dos títols força sòlids: l’original western <a href='https://www.youtube.com/watch?v=j92mtXgWCXw'><i>The Sky Pilot</i></a>, amb una <a href='https://en.wikipedia.org/wiki/Colleen_Moore'>Colleen Moore</a> que desarma, on seguim les singulars peripècies d’un pastor que lluita per construir una església en una comunitat de cowboys descreguts i el, encara millor tot i que potser menys original, i, per desgràcia, incomplet i malmès, <a href='https://www.youtube.com/watch?v=PlLWf_yQHO4'><i>Love Never Dies</i></a>, on combina delicades escenes de cambra amb catàstrofes formidables —l’esfondrament d’un pont i un tren, amb una maqueta prodigiosa, i un arrossegament per uns ràpids, perillosa de debò, digna de <i>Johan</i>— amb ferm pols narratiu i imatges inesborrables."
    },
    {
      "type": "image",
      "name": "salesas4-005",
      "content": "A dalt, Mathias Taube i Karin Molander i a baix Jenny Hasselqvist, tots ells brillants actors, sobretot la Hasselqvist, que omple de matisos la seva Marit, a <i>Johan</i>, de Mauritz Stiller, amb una fotografia magistral, com sempre, de Henrik Jaenzon."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://ca.wikipedia.org/wiki/Mary_Pickford'>Mary Pickford</a>, la núvia d’Amèrica, resisteix el furiós embat de la nova fornada d’estrelles dels 20 amb tres drames conservadors però dignes: <a href='https://www.youtube.com/watch?v=FTCJ0ikW-kE'><i>The Love Light</i></a>, un dels pocs dirigits per la guionista-estrella <a href='https://ca.wikipedia.org/wiki/Frances_Marion'>Frances Marion</a> —que aquí curiosament brilla més amb la direcció, pel que fa als clarobscurs i un ritme ben portat, que amb el del guió, on les coincidències melodramàtiques es passen una mica de la ratlla— i dos títols dirigits per <a href='https://en.wikipedia.org/wiki/Alfred_E._Green'>Alfred E. Green</a> i <a href='https://en.wikipedia.org/wiki/Jack_Pickford'>Jack Pickford</a>: <a href='https://www.youtube.com/watch?v=BppvFaMjtwU'><i>Little Lord Fauntleroy</i></a>, el que potser té més pretensions artístiques, on l’estrella fa dos papers (el nen i la mare) amb uns efectes especials encara avui admirables, i, el meu favorit, <a href='https://www.youtube.com/watch?v=ZnpZPuwTVtw'><i>Through the Back Door</i></a>, que combina gags, melodrama, suspense i moral amb solvència, amb un final brillant que anticipa el de <i>Sherlock Jr.</i> (1924), de Keaton, on els personatges es declaren el seu amor admirant els cartells de bombetes i llums de neó en la nocturnitat de Broadway."
    },
    {
      "type": "image",
      "name": "salesas4-013",
      "content": "Els german Pickford (Jack i Mary), en un descans del rodatge de <i>Throuhg the Back Door</i>, codirigida pel propi Jack i Alfred E. Green, amb la fotografia sempre embellidora de Charles Rosher. Mentre ella seria la màxima estrella femenina, en papers de caire innocent (la “núvia d’Amèrica”) ell seria un director i actor competent, fins que va patir una mort prematura."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://ca.wikipedia.org/wiki/Lon_Chaney'>Lon Chaney</a>, ja una superestrella del terror i el transformisme, té un bon any. D’ell podem veure dos films molt estimables, l’auster i malsà —oh! aquells marcs amb quadre fosc, aquelles ombres baixes, senzilles però efectives— <a href='https://www.youtube.com/watch?v=1OSqiFG1qPs'><i>The Ace of Hearts</i></a>, de <a href='https://en.wikipedia.org/wiki/Wallace_Worsley'>Wallace Worsey</a> i <a href='https://www.youtube.com/watch?v=QX1SknogTTU'><i>Outside the Law</i></a>, molt ben escrita i dirigida pel propi Chaney que, malgrat interpretar un doble paper, permet que la carismàtica parella de fugitius, brodada per <a href='https://en.wikipedia.org/wiki/Priscilla_Deani'>Priscilla Dean</a> i <a href='https://en.wikipedia.org/wiki/Wheeler_Oakman'>Wheeler Oakman</a>, llueixin per damunt seu."
    },
    {
      "type": "image",
      "name": "salesas4-015",
      "content": "A dalt un fotograma del pla en picat on es veu com els personatges cerquen el fatídic as de cors a <i>The Ace of Hearts</i>, de Wallace Wolsey i fotografia de Don Short, amb Lon Chaney, Leatrice Joy i John Bowers. A baix, com es va rodar, amb els actors a baix i tot l’equip tècnic a dalt del sostre on s’esdevé l’escena, filmant per un foradet."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://en.wikipedia.org/wiki/Douglas_Fairbankses'>Douglas Fairbanks</a> es confirma com a heroi dels blockbuster d’aventures amb <a href='https://www.youtube.com/watch?v=wE7-JPNxOC4'><i>The Three Musketeers</i></a>, de <a href='https://en.wikipedia.org/wiki/Fred_Niblo'>Fred Niblo</a>, on es constata que ningú el supera a l’hora de brandar una espasa i alçar la cella amb un rictus triomfant. Amb <a href='https://www.youtube.com/watch?v=2y8RQkKmjT0'><i>The Nut</i></a>, de <a href='https://en.wikipedia.org/wiki/Theodore_Reed'>Theodore Reed</a>, s’acomiada de la comèdia. Lloyd o Keaton haurien fet meravelles amb aquest material, però encara resulta simpàtica i conté idees memorables, com les invencions del començament o la transparència dels tubs de l’aire condicionat, que ens permeten veure per on fugen els protagonistes, rere la paret, entre d’altres."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://ca.wikipedia.org/wiki/Marion_Davies'>Marion Davies</a> s’acredita  com a millor actriu de comèdia del que la premsa contrària a <a href='https://en.wikipedia.org/wiki/William_Randolph_Hearst'>W. R. Hearst</a> proclamava, a la convencional en la trama, bella i creativa en l’estètica, <a href='https://www.youtube.com/watch?v=fS4NuQllSSM'><i>Enchantement</i></a>, de <a href='https://en.wikipedia.org/wiki/Robert_G._Vignola'>Robert G. Vignola</a>, esteta molt pacient amb els divos, i a <i>Buried treasure</i>, de <a href='https://en.wikipedia.org/wiki/George_D._Baker'>George D. Baker</a>, agradable però pàl·lida fotocòpia del DeMille més irònic."
    },
    {
      "type": "paragraph",
      "content": "Valentino acaba de rebentar la taquilla amb l’encisadora i eròticament kitch <a href='https://www.youtube.com/watch?v=-tJD4Gp72GY'><i>The Sheik</i></a>, de <a href='https://en.wikipedia.org/wiki/George_Melford'>George Melford</a>, amb <a href='https://ca.wikipedia.org/wiki/Agnes_Ayres'>Agnes Ayres</a> de parella i <a href='https://www.youtube.com/watch?v=ZUNfYlmBn60'><i>Camille</i></a>, força més arnada, de <a href='https://www.imdb.com/name/nm0806605/bio'>Ray C. Smallwood</a>, amb guió de June Mathis i la delirant diva <a href='https://ca.wikipedia.org/wiki/Al%C2%B7la_Naz%C3%ADmova'>Alla Nazimova</a>."
    },
    {
      "type": "paragraph",
      "content": "El sensible <a href='https://en.wikipedia.org/wiki/Joseph_De_Grasse'>Joe de Grasse</a> roda <a href='https://www.youtube.com/watch?v=HWsiBgBhdUk'><i>The Old Swimmin’ Hole</i></a>, un títol molt estimable —que, ai, las! es conserva en condicions nefastes i fa de mal veure—, que retrata les petites anècdotes de la vida camperola americana, seguint l’estela de <i>Tol’able David</i>, d’una manera agradable però amb menys intensitat i ambició. Cal destacar que l’autor va aconseguir fer una obra 100% visual, prescindint de tots els cartells, amb èxit."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://www.youtube.com/watch?v=vfajViH2QqA'><i>Man-Woman-Marriage</i></a>, <a href='https://en.wikipedia.org/wiki/Allen_Holubar'>d’Allen Holubar</a> cau com un còctel indigest, però divertidíssim. de feminisme i sermó parroquial. L’original tesi del film pretén demostrar que els moments històrics en que ha triomfat més la justícia coincideixen amb quan la dona ha obtingut més drets. En conseqüència, l’edat d’or de la civilització va arribar quan governaven les amazones. Llàstima que després hi entra el matrimoni i la maternitat... Amb tot, una obra amb més coses bones que dolentes. A mi m’encanta!"
    },
    {
      "type": "paragraph",
      "content": "<a href='https://ca.wikipedia.org/wiki/Betty_Compsones'>Betty Compson</a> llueix en un doble paper a <a href='https://www.youtube.com/watch?v=UBQ0-xnlMwI'><i>The Little Minister</i></a>, de <a href='https://en.wikipedia.org/wiki/Penrhyn_Stanlaws'>Penrhyn Stanlaws</a>, un drama social que retrata l’Escòcia del 1840, amb força cura i elegància, unes interpretacions esplèndides i amb potser un excés de cartells."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://www.youtube.com/watch?v=bU0GDViPOoo'><i>Beau Revel</i></a>, de <a href='https://en.wikipedia.org/wiki/John_Griffith_Wray'>John Griffith Wray</a>, és una obra molt millor del que suggereix el mal estat de les còpies conservades, que fan que costi de seguir. Conté bones interpretacions, i interessant narrativa visual a la DeMille, que mostra les tensions entre pare, fill i dona."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://ca.wikipedia.org/wiki/William_S._Hart'>William S. Hart</a> continuava mirant de donar respectabilitat al western, un gènere poc valorat pels crítics del seu temps. <a href='https://www.youtube.com/watch?v=2KoNrb0v81U'><i>Three Word Brand</i></a>, de <a href='https://en.wikipedia.org/wiki/Lambert_Hillyer'>Lambert Hillyer</a>, no representa cap revolució, però va fer replantejar prejudicis. Amb tot, el títol més inesperat, en un home com ell, seria <a href='https://www.youtube.com/watch?v=I8JuL6Ab6NQ'><i>The Whistle</i></a>, un drama social, un punt simplista però molt sincer i colpidor, on Hart denuncia les condicions dels obrers a les fàbriques. El fracàs comercial del film va convèncer el vell cowboy de tornar a muntar el seu cavall."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://ca.wikipedia.org/wiki/Slapstickes'>L’slapstick</a> es troba en etapa de transició, però els vells còmics s’hi adapten prou bé. <a href='https://ca.wikipedia.org/wiki/Ben_Turpin'>Ben Turpin</a>, rei dels estràbics, té l’honor de protagonitzar <a href='https://www.youtube.com/watch?v=fVPvINm0vWc'><i>Small Town Idol</i></a>, <a href='https://en.wikipedia.org/wiki/Erle_C._Kenton'>d’Erle C. Kenton</a>, el llarg més car i complicat fins llavors de <a href='https://ca.wikipedia.org/wiki/Mack_Sennett'>Mack Sennett</a>. Lamentablement només se’n conserva una versió molt reduïda, gràcies a la qual, però, intuïm que allò devia ser una disbauxa còmica —amb un, de ben segur, guió caòtic—, però a petar d’inventiva: el número “musical-sense música”, amb uns moviments de ballarines i de càmera que no t’esperes, prefigura un <a href='https://en.wikipedia.org/wiki/Busby_Berkeley'>Busby Berkeley</a> en versió punk. <a href='https://en.wikipedia.org/wiki/Larry_Semon—Jaimito'>Larry Semon</a>, —Jaimito, aquí— demostra ser el mestre de la destrucció massiva, dirigint i interpretant <a href='https://www.youtube.com/watch?v=UF_ysrUeuYY'><i>The Sawmill</i></a>, <a href='https://www.youtube.com/watch?v=4J62FHfoXX4'><i>The rent Collector</i></a>, <a href='https://www.youtube.com/watch?v=gaXjAyJsUDAi'><i>The bakery</i></a> i <a href='https://www.youtube.com/watch?v=7xR8pS2egXA'><i>The Hick</i></a> quatre dels seus millors curts —entre d’altres que s’han perdut—, amb inventiva, efectes especials i risc real d’una altra dimensió, a un ritme endimoniat. També val la pena repassar el que fan els seus contemporanis <a href='https://en.wikipedia.org/wiki/Billy_Bevan'>Billy Bevan</a>, <a href='https://en.wikipedia.org/wiki/Monty_Banks'>Monty Banks</a> o <a href='https://en.wikipedia.org/wiki/Snub_Pollard'>Snub Pollard</a>, que en algun cas es beneficiaven de la direcció del geni de <a href='https://en.wikipedia.org/wiki/Charley_Chase'>Charley Chase</a> (Charles Parrot rere la càmera)."
    },
    {
      "type": "paragraph",
      "content": "L’animació, encara primitiva —les tècniques d’aquest art no assoliran la maduresa fins a meitat dels 30—, depara grans moments. <a href='https://www.youtube.com/watch?v=pQb3TmGpVog'><i>Dreams of the Rarebit Friend</i></a> demostra que les animacions de <a href='https://ca.wikipedia.org/wiki/Winsor_McCay'>Windsor McCay</a> continuen tenint moltes coses a dir. Entendridors curts com <a href='https://www.youtube.com/watch?v=fdXC8PfMc_A'><i>Felix, The Hypnotist</i></a> són un exemple del primigeni surrealisme que l’animador <a href='https://ca.wikipedia.org/wiki/Otto_Messmer'>Otto Messmer</a> plasmava a <a href='https://ca.wikipedia.org/wiki/F%C3%A8lix_el_gat'><i>Felix the Cat</i></a>, la sèrie de moda."
    },
    {
      "type": "paragraph",
      "content": "Tres curts representen els primeres intents d’una certa avantguarda americana. El pintor i especialista en efectes especials <a href='https://en.wikipedia.org/wiki/Warren_Newcombe'>Warren Newcombe</a> crea a <a href='https://www.youtube.com/watch?v=E1lS-rMDP5Y'><i>The Enchanted City</i></a>, una estranya i onírica animació de pintures. Dins l’experimentació més carrinclona, <a href='https://en.wikipedia.org/wiki/Dudley_Murphy'>Dudley Murphy</a> pretén compondre un poema visual a <a href='https://www.youtube.com/watch?v=KhT6vkBoG-8'><i>The Soul of the Cypress</i></a>. <a href='https://en.wikipedia.org/wiki/Paul_Strand'>Paul Strand</a> és qui fa l’intent més reeixit amb Manhatta, document real que pren el pols a la ciutat de Nova York en una línia que anticipa Berlin: <a href='https://www.youtube.com/watch?v=rG4_Rfx_Dlc(1927)'><i>Die Sinfonie der Großstadt</i></a>, de <a href='https://en.wikipedia.org/wiki/Walter_Ruttmann'>Walter Ruttmann</a>, en versió curta. I després dels experiments, saltem cap a Alemanya..."
    },
    {
      "type": "paragraph",
      "content": "Amb <a href='https://www.youtube.com/watch?v=pD4Q998DxNw'><i>Der Gang in die Nacht</i></a> i <a href='https://www.youtube.com/watch?v=kV5vHfI7wc4'><i>Scholss Vogelöd</i></a>, <a href='https://ca.wikipedia.org/wiki/F._W._Murnauroda'>F. W. Murnau</a> roda els primers films rellevants que se li conserven —el seu <a href='https://ca.wikipedia.org/wiki/Nosferatu'><i>Nosferatu</i></a> seria el campió de l’any següent—  amb especial gust per la composició i la llum. <a href='https://www.youtube.com/watch?v=VvPjewH3RDE'><i>Sappho</i></a>, de <a href='https://en.wikipedia.org/wiki/Dimitri_Buchowetzki'>Dimitri Buchowetzki</a>, destaca com una de les produccions alemanyes més importants de l’any, amb una Pola Negri exultant i, aquí sí, en el seu element, amb un treball de càmera i unes escenes de masses espectaculars. <a href='https://en.wikipedia.org/wiki/Svend_Gade'>Sevend Gade</a> basteix amb <a href='https://www.youtube.com/watch?v=GtxnYHLemlc'><i>Hamlet</i></a> una bella i ambiciosa producció, encara que molt teatral, amb una contundent <a href='https://ca.wikipedia.org/wiki/Asta_Nielsen'>Asta Nielsen</a> en el paper del mític personatge shakespearià. <a href='https://www.youtube.com/watch?v=9VQK9Fg_XR0'><i>Lady Hamilton</i></a>, de <a href='https://ca.wikipedia.org/wiki/Richard_Oswald'>Richard Oswald</a>, conté una altra interpretació excitant de Conrad Veidt, aquí en un esforçat drama en ple segle XVIII. I ara creuem la frontera cap a França..."
    },
    {
      "type": "image",
      "name": "salesas4-014",
      "content": "L’actriu Lulu Kyser-Korff en un fotograma de <i>Schloss Vogelöd</i>, de F. W. Murnau. Amb fotografia de László Schäffer i Fritz Arno Wagner."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://www.youtube.com/watch?v=ZiwaTB2x-Z4'><i>L’Atlantide</i></a>, de <a href='https://es.wikipedia.org/wiki/Jacques_Feyder'>Jacques Feyder</a> —un dels meus directors de capçalera— és la superproducció francesa de l’any, i es postulava per formar part dels 21 magnífics. No valorar l’esforç d’aquesta baluerna, rodada en ple desert, seria miserable, però reconec que encara no li he sabut trobar el què. Perseveraré, perquè sé que el problema és meu. <a href='https://www.youtube.com/watch?v=cRrjE2O2aas'><i>Fièvre</i></a> i, una mica menys, <i>Le Chemin d’Ernoa</i>, de <a href='https://ca.wikipedia.org/wiki/Louis_Delluc'>Louis Delluc</a>, ambdues protagonitzades per la seva dona Ève Francis, suposen la pedra fundacional de l’impressionisme francès que el gran teòric cinematogràfic defensarà a partir de llavors. Malgrat la seva bellesa, no acaben de trobar el seu espai i caldrà esperar més endavant perquè Delluc triomfi. Per acabar la pinzellada francesa haig d’incloure <a href='https://www.facebook.com/125751224558922/videos/270949336705776/'><i>La Terre</i></a>, d’<a href='https://ca.wikipedia.org/wiki/Andr%C3%A9_Antoine'>André Antoine</a>, pare de la posada en escena moderna, que aconsegueix adaptar Zola amb un estil sincerament poètic, sense concessions. Personalment la prefereixo a Eldorado, però reconec que no és tan innovadora. Ha anat de no res que fos una de les 21."
    },
    {
      "type": "image",
      "name": "salesas4-016",
      "content": "Imatge de <i>La Terre</i>, d’André Antoine, amb una fotografia realista, que evita efectismes, de Léonce-Henri Burel."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://es.wikipedia.org/wiki/Gunnar_Sommerfeldt'>Gunnar Sommerfeldt</a>, amb <a href='https://www.youtube.com/watch?v=GakLhVKnaLQ'><i>Markens grøde</i></a>, perduda durant molts anys, roda l’obra magna del cinema mut noruec. Molt influïda pels suecs, narra una història que enfronta natura i prejudicis amb una bellesa paradisíaca i una imaginació considerable."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://en.wikipedia.org/wiki/Maurits_Binger'>Maurits Binger</a> i <a href='https://en.wikipedia.org/wiki/Frank_Richardson_(director)'>Frank Richardson</a> realitzen <a href='https://www.youtube.com/watch?v=rImK5rzXTCY'><i>De zwarte tulp</i></a>, un estimable film històric, amb una factura superior als estàndards d’altres cinematografies poc conegudes."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://en.wikipedia.org/wiki/Michael_Curtiz'>Mihály Kertész (Michael Curtiz)</a>, és ja a Àustria un director important. El 1921 realitza <a href='https://www.youtube.com/watch?v=F2rgwtdC1s0'><i>Labyrinth des Grauens</i></a> i <a href='https://www.youtube.com/watch?v=m50Iad1Zy8k'><i>Frau Dorothys Bekenntnis</i></a>, dos intensos trhillers. El primer inclou dues escenes fora de sèrie —un incendi REAL d’un tren en marxa, i l’escalada, tiroteig des del cim i posterior esfondrament, també REAL, d’una xemenèixa d’una fàbrica— i el segon, millor pel que fa a la implicació amb el personatge principal, una dona que pateix injustícies, amb una herència pel mig i embolica que fa fort."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://www.youtube.com/watch?v=V4mkdZFm3qE'><i>Rojo no Reikion</i></a>, de <a href='https://en.wikipedia.org/wiki/Minoru_Murata'>Minoru Murata</a>, és un dels més antics films japonesos —molt mal— conservats, una raresa al·lucinògena, plena de fantasmes i romanticisme alienat."
    },
    {
      "type": "title",
      "content": "El sac on hi ha de tot"
    },
    {
      "type": "paragraph",
      "content": "Aquí s’inclouen tots aquells títols que he trobat per la xarxa, de mal qualificar com a bons. N’hi ha amb un cert interès, per diverses raons històriques, mentre d’altres sobresurten de la mitja en aspectes parcials. Comencem pels USA..."
    },
    {
      "type": "paragraph",
      "content": "Hollywood va saber treure rèdit a corre-cuita de Jackie Coogan, l’estrella infantil de <i>The Kid</i>, a <a href='https://www.youtube.com/watch?v=kfSUoXC8AG0'><i>My Boy</i></a>, d’<a href='https://es.wikipedia.org/wiki/Albert_Austin'>Albert Austin</a> i <a href='https://en.wikipedia.org/wiki/Victor_Heerman'>Victor Heerman</a>, una mena de <i>spin off</i> descarat i, a la, per mi més entranyable, <a href='https://www.youtube.com/watch?v=LbrqTf-PDDc'><i>Peck’s Bad Boy</i></a>, de <a href='https://en.wikipedia.org/wiki/Sam_Wood'>Sam Wood</a>, film infantil, modest i ingenu, però molt ben fet i entretingut. I testat!: el meu fill s’hi va enganxar quan tenia quatre anys, a la versió en VHS que tenia i no parava de demanar “la pel·lícula del nen de la gorra!”. Jo, és clar, li llegia els cartells com si fos un conte. Era una prova que de petits no tenim tants prejudicis amb la dieta cinematogràfica. <a href='https://www.youtube.com/watch?v=fVz5szq0FcA'><i>All Dolled Up</i></a>, de <a href='https://en.wikipedia.org/wiki/Rollin_S._Sturgeon'>Rollin S. Sturgeon</a>, amb una implicada <a href='https://en.wikipedia.org/wiki/Gladys_Walton'>Gladys Walton</a>, sota l’aparença de comèdia de suspens convencional conté un parell d’escenes molt bones. Emociona veure la pionera Florence Turner en un paper secundari important. <a href='https://www.youtube.com/watch?v=KAATYQLn-I0'><i>Burn ‘Em Up Barnes</i></a>, de <a href='https://en.wikipedia.org/wiki/Johnny_Hines'>John Hines</a> i <a href='https://en.wikipedia.org/wiki/George_Beranger'>George Beranger</a> és plena d’acció, amb carreres de cotxes, i un moment antològic amb bebè a punt de ser atropellat per un tren. No és un film subtil, ni gaire ben acabat, però sí eficaç i encara avui impactant. A <a href='https://www.youtube.com/watch?v=LQ4QFSZbVUk'><i>Molly O’</i></a>, <a href='https://en.wikipedia.org/wiki/F._Richard_Jones'>F. Richard Jones</a> procura construir un vehicle lleument dramàtic per a la meravellosa comediant <a href='https://ca.wikipedia.org/wiki/Mabel_Normand'>Mabel Normand</a> que, malgrat es pot veure, es queda una mica a mig camí. <a href='https://en.wikipedia.org/wiki/Frank_Lloyd'>Frank Lloyd</a>, que ha tingut millors moments que dirigint <a href='https://www.youtube.com/watch?v=oGJjyiFsPHA'><i>Tale of Two Worlds</i></a>, amb grans actors com <a href='https://ca.wikipedia.org/wiki/Wallace_Beery'>Wallace Beery</a> fent de xinesos, poc creïbles. Molt millor i cinematogràfica —excel·lents escenes de clarobscurs— és <a href='https://www.youtube.com/watch?v=ZdM0uuSdZls'><i>Anabelle Lee</i></a>, de <a href='https://en.wikipedia.org/wiki/William_Scully_(director)'>William J. Scully</a>, molt criticada al seu temps per infidelitat al text original d’<a href='https://ca.wikipedia.org/wiki/Edgar_Allan_Poe'>Edgar Allan Poe</a>, però amb les adaptacions tan terribles que s’han fet, no n’hi ha per tant. <a href='https://www.youtube.com/watch?v=51CRL1EtMN4'><i>Newman Laugh-O-Grams</i></a> passarà a la història per ser el primer curt de <a href='https://ca.wikipedia.org/wiki/Walt_Disney'>Walt Disney</a>, encara en fase rupestre i no especialment divertit. Entre els molts serials —la major part d’ells tristament perduts— <a href='https://www.youtube.com/watch?v=m4g3ICJfcnc'><i>The Adventures of Tarzan</i></a> va aprofitar l’èxit de la primitiva versió del 1917, amb el mateix forçut <a href='https://en.wikipedia.org/wiki/Elmo_Lincoln'>Elmo Lincoln</a> i el director, <a href='https://en.wikipedia.org/wiki/Scott_Sidney'>Scott Syney</a>. No és gran cosa, però entreté i té un encant kitsch. La rebel contra Hollywood <a href='https://en.wikipedia.org/wiki/Nell_Shipman'>Nell Shipman</a>, protagonitza i codirigeix amb <a href='https://www.imdb.com/name/nm0888133/#director'>Bert Van Tuyle</a>, <i>A Bear, a Boy and a Dog</i>, que forma part de la sèrie d’aventures, ingènues però prou simpàtiques, rodades al Canadà, en unes condicions molt difícils, en plena neu. I ara passem l’Atlàntic..."
    },
    {
      "type": "paragraph",
      "content": "<a href='https://www.youtube.com/watch?v=KjunBvN_aRE'><i>Tischlein Deck Dich</i></a>, de l’alemany <a href='https://en.wikipedia.org/wiki/William_Prager'>Wilhelm Prager</a>, no deixa de ser una rància i sobreactuada versió d’un conte dels <a href='https://ca.wikipedia.org/wiki/Germans_Grimm'>germans Grimm</a>, feta amb bones intencions i moments entranyables. <a href='https://www.youtube.com/watch?v=TxvEwghHCxk'><i>Theodor Herzl, der Bannerträger des jüdischen Volkes</i></a> no passa de ser un pamflet sionista de l’austríac <a href='https://en.wikipedia.org/wiki/Otto_Kreisler'>Otto Kreisler</a>, tristament profètic, però esclafat sota un excés de didactisme, grandiloqüència i de cartells llargs i pesats. <a href='https://www.youtube.com/watch?v=lJrTQ-c7Wws'><i>Laughter and Tears</i></a>, una fluixíssima i pretensiosa coproducció anglo-neerlandesa de <a href='https://en.wikipedia.org/wiki/B._E._Doxat-Pratt'>Doxat-Pratt</a>, rodada a Venècia, reflexiona sobre l’art i l’amor i desaprofita el talent d’<a href='https://en.wikipedia.org/wiki/Evelyn_Brent'>Evelyn Brent</a>, una gran actriu americana. <a href='https://www.youtube.com/watch?v=ruTNAbX5TDI'>L’uomo meccanico</a>, l’últim intent del pioner italià <a href='https://en.wikipedia.org/wiki/Andr%C3%A9_Deed'>André Deed</a>, del qual només se’n conserva un 25%, no és per a res un bon film, però sí una de les mostres més entretingudes de ciència (?) ficció “friki”, amb uns efectes especials risibles i amb un robot de llauna que arriba a entrompar-se amb xampany. <a href='https://www.youtube.com/watch?v=FLxcRWenfmM'><i>Jánosík</i></a>, de <a href='https://www.imdb.com/name/nm1937224/'>Jaroslav Siakel</a>, és una mostra de cinema txec, plena de bona voluntat i sobreactuacions. <a href='https://www.youtube.com/watch?v=ZlWeqA_vO1o'><i>Don Juan Tenorio</i></a>, de <a href='https://ca.wikipedia.org/wiki/Ricard_de_Ba%C3%B1os'>Ricard de Baños</a>, la pel·lícula catalana de l’any, un esforç de producció considerable, amb un estil i interpretacions típics del que es feia a casa llavors."
    },
    {
      "type": "title",
      "content": "La pila del greix i films desapareguts"
    },
    {
      "type": "paragraph",
      "content": "Encara queden curiositats que es poden veure a la xarxa, com <a href='https://www.youtube.com/watch?v=mm-njiAhwXg'><i>The Man From Beyond</i></a> de <a href='https://en.wikipedia.org/wiki/Burton_L._King'>Burton King</a>, amb <a href='https://ca.wikipedia.org/wiki/Harry_Houdini'>Harry Houdini</a> i <a href='https://ca.wikipedia.org/wiki/Tom_Mix'>Tom Mix</a>, o alguns llargs recuperats de <a href='https://ca.wikipedia.org/wiki/Roscoe_Arbuckle'>Roscoe Arbucke</a>, dirigits per <a href='https://en.wikipedia.org/wiki/James_Cruze'>James Cruze</a>, que són un martiri —amb massa cartells, situacions embolicades, gags fluixos... res del que s’espera del genial Fatty—, però crec que ja puc parar. Només queda lamentar el gran nombre de títols que s’han perdut, del 1921, apart de la quantitat lògica de pel·lícules més normaletes. Impossible no plorar per no poder veure les set que va fer <a href='https://ca.wikipedia.org/wiki/John_Ford'>John Ford</a>, The Gunsaulus Mystery —la pionera “all black” del director negre <a href='https://en.wikipedia.org/wiki/Oscar_Micheaux'>Oscar Micheaux</a>—, cintes de Murnau i de molts altres que deixen incompleta la filmografia de grans directors i actors i actrius, superproduccions espectaculars i petits films de cambra deliciosos i desconeguts. Vagi per a tots ells un record i el desig que es trobin en algun lloc no gaire amagat del planeta."
    },
    {
      "type": "paragraph",
      "content": "Gràcies 1921, per tot el que ens has donat, i que el 2021 en sigui un digne descendent!"
    }
  ]
}