{
  "title": "Dones a l’Àfrica",
  "url": "dones_a_lafrica",
  "section": "articles",
  "issue": 4,
  "data": "21/02/2021",
  "imageCard": "Dues_escriptores",
  "author": "Pere Rovira",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Potser per compensar el meu article anterior, fonamentat en la literatura (Dostoievski), he pensat que estaria bé de fer un article basat en referents cinematogràfics. Ben mirat, allò que més ha diferenciat el segle XX del XIX, en l’aspecte cultural, és el cinema. Sóc un devorador de lletra impresa més que no pas un addicte a la pantalla, però això no em priva d’adonar-me que <i>2001</i> (el film de Kubrick) és més important per a la cultura contemporània que no pas la versió novel·lada original de Arthur C. Clarke. L’eix d’aquest article són dos films que han tingut a nivell popular una repercussió més gran que no pas els llibres originals en què es basen. Dos films que, en el fons, tracten del mateix. Però el resultat final – excel·lent en tots dos casos – és tan diferent que es podrien prendre com un exemple de la complexitat de la realitat, sobretot quan parlem de la trobada entre dos móns: el dels europeus cultes i refinats, i el d’unes poblacions africanes que van viure durant segles sense saber que molt cap al nord hi vivien uns individus de pell clara que un dia es proclamarien els seus amos. Dos films que tenen en comú, també, que es basen en la biografia d’éssers reals, i que no tergiversen – almenys, no de manera exagerada tipus Hollywood – els fets originals. Detall que no pot sinó agradar els que creiem que de vegades la realitat és més interessant que la ficció."
    },
    {
      "type": "image",
      "name": "Dues_escriptores",
      "content": "A l’esquerra, Isak Dinesen (= Karen Blixen), a l’època africana. A la dreta, Stefanie Zweig, ja gran."
    },
    {
      "type": "title",
      "content": "U. L’escena final"
    },
    {
      "type": "paragraph",
      "content": "Un tren de passatgers corre per la sabana. A una banda i a l’altra, alguns animals salvatges, arbres aïllats, un horitzó ben verd de vegetació. El tren és ple d’europeus. La Segona Guerra Mundial ha acabat i tornen cap a casa. Molts d’ells, alemanys: refugiats per afer de raça (jueus), per política (gent d’esquerra, oposada al nazisme), o ambdues coses alhora. Tots han tingut la temptació de no tornar a Alemanya, adoptar la nacionalitat britànica – especialment si han servit dins l’exèrcit britànic – i canviar de vida i d’identitat. Alguns ho fan. Però no pas els protagonistes: una parella alemanya de certa edat (la dona, embarassada de pocs mesos), i amb una filla ja adolescent."
    },
    {
      "type": "paragraph",
      "content": "De sobte, el tren s’atura. No veiem el motiu: potser només recullen el correu. Però alguns nadius s’acosten a la via, per aprofitar l’ocasió: sempre es pot fer alguna petita venda, fruita pel viatge, algun souvenir. La dona alemanya s’aboca a la finestra, i es posa a parlar amb una dona nadiua (kikuiu? samburu?) que li ofereix un grapat de plàtans."
    },
    {
      "type": "paragraph",
      "content": "— No te’n puc comprar — li diu —. Estic ben pelada. Sóc més pobra que un mico!</br>— Ah..."
    },
    {
      "type": "paragraph",
      "content": "La dona nadiua esbossa un somriure. Treu un parell de plàtans del feix i els li dóna:"
    },
    {
      "type": "paragraph",
      "content": "— Doncs té: pel mico!"
    },
    {
      "type": "paragraph",
      "content": "Totes dues somriuen i s’acomiaden. El tren marxa. "
    },
    {
      "type": "paragraph",
      "content": "Un detall molt rellevant: tot aquest diàleg no ha estat en alemany, ni en anglès (som a Kènia, una colònia britànica). Ha estat en la llengua nadiua. Reconec que no sé de quina llengua es tracta: a les fitxes tècniques del film se’ns diu que és swahili, i per motius pràctics ho donem per bo. Som – recordem-ho – a l’escena final d’un film. Al llarg de la pel·lícula, la dona alemanya s’ha anat impregnant de les actituds, els valors i els punts de vista de la gent del país que l’ha acollit. I, entre altres coses, n’ha après la llengua. A l’escena final, no és la dona nadiua qui borbolleja un anglès mal parlat, ni un alemany apamat d’aquella manera, sinó que és la dona blanca, la <i>memsahib</i>, qui de manera espontània parla a la dona nadiua en swahili. És el moment en el qual, als ulls de la dona nadiua, aquella dona d’aspecte tan poc africà, tan teutònic, tan europeu, deixa de ser un colon per esdevenir quelcom de ben diferent: un immigrant."
    },
    {
      "type": "title",
      "content": "DOS. Tan europeus"
    },
    {
      "type": "paragraph",
      "content": "Qui em llegeixi – la majoria, si més no – haurà reconegut l’escena final del film <i>En un lloc d’Àfrica (Nirgendwo in Afrika)</i>, de Caroline Link, pel·lícula que sovint s’ha comparat amb una altra de molt més famosa, <i>Memòries d’Àfrica (Out of Africa)</i>, de Sidney Pollack. La primera, pel simple fet de ser una pel·lícula alemanya, parlada originalment en alemany, ha tingut molt menys ressò que no pas la segona, tot un clàssic. El film de Sidney Pollack tenia, a més, tots els ingredients per esdevenir-ho: a més del glamour dels protagonistes (una excelsa Meryl Streep i un Robert Redford molt atractiu, malgrat alguna arruga no dissimulable) hi havia el treball magnífic dels secundaris (Klaus Maria Brandauer, Michael Kitchen, etc), una fotografia excel·lent de David Watkin i, no cal dir-ho, un John Barry que va crear una de les bandes sonores més inspirades que s’han sentit mai en una sala de cinema, sabuda de memòria per gairebé tothom. Contra això, s’hi pot fer ben poc. <i>Memòries d’Àfrica</i> va guanyar set òscars, el 1985, inclòs el de millor pel·lícula.<i> En un lloc d’Àfrica</i> va obtenir l’Òscar de 2002 a la millor pel·lícula de parla no anglesa. Set a un. I malgrat tot..."
    },
    {
      "type": "paragraph",
      "content": "I malgrat tot des de bon començament vaig trobar <i>En un lloc d’Àfrica</i> encisadora en un aspecte molt més profund. Els personatges blancs del film de Caroline Link ens són molt més propers que no pas els del film de Pollack. I sobretot, les seves actituds envers el país que els ha acollit (Kènia, a ambdós films) porten a una reflexió seriosa sobre la topada entre móns diferents, que és el que va significar el colonialisme."
    },
    {
      "type": "image",
      "name": "Karen_i_Denis",
      "content": "Denys Finch Hatton (Robert Redford) i Karen Blixen (Meryl Streep), els dos protagonistes de Memòries d’Àfrica (Our of Africa), film guardonat amb set òscars el 1985."
    },
    {
      "type": "paragraph",
      "content": "Per entendre el perquè, cal parlar abans del film de Pollack, basat – com sap tothom, assumeixo – en la vida de la gran escriptora danesa que va signar amb el pseudònim Isak Dinesen, en una època on per una dona escriptora era convenient amagar el seu sexe."
    },
    {
      "type": "paragraph",
      "content": "La danesa Karen Chiristenze Dinesen, o Karen von Blixen (pren aquest cognom en casar-se amb el baró Bror von Blixen, suec), i el mateix Bror von Blixen, s'instal·len a l’actual Kènia com a hisendats: són amos d’una finca dins la qual pensen criar vaques – bé que finalment hi munten una plantació de cafè. El pla és tenir-hi personal nadiu, que òbviament serà qui farà la feina. Certament que Karen també s’hi posa del tot, per fer funcionar la finca. Endeutant-se, per exemple. Però sempre és la senyora de la finca, la <i>Memsahib</i> (M’sabu), i els nadius que l’envolten són els seus subordinats. El mot ‘immigrant’ li escau només en la mesura que és una persona d’un país llunyà que ha anat a viure allà; res més."
    },
    {
      "type": "paragraph",
      "content": "El mot <i>colon</i> li escau més, i en aspectes més rellevants. Karen és una dona ben intencionada: vol tractar correctament els seus empleats, que hi hagi bon rotllo, res de garrotades ni fuet. I seria injust no reconèixer que al llarg de la seva estada a l’Àfrica estableix relacions afectuoses – i respectuoses – amb molts dels nadius amb els quals té contacte. Però això és del tot compatible amb el manteniment d’una jerarquia que per ella sembla essencial. I que és el resultat d’un principi bàsic, que és la superioritat de l’europeu davant l’africà, sobretot si aquest africà és negre, i encara més si, dins el magma d’ètnies i poblacions, resulta ser membre d’una tribu catalogada com de segona categoria – com ara els kikuiu. He emprat el mot ‘africà’ perquè en aquest text parlem de l’Àfrica, però de fet es pot emprar en un sentit molt més extens: arreu on els europeus han establert colònies, el principi de superioritat davant el no-europeu ha estat essencial. Sense aquest sentiment, el colonialisme no és possible més enllà dels actes de pirateria, robatoris de tresors de poblacions nadiues, espolis diversos i altres barroeries d’aquest nivell."
    },
    {
      "type": "paragraph",
      "content": "Els Blixen s'instal·len en una casa que perfectament podria ser al camp de la Toscana. Si no fos per la presència de dones nadiues, amb la seva vestimenta, a primer cop d’ull ningú no diria que som a Kènia. S’enduen Europa a Kènia. De mica en mica es van impregnant d’africanitat, adquirint un respecte afectuós pels nadius que els envolten. Però mai fins a l’extrem de revisar el principi jeràrquic. Com a bona dona culta europea, Karen von Blixen sent que té una missió civilitzadora envers aquells pobres negrets que el destí ha posat sota la seva protecció benevolent. En certs moments, a la pel·lícula, en diu ‘els meus kikuiu’. Una frase reveladora, que provoca una topada – extremadament interessant – amb Denys Finch Hatton, el caçador anglès encarnat per Robert Redford."
    },
    {
      "type": "image",
      "name": "Karen_Denis_Berkeley",
      "content": "Denis, Karen i Berkeley, passejant per la finca dels Blixen. En aquesta conversa es comença a apuntar – de manera ben suau – que Denis té idees força pròpies. l’aigua viu a Mombassa... i hi tornarà, no en dubti."
    },
    {
      "type": "title",
      "content": "TRES. Nosaltres només hi som de pas"
    },
    {
      "type": "paragraph",
      "content": "Tot el batibull ve del fet que Karen von Blixen vol muntar una escola per als nens nadius. Ja ha parlat amb un mestre, ja ha fet construir una barraca – oberta, que allà hi fa una calor de nassos –, també s’ha posat d’acord amb un mossèn anglicà... tot plegat, idíl·lic. Però a la festa de cap d’any de la colònia britànica esclata el conflicte amb altres colons britànics que no veuen gens clar que els negres rebin una educació. Un parell de cops de puny entre cavallers britànics, intervenció d’altres cavallers, i apareix Denys Finch Hatton que s'endú Karen von Blixen a la pista de ball, per treure-la de l’embolic. Però per ficar-la en un altre: una conversa amb ell."
    },
    {
      "type": "paragraph",
      "content": "L’escena del ball és, per mi, un dels moments importants de la pel·lícula, perquè el diàleg entre ells dos els fa descobrir de sobte que discrepen en temes fonamentals. Denys Finch Hatton tampoc veu clar això de dur els nens nadius a l’escola. Però per raons més profundes:"
    },
    {
      "type": "paragraph",
      "content": "— Quan heu dit d’ensenyar-los a llegir, què volíeu dir, exactament? Creieu que els agradaria llegir Dickens?</br>— No creieu que haurien de saber llegir?</br>— Crec que abans els ho hauríeu de preguntar.</br>— Vau demanar d’aprendre a llegir, quan éreu un nen? De quina manera els contes els podrien fer mal?</br>— Ja tenen les seves històries. Només que no són escrites.</br>— I què en treieu, de mantenir-los ignorants?</br>— No són ignorants. I de debò que no crec que se’ls hagi de convertir en anglesets. "
    },
    {
      "type": "paragraph",
      "content": "(Hi ha un breu silenci, fins que Denys Finch Hatton torna a parlar)"
    },
    {
      "type": "paragraph",
      "content": "— Us agrada canviar les coses.</br>— Per millorar-les, espero. I vull que els meus kikuiu aprenguin a llegir.</br>— ‘Els meus kikuiu’, ‘La meva vaixella de Llemotges’, ‘La meva granja’... potser són massa possessions.</br>— He pagat un preu per tot el que tinc.</br>— Però què teniu, exactament? No som els amos, aquí: només hi som de pas..."
    },
    {
      "type": "paragraph",
      "content": "Karen von Blixen és un colon. No viu <i>amb</i> els kikuiu: viu a la seva mansió, on hi té kikuius com a criats, i dirigeix una plantació treballada per kikuius. Denys Finch Hatton tampoc no és un immigrant: tampoc no viu <i>amb</i> kikuius, sota un sostre kikuiu. Però es fa molt més difícil aplicar-li el qualificatiu de ‘colon’. Denis fa la seva vida, però aquest ‘fer la seva vida’ inclou un respecte profund pels nadius amb els quals s’entén. Té una habitació al club – ben anglès –, i quan va de cacera contracta alguns kikuius o fins i tot massais perquè l’acompanyin, i poc més. Li agrada estar sol. El seu respecte pels nadius es fa palès en el fet que els accepta i els vol tal com són, i no creu en absolut que calgui canviar-los. És prou conscient que són una gent molt diferent dels europeus, ni millors ni pitjors sinó diferents. No són ignorants: tenen la seva pròpia herència cultural, diferent de la dels anglesos, una cultura oral que compleix una funció al seu territori i dins la seva societat. No són una gent inferior a qui els europeus hagin d’ajudar a millorar – fent-ne aprenents d’europeu, <i>anglesets</i> en paraules del mateix Finch Hutton."
    },
    {
      "type": "paragraph",
      "content": "Assumir la no-inferioritat dels <i>pobres negrets</i> té implicacions importants. Per pura lògica, vol dir assumir la no-superioritat de l’home blanc. Si el pobre negret no és inferior, llavors el <i>bwana</i> no és superior. Almenys, no ho és pel fet de ser blanc. Una no-superioritat que immediatament planteja la validesa moral del fet colonial. La bella excusa apamada pels ideòlegs del colonialisme – dur la civilització, la cultura, la saviesa i el coneixement tècnic a una pobra gent endarrerida que necessiten que nosaltres els governem – comença a fer figa."
    },
    {
      "type": "title",
      "content": "QUATRE. L’amo i l’altre"
    },
    {
      "type": "paragraph",
      "content": "Ningú no ho ha dit millor que el Sr. Stevens, el majordom de lord Darlington al film <i>El que queda del dia</i> (<i>The remnants of the day</i>), de James Ivory, basat en una novel·la original de Kazuo Ishiguro. Qui hagi vist la pel·lícula no haurà oblidat el monòleg on el gran actor Anthony Hopkins (Stevens) deixa anar aquesta frase:"
    },
    {
      "type": "paragraph",
      "content": "— Un bon majordom creu, ha de creure, en la superioritat moral del seu amo."
    },
    {
      "type": "paragraph",
      "content": "Aquest diàleg es produeix entre dos majordoms: un d’ells (Stevens) és aparentment feliç del seu estat, un bon servidor del seu amo, lord Darlington, un aristòcrata anglès culte i refinat, obsedit per l’ànsia de refer els ponts culturals i emocionals entre britànics i alemanys, i que està a punt de cometre l’error immens de creure en els nazis. L’altre (Benn), interpretat per Tim Piggot-Smith (excel·lent com sempre), no serveix un amo que li agradi, té plans per deixar-lo i començar una vida pròpia, amb el seu negoci – un hotel a la costa. És molt més escèptic que Stevens pel que fa al tema de la suposada superioritat moral de l’amo, a qui veu senzillament com un home més ric que ell, que l’ha contractat perquè faci una feina. La relació entre ells dos – amo, majordom – implica certa superioritat de l’un sobre l’altre, però només com a resultat d’una circumstància particular i temporal. L’amo de Benn no és el seu <i>superior natural</i> com ho és lord Darlington per Stevens. La conseqüència lògica és que, ben al contrari que Benn, Stevens viu la seva posició com a majordom – un criat de certa categoria, però criat al capdavall – com una part de l’ordre natural de les coses."
    },
    {
      "type": "paragraph",
      "content": "Una potència colonial com Déu mana fa alguna cosa més que mirar d’arrabassar les riqueses naturals i els recursos a les poblacions nadiues. Busca establir-hi població pròpia, colons, de manera semipermanent. La presència de població pròpia és una arma important contra la població nadiua, perquè arribat el cas la potència colonial pot adduir la protecció de la població pròpia com a excusa per fer ràtzies preventives contra ferotges zulús, rabiosos samburu, terribles masai o altres cafres paorosos a qui calgui recordar l’ordre natural de les coses, i de passada – òbviament – robar-los el país. Però aquestes situacions de violència no són desitjables quan del que es tracta és, precisament, d’atreure població colona perquè s’instal·li als països robats. Cal pau amb els nadius, i un sentiment natural de submissió envers els colons és la millor assegurança en aquest sentit. La baronesa von Blixen no tem cap insurrecció del seu personal dins la casa, ni a la plantació de cafè, ni a la factoria, en part perquè és una dona raonable que vol tractar correctament el seu personal, però sobretot perquè en l’univers mental on viuen els <i>seus</i> kikuiu una insurrecció és impensable: han interioritzat del tot la posició superior de la seva memsahib."
    },
    {
      "type": "paragraph",
      "content": "Educar els nadius en aquest sentit és una part necessària de qualsevol política colonial intel·ligent. Els nadius han d’aprendre la llengua de la potència colonial, n’han d’admirar la literatura, la música, les seves creacions a tots els nivells. En el cas de Kènia han d’esdevenir aprenents d’anglesos – <i>anglesets</i>, com en deia Denys Finch Hatton. Aprenents d’anglesos pels quals sotmetre’s als anglesos veritables és un fet natural. Per la seva banda, el colon ha de creure’s el paper que interpreta en aquesta obra. I cal dir que la majoria d’europeus que anaven a països qualificats com a no-civilitzats ho va fer. Fins i tot la gent de països que no tenien un imperi colonial propi. Bror i Karen von Blixen (ell, suec; ella, danesa) provenen de països que no tenien colònies a l’Àfrica; però són rebuts pels britànics amb els braços oberts i a efectes pràctics són part de la seva colla. I només cal recordar un personatge de ficció tan català com en Massagran, heroi d’una divertidíssima novel·la d’aventures de Josep Mª Folch i Torres, que arriba en una illa poblada per diverses tribus negres de les quals n’acaba sent el rei. Me’n guardaré prou, de desqualificar Folch i Torres: cal recordar que aquesta aventura, dedicada a nens i adolescents, fou escrita el 1910 i respon als esquemes mentals de l’època. Òbviament ningú amb dos dits de front no escriuria una obra així el 2020. Però és un bon exemple de fins a quin punt la mentalitat ‘home blanc = ésser superior’ era ben interioritzada per gairebé tota la població europea, especialment pels que mai no havien anat a l’Àfrica i no en sabien gaire més que allò que n’explicaven Stanley i companyia."
    },
    {
      "type": "title",
      "content": "CINC. L’alternativa "
    },
    {
      "type": "paragraph",
      "content": "L’entorn cultural on hem crescut afecta fortament les nostres conviccions. Tant en els aspectes positius com en els negatius. La visió de l’altre, el no-europeu o de cultura no-europea (els nord-americans blancs en quedarien exclosos, per entendre’ns) com a algú inferior a priori, era generalitzada arreu d’Europa, i ben assumida pel gruix de la població d’origen europeu que s’hi anava a establir com a colons. En aquest entorn, que molts dels europeus retratats a <i>Memòries d’Àfrica</i> assumissin aquesta actitud és, fins a cert punt, excusable. Esdevé menys excusable quan comença a haver-hi altres actituds, molt més obertes als valors estètics i ètics dels colonitzats, a la seva herència cultural, i a la fi – o potser al començament? – a llur valor com a éssers humans, no inferior al dels europeus, qui sap si superior. En definitiva, quan els nous colons que s’estableixen a la colònia es troben que alguns dels vells colons ja no semblen colons. Semblen més aviat immigrants."
    },
    {
      "type": "paragraph",
      "content": "Al film de Pollack, Denys Finch Hatton (Robert Redford) no arriba a aquest nivell, malgrat que, com ja hem comentat, no se’l pot qualificar de colon. Però hi ha al film un personatge menor, menys impressionant que Finch Hutton, que desperta gairebé immediatament la simpatia i la tendresa de l’espectador: Berkeley Cole, personatge interpretat per Michael Kitchen (excel·lent, per cert). Cole és, al començament, el marxant que compra a Finch Hutton els ullals de marfil que va obtenint de la seva cacera d’elefants. És en aquest punt on coneix Karen von Blixen. L’escena és deliciosa: ell recorda la seva joventut a Oxford, i els balls on acompanyava una noia que duia un perfum molt peculiar. El perfum de Karen li recorda aquell perfum: Karen, delicadament, li allarga la mà perque n’olori el perfum. Ell, delicadament, l’olora, i fa que no amb el cap, també delicadament:"
    },
    {
      "type": "paragraph",
      "content": "— No. És deliciós, però no és el mateix..."
    },
    {
      "type": "paragraph",
      "content": "Maneres pròpies d’un gentleman anglès, producte del rigor i la disciplina de les escoles per als nois de les classes altes – Eton, Worth, Westminster i tota la pesca. Aquell rigor i aquella disciplina que van fer que molts d’ells sentissin la pruïja de marxar a països més assolellats i menys obsedits amb el rigor dels costums. A les colònies de l’Imperi, en una paraula. Berkeley Cole és l’amic íntim i més sincer, tant de Karen com de Denis, atent i amable, de conversa educada i elegant. Un colon més, tan britànic com els altres de la colònia."
    },
    {
      "type": "paragraph",
      "content": "Però ens equivoquem. Descobrim de debò el personatge quan sabem que està malalt. Com tants altres europeus, ha enganxat la malària; però l’ha enganxada de debò, fins al punt que la malaltia l’està matant. Denys Finch Hatton el visita, i mira de convèncer-lo que reculli els fòtils més essencials, deixi allà algunes coses – que ell ja es pot encarregar de vigilar – i torni a casa, perquè en tinguin cura com Déu mana. <i>A casa</i> vol dir, lògicament, a la civilització; i més específicament a Anglaterra, un país com Déu mana, amb metges, medicines, hospitals, cases de repòs, infermeres. La resposta de Berkeley Cole el retrata, finalment:"
    },
    {
      "type": "paragraph",
      "content": "—Ja hi sóc, a casa! I ja tenen cura de mi com Déu mana..."
    },
    {
      "type": "paragraph",
      "content": "Denys Finch Hatton ja no és un colon, com encara ho és Karen Blixen. Però malgrat tot, quan diu ‘a casa’ vol dir ‘a Anglaterra’. Berkeley Cole, quan diu ‘a casa’ vol dir ‘allà on és’, a Kènia, i la gent amb qui viu. És el moment que apareix a l’escena la persona que té cura d’ell: una dona nadiua, no pas kikuiu sinó somalí, que endevinem que és la seva esposa: de fet, si no legalment. Endevinem, també, que ha amagat aquesta situació als altres membres de la colònia britànica, perquè Denys Finch Hatton sembla sorprès."
    },
    {
      "type": "paragraph",
      "content": "El film no ens mostra la casa amb detall, però les imatges que en surten sorprenen perquè no és una mansió europea incrustada si us plau per força al cor d’Àfrica. La casa de Berkeley Cole té un aire ben nadiu: els ornaments, els colors, els mobles (ben pocs en comparació amb la casa de Karen). És una casa africana, on Berkeley hi ha afegit algun toc ça i llà per trobar-s’hi una mica més de gust. Bé que externament Berkeley Cole és un britànic de soca-rel transferit a l’Àfrica equatorial, aquesta escena mostra un individu que ha fet camí cap a una integració plena en el país que l’ha acollit. No renega dels seus orígens: se sap comportar com un perfecte gentleman anglès quan és convidat a sopar a casa de Karen, quan ha d’assistir a la festa de cap d’any de la colònia britànica a Nairobi, quan ha de prendre un whisky al club. Però en paral·lel, ha creuat una línia invisible dins un camí de no retorn."
    },
    {
      "type": "paragraph",
      "content": "La fi d’aquesta escena és l’enterrament de Berkeley Cole. Al cementiri britànic, amb la presència de la colònia britànica (i els Blixen, que no són britànics). Qui no és britànic s’ha de quedar fora, inclosa l’esposa (?) somalí de Berkeley Cole. La mirada altiva d’aquesta dona ens diu que és d’una pasta ben diferent de la dels submisos kikuius. Karen, en un moment determinat, creua la mirada amb aquesta dona, i la saluda amb respecte – tot just un segon, un gest tènue d’assentiment, però amb això n’hi ha prou. Potser en l’espai d’aquest segon intueix que en l’univers dels colons europeus hi havia alternatives: la manera com ella s’ha relacionat amb la població nadiua no era l’única possible. Quelcom que la família Redlich, protagonista de <i>Nirgendwo in Afrika</i>, descobreix i practica des de bon començament."
    },
    {
      "type": "image",
      "name": "Regina_i_Owuor",
      "content": "Regina Redlich i Owuor, dos dels protagonistes de <i>Nirgendwo in Afrika</i>."
    },
    {
      "type": "title",
      "content": "SIS. Alemanys fugitius"
    },
    {
      "type": "paragraph",
      "content": "<i>Nirgendwo in Afrika</i> (<i>En un lloc d’Àfrica</i>) retrata l’experiència vital dels Redlich (Walter i la seva esposa Jettel, i la seva filla Regina), família jueva de Silèsia, que el 1938 han de fugir a Kènia quan la fúria antisemita del règim nazi ja els posava en perill seriós. De primer és Walter qui tempta l’aventura. Quan, finalment, aconsegueix feina en una finca propietat d’anglesos, crida la seva família perquè es reuneixi amb ell. Els Redlich no són hisendats, per tant: són treballadors per compte d’altri. Tècnicament, proletaris. De certa categoria, és clar – ell és una mena de capatàs –, però la diferència amb els Blixen de <i>Memòries d’Àfrica</i> és ben palesa. Qui sap si aquesta diferència d’entrada ja és una de les claus per explicar l’evolució dels Redlich, tan diferent de la dels Blixen."
    },
    {
      "type": "paragraph",
      "content": "L’adaptació a la nova llar és una mica diferent per a cadascú. Walter ja té un bagatge previ, perquè ha estat molt malalt i se n’ha sortit precisament perquè els seus amics de la finca – treballadors negres – n’han tingut cura. Aquesta experiència fa que valori els que l’envolten com allò que són: gent sàvia a la seva manera, amb una bondat natural que els fa preocupar-se per ell quan cau malalt. Sens dubte, la filla Regina és el cas extrem pel que fa a l’adaptació ràpida al nou ambient. Arriba a l’Àfrica ben petita: uns cinc o sis anys a tot estirar. Lliure de cap esquema cultural que li imposi una barrera amb els nadius, per tant. No li costa gens posar-se a jugar amb els nens del poblat kikuiu, de qui es fa amiga de seguida. Ells l’ensenyen a tirar amb l’arc – hi tenen una traça sorprenent! – mentre que ella els llegeix els seus contes infantils, que tradueix a la llengua nadiua (apresa ben ràpidament)."
    },
    {
      "type": "paragraph",
      "content": "Però és l’esposa, Jettel – interpretada per Juliane Köhler, a qui hem vist també al film <i>Der Untergang</i>, ‘El Hundimiento’ – el personatge en qui es centra la pel·lícula; perquè és el personatge que fa l’evolució més espectacular. En arribar a la finca és la més desubicada de la família: una dona teutònica de cap a peus enmig de negres que no entenen un borrall del què els diu. A la fi de la pel·lícula és una dona profundament integrada al seu nou país, i no parlo de l’estructura colonial (l’amo britànic) sinó gairebé formant part de la gent del país, els nadius amb els quals conviu, amb els quals treballa i amb els quals combat una plaga de llagosta, tots junts. Nadius que l’accepten – a ella i a la nena, Regina – com a espectadora en una cerimònia d’iniciació a la maduresa dels joves de la tribu."
    },
    {
      "type": "paragraph",
      "content": "En tota la pel·lícula – deixant de banda altres alemanys amb els quals es troben, i europeus fugitius de procedències diverses – hi ha un quart protagonista: Owuor, el cuiner de la finca on els Redlich han de treballar. Owuor estableix una relació molt intensa i gairebé diríem íntima amb tots els membres de la família. Amb Walter, una relació d’amistat sincera i respecte mutu: ell li regala la seva toga d’advocat, preveient que mai no la tornarà a utilitzar – com a jueu, havia estat expulsat del col·legi d’advocats de Silèsia. Amb la petita, Regina, una relació de tendresa mútua commovedora; és gairebé com un oncle. I amb Jettel una relació més complexa i també extremadament interessant, perquè Owuor és el vehicle a través del qual Jettel fa la seva transformació: de memsahib europea – colon – a dona del país. La relació d’Owuor amb els Redlich és complexa, plena de matissos, i sobretot plena de bescanvi cultural: d’idees, de valors, d’informació, d’aprenentatge mutu. En la relació amb Owuor els Redlich es veuen obligats a repensar bona part dels seus esquemes culturals."
    },
    {
      "type": "paragraph",
      "content": "Aquesta relació és molt més interessant que no pas la que Karen Blixen té amb Farah Aden, el seu majordom. Seria injust no reconèixer que Karen i Farah estableixen un nexe càlid i tendre, a la seva manera. Però la posició de <i>memsahib<i> (d’una banda) i criat (per l’altra) no es perd mai. Farah Aden és a Karen Blixen allò que Stevens era a Lord Darlington: un majordom fidel i devot. I tenir un majordom fidel i devot no és el mateix que tenir un amic sincer. Farah Aden sent per Karen Blixen el mateix que Stevens sentia per lord Darlington. Owuor té amb els Redlich una relació molt més igualitària, on les posicions de superioritat o inferioritat es van diluint a mesura que la pel·lícula va avançant, fins desaparèixer del tot a la segona meitat de la pel·lícula. Una relació que fa possible una interacció molt més profunda a nivell personal, i molt més enriquidora per al bagatge cultural de tots."
    },
    {
      "type": "image",
      "name": "Trio_protagonista_de_Nirgendwo",
      "content": "Walter, Jettel i Regina Redlich, protagonistes de <i>Nirgendwo in Afrika</i>."
    },
    {
      "type": "title",
      "content": "SET. Flueix com un riu"
    },
    {
      "type": "paragraph",
      "content": "L’arribada d’algú a un país diferent del seu sempre és com una capbussada en un medi físic nou (l’aigua) diferent del previ (l’aire). El clima és diferent, el menjar és diferent, algunes lleis són diferents. I la llengua, sovint, és diferent. L’aprenentatge de la llengua pot ser divertida, amb anècdotes còmiques que després fa bo de recordar davant una cervesa: una paraula que resulta no tenir el significat previst, o una expressió que, dita d’una manera determinada, resulta incomprensible. En tot cas suposa un esforç, que resultarà lògic i fàcilment assumible en qui vulgui integrar-se al país d’acollida, però no pas per qui no pugui suportar la idea que ell tingui cap mena d’obligació en aquest aspecte. Per raons diverses: pot sentir menyspreu pel nou país, o pot veure la gent del país com a intrínsecament inferior a ell, i un principi bàsic en aquesta matèria és que el superior no aprèn la llengua de l’inferior. L’inferior – especialment si es tracta d’un pobre criat – serà qui farà l’esforç."
    },
    {
      "type": "paragraph",
      "content": "Qui hagi après una llengua estrangera en llibres, anant a classes, estudiant... no la parlarà mai com un nadiu. Tots els que hem dedicat hores a estudiar anglès per pura necessitat podem parlar de les dificultats que de vegades encara tenim per entendre un anglo-parlant nadiu, segons quin accent tingui – hi ha accents que s’entenen sense problema,  mentre que altres poden ser força difícils –, o el fet que malgrat ser capaços d’escriure textos llargs en anglès – articles científics, en el meu cas – encara tenim la necessitat que a la fi un corrector nadiu faci una bona repassada al text: gairebé sempre, per millorar-lo. Un anglès prou sensat que parli amb mi serà conscient (o això espero) que no estic parlant en la meva llengua habitual, i que si en cert moment no poso del tot bé una frase subordinada això no serà senyal d’estupidesa. Però no sempre és fàcil resistir aquesta temptació. La importància que els antics grecs i romans donaven a la retòrica ens diu que assumien l’equació parlar bé = pensar bé, i per pura lògica parlar de manera incorrecta quedava associat a pensar de manera incorrecta: a ser un ximple, en definitiva, o almenys una persona primitiva i poc cultivada. En la relació que tenen a <i>Memòries d’Àfrica</i> els colons amb els seus criats no-anglesos és inevitable comparar com la llengua anglesa flueix dels llavis anglesos de manera fluïda, natural i joiosa, ràpida i lliure com l’aigua d’un riu, mentre que dels llavis dels nadius en surt un anglès parlat a batzegades, talment un excursionista que mira de travessar el riu com bonament pot, saltant de pedra en pedra, mantenint-se dempeus amb prou feines. En els doblatges a l’espanyol això es manté fidelment: no sempre és fàcil evitar la impressió que estem veient una persona culta i intel·ligent parlant amb un pagerol que tot just coneix les beceroles."
    },
    {
      "type": "paragraph",
      "content": "En una situació colonial, la llengua de la potència colonial és una eina de dominació. Una més. No només perquè se sol imposar com a llengua obligada en la gestió de tots els afers públics, sinó perquè la relativa incompetència del colonitzat en l’ús de la llengua del colon reforça, en el colon, la visió de si mateix com a algú superior, capaç d’emetre pensaments complexos i de vegades subtils, expressats amb exactitud, precisió i riquesa de vocabulari. Ben diferent del <i>pobre negret</i> que parla amb frases curtes, molt simples, i sovint mal completades. Aquesta situació és ben palesa a casa els Blixen, on cap dels criats negres arriba mai a parlar un anglès fluid, ni a dir res gaire complicat:"
    },
    {
      "type": "paragraph",
      "content": "— Diries que això és pollastre?</br>— Això no pollastre, M’sabu. Això, peix."
    },
    {
      "type": "paragraph",
      "content": "(Escena on Karen convida a sopar Berkeley Cole, a casa seva)"
    },
    {
      "type": "paragraph",
      "content": "A <i>Memòries d’Àfrica</i> mai no queda clar fins a quin punt Karen Blixen arriba a conèixer mínimament la llengua dels seus kikuius. Mentre que Bror von Blixen apareix en algun moment parlant als nadius en la seva llengua, de manera prou extensa – donant a entendre que n’ha après força –, la seva esposa Karen no arriba mai a dir res mínimament llarg en la llengua nadiua. <i>Yambo, yambo</i>, i poca cosa més. Són els criats els que han de fer l’esforç, i pagar el peatge de semblar que parlen com nens. El mateix Farah Aden, el criat principal, no arriba mai a dir res de gaire complicat. Un contrast punyent amb la situació que es viu a cals Redlich, on tota la família alemanya arriba a parlar swahili, i on també el cuiner Owuor parla alemany i anglès – a més de swahili, és clar. El resultat és que al film <i>En un lloc d’Àfrica</i> totes les converses són fluïdes, naturals, sense espai perquè Owuor quedi davant l’espectador com altra cosa que allò que és: un africà intel·ligent, sensible, tan capaç de pensaments complexos i subtils com els Redlich. Sens dubte els Redlich no parlen swahili tan fluidament com l’alemany, i Owuor no parla l’alemany ni l’anglès amb la mateixa fluïdesa que parla el swahili. Però tots parlen prou fluidament perquè la conversa no suposi, per part d’Owuor, el reguitzell de frases simples i esquemàtiques que parla el personal nadiu a cals Blixen. Això fa possible que entre Owuor i els Redlich s’estableixi al llarg de tota la pel·lícula un diàleg intens i profund, que abasta tots els aspectes del xoc cultural que suposa la trobada d’europeus i africans: des del concepte d’amistat, fins a les relacions home-dona ‘normals’ a cada cultura, passant per com cal cuinar, com cal entendre la vida, què cal esperar d’aquells que estimem, i tot l’etcètera que vulgueu."
    },
    {
      "type": "image",
      "name": "Regina_i_nens_negres",
      "content": "Regina Redlich i nens kikuiu. Regina els tradueix al swahili un dels seus llibres infantils."
    },
    {
      "type": "paragraph",
      "content": "Una situació que arriba a l’extrem en el cas de la filla, Regina, que de seguida aprèn swahili, i el practica a bastament amb els nens del poblat que hi ha a la vora de casa seva. Puix que la nena de pell blanca no actua mai com un colon – no és cap <i>memsahib</i>, sinó una nena més, només que amb la pell més clara – els nens kikuiu no són mai nens colonitzats. Les escenes de la quitxalla, Regina inclosa, són <i>delicatessen</i> per aquells que haurien volgut que la topada cultural Europa-Àfrica hagués estat diferent de com va ser. Perquè són escenes que suggereixen que hauria pogut ser diferent."
    },
    {
      "type": "title",
      "content": "VUIT. Un plàtan per al mico"
    },
    {
      "type": "paragraph",
      "content": "I tornem on hem començat. El diàleg entre Jettel Redlich i la dona nadiua. Un final que és la culminació de tot un procés. La dona teutònica que es plantejava seriosament quedar-se al país d’adopció (Àfrica, no pas la Gran Bretanya) se’n va a la fi: la fidelitat a la família (marit, filla) al capdavall és més forta que tota la resta."
    },
    {
      "type": "paragraph",
      "content": "El fet que la conversa final entre Jettel Redlich i la dona nadiua que li dóna un parell de plàtans sigui tota en swahili té una importància capital: ens n’adonem quan veiem la pel·lícula en la seva versió doblada al castellà. Hauríem esperat que doblessin al castellà les escenes on es parla en alemany, però que respectessin els fragments on es parla en swahili, perquè la coexistència de les llengües – alemany, anglès i swahili – és un aspecte important del film. Però l’escena final està totalment doblada, i això li fa perdre bona part del seu sentit. Qui vegi el film només en la versió doblada es quedarà amb el fet que la dona està impregnada de l’afabilitat dels africans, de la joia de viure, del seu codi de valors – bona part, si no tot. Però al capdavall en un món farcit de gent progre només superficialment, això no és sinó la corrua de tòpics que cal esperar en una pel·lícula actual. El fet essencial s’haurà perdut: Jettel Redlich se’n va quan ja ha deixat enrere totes les actituds de superioritat europea, tots els esquemes mentals importats que la convertien en la <i>memsahib</i>. Molt abans de l’escena final, ja havia deixat de ser un colon. I el fet que en l’escena final parli en swahili amb la dona nadiua, de manera espontània, n’és un indicador."
    },
    {
      "type": "image",
      "name": "Jettel_Redlich_al_tren",
      "content": "Jettel Redlich al tren. Darrera escena de la pel·lícula <i>Nirgendwo in Afrika</i>."
    },
    {
      "type": "paragraph",
      "content": "A <i>Memòries d’Àfrica</i>, la darrera escena amb actors és també en un entorn ferroviari: a l’estació de tren on Karen s’acomiada del seu fidel criat/majordom Farah Aden. L’escena és tendra, sens dubte; es tracta que Farah la deixi de veure com <i>l’amo</i>, i la vegi com a ésser humà.  Però ho fa com ho fa un bon colon: demanant-li que digui el seu nom en un correcte anglès. I Farah ho fa. Sempre l'ha anomenada <i>M’sabu</i>, però a la fi es porta com un bon aprenent d’anglès – com n’hauria dit Denys Finch Hatton –, i pronuncia el nom de Karen Blixen en un correcte anglès. Potser deliberadament, els guionistes d’<i>En un lloc d’Àfrica</i> van escriure una escena que és just a l’altra banda del mirall, i és aquí precisament on rau el seu impacte potencial: excitant pels que s’entesten a creure que tota llengua és transmissora d’una herència cultural digna de ser respectada i sovint preservada, pertorbador per als que es troben còmodes en la filosofía (mai expressada de manera explícita) que els diu que un immigrant ha d’aprendre la llengua del país que l’acull, però no pas un colon, superior al nadiu per definició. I en un món de superiors i inferiors l’inferior aprèn la llengua del superior, i no pas a l’inrevés."
    },
    {
      "type": "paragraph",
      "content": "No puc evitar sospitar que el doblatge al castellà d’aquesta escena – i d’altres on la presència del swahili ha estat convenientment reduïda al mínim imprescindible per donar una mica de to exòtic – no era cap casualitat. Era, ben mirat, una manera de fer més tolerable el film de Caroline Link. Tolerable per els que voldrien gravar en pedra granítica la filosofia de Stevens, el bon majordom de Lord Darlington: la visió correcta del món, la que reflecteix de manera més exacta l’ordre natural de les coses."
    }
  ]
}