{
  "title": "Jordi Guardans a propòsit de la seva poesia",
  "url": "jordi_guardans_a_proposit",
  "section": "articles",
  "issue": 4,
  "data": "21/02/2021",
  "imageCard": "Dibuix_Ramon_Cajal",
  "author": "Jordi Guardans",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "Dibuix_Ramon_Cajal"
    },
    {
      "type": "paragraph",
      "content": "Excepció feta del meu primer llibre publicat, <b><i>Tant de bo que siguin les penúltimes penes</b></i> (Ed. Columna, 1994. 18è Premi Marià Manent, 1993), la resta de llibres mai no han sigut reculls de poemes dispersos més o menys triats perquè tinguin una certa unitat, de moment mai, i no podrien ser-ho perquè no n’escric si no tinc un projecte que, deixeu-m’ho dir així perquè així ho entenc, em ve donat, en acabar un llibre descanso, m’airejo i espero un nou mandat, si és que n’hi ha. <b><i>El Rèquiem blau</b></i> (Ed.62. Els Llibres de l’Escorpí, 195. 2002), <b><i>Montserrat</b></i> (Emboscall Editorial. El taller de poesia. 2003. 2a. edició, 2007) i <b><i>Abbà</b></i> (Emboscall Editorial. Prima matèria. 2006) tenien un pla. <b><i>Planeta Balalaika</b></i> (Emboscall Editorial. Prima matèria. 2007) va tenir l’origen en un viatge a Moscou i Sant Petersburg, totes les frustracions i somnis del país que estima més la poesia, potser pel blanc, per la puresa del blanc de la neu, la utopia i el dolor perpetu de Rússia com a emblema de tot el planeta, el planeta balalaika. Un llibre els poemes del qual estan lligats per uns guions verticals que volen ser correlat de les sinapsis neuronals que recorren tots els poemes i la seva ànima, la corrent elèctrica que és motiu principal del llibre. Per això em va agradar de fer l’obertura del llibre amb un dels dibuixos que en Santiago Ramón i Cajal va fer dels seus estudis sobre les connexions neuronals. Arribats a aquest punt em vaig plantejar si em veia amb cor d’afrontar un report poètic, autobiogràfic, en primera persona de les nou tempestes de serotonina que fins aquest moment m’havien anat mullant i amarant, sotraguejant, devastant, les vaig anomenar “Anunciacions” perquè realment van ser-ho, l’ascensió a les cotes més altes i les baixades a les profunditats més abissals, en tots dos casos proporcionant-me una lucidesa impressionant. Per mi tinc que la tensió i l’esforç que va suposar el fet de reviure i consignar aquests episodis literalment a <b><i>Contra venena</b></i> <b><i>et animalia venenosa</b></i> (Emboscall Editorial. Prima Matèria. 2008), així com les argúcies d’allò que sotja i està en la contesa des del segon dia, que no veure-ho, no creure-hi, és un dels seus triomfs més preuats, sobretot cal guardar-se’n, com diu el títol de l’Antologia que el Carles Guillén i Selva va publicar, <b><i>Els àngels i el perill</b></i> (Emboscall Editorial. Nova carpeta, 1. 2006), va comportar, doncs, el que en diuen “somatitzar”, perquè del cap i de tantes altres coses ara per ara els científics no en saben un borrall, catorze punyalades a l’esquena, el perquè de les quals ni amb una punció a la medul·la de l’estèrnum no es va poder esbrinar. <b><i>El llibre de Dresden</b></i> (Pagès editors. Biblioteca de la Suda, 128. 2010) té el seu origen en un d’aquells  rars somnis que de tan vívids se’t queden al cap com una pel·lícula acabada de veure, de viure, per tota la vida. Va ser de joventut, en l’època de la verda Enciclopèdia Catalana, perquè en despertar-me vaig anar a consultar què coi implicava aquesta ciutat que a mi no em deia res, i Déu n’hi do amb què em vaig trobar. Sense cap dubte, vaig saber que havia estat cridat a anar-hi i que algun dia hi hauria d’anar, cosa que no va poder ser fins ja en època d’Internet, aleshores la informació era fenomenal però en la majoria dels casos interessada. El viatge a Dresden, des del moment que va caldre baixar del tren que venia de Berlín per esperar el transbord al que em portaria a la Venècia de l’Elba, va ser una successió de meravelles que no es va aturar fins al final de l’estada, sobretot els àngels i els nens, i encara bo que en tinc testimonis. La idea de <b><i>La presència del transparent. Obra completa 1994-2014</b></i>, va ser d’en Xavier Garcia, el director de la col·lecció de poesia de Pagès editors, tot el meu agraïment des d’aquí, perquè les publicacions anteriors no es trobaven a les llibreries, estaven exhaurides o m’havia hagut de quedar les existències de les editorials perquè havien plegat o molestaven als magatzems i amenaçaven de trinxar-les per fer-ne pasta de paper, i hi vaig poder afegir l’inèdit <b><i>El missatger</b></i> (2014). El darrer dia d’un viatge d’estiu al Marroc, encara sota l’efecte narcotitzant del desert on no hi havia estat mai, en el moment exacte de treure el cap de dins de l’aigua després d’una capbussada a la piscina de l’hotel de Marràqueix, vaig saber el títol i el pla del nou llibre que havia d’escriure. L’últim poemari publicat, <b><i>El bosc</b></i> (Pagès editors, 2018), i el que estic repassant ara, els entenc com uns llibres encara més de mandat, si cap, d’obediència, tant pel que fa a l’argument, la trama, molts dels motius i fins i tot la forma, em van ser donats en els seus respectius somnis, així doncs, per la seva filiació onírica es podrien entendre com de parentiu superrealista, però a mi em sembla que aquest no és el cas."
    },
    {
      "type": "paragraph",
      "content": "L’imperatiu del que anomeno mandat, obediència, requereix per part meva una fervorosa exigència de fidelitat, en cap cas em permeto abaratir el que he d’explicar, encara que com en el cas recent d’<b><i>El bosc</b></i> tingui la sorpresa i el disgust consegüent d’adonar-me que no s’ha entès, per exemple que la princesa és un noi i el seu enamorament al diví respon a un paradigma <i>queer</i> tan espiritualment com sexualment. Nego la voluntat expressa d’hermetisme, tot al contrari, una altra cosa és que els meus llibres requereixin, segons em diuen, atenció i dedicació, a canvi el lector s’estalvia d’haver de tenir al costat un diccionari, la llengua que faig servir procuro que sigui bastant la que normativament es parla."
    },
    {
      "type": "paragraph",
      "content": "Des de la introducció d’<b><i>Els àngels i el perill</b></i> se m’ha dit que el meu corpus poètic avança en espiral, i ben mirat, sense ser-ne conscient, he de reconèixer que sí, vull dir que m’han fet adonar que en general d’un llibre al següent reprenc temes o motius dels anteriors alhora que n’apareixen de nous i així anar fent. Un cas molt vistós d’aquest fet és el del llibre que tinc entre mans respecte d’<b><i>El bosc</b></i>, el nou llibre també prové d’un somni que estava relacionat amb el que va originar l’anterior, no sé si l’aprofundeix, en tot cas suposa un altre punt de vista que em sembla que amb la deguda atenció i dedicació, l’aclareix. Aquesta vegada m’ha calgut crear un heterònim protagonista, amb nom, nissaga de Besalú i experiències a Terra Santa, un marc geogràfic que es mou entre aquests dos pols, referents de la Garrotxa, de l’Alt Empordà, el Canigó i encara de la franja d’Aragó per una banda, i Galilea i Natzaret, per l’altra, el món jueu i el càtar amb extensió a terrenys templers, que té com en el cas de <i>la princesa</i> d’<b><i>El bosc</b></i> un amor místic i dos amics, la parella matrimonial, en Joan, i l’amic coral, en Pere, tots dos terrenals i amb noms de filiació bíblica. Hi ha motius del llibre anterior i d’altres més reculats que m’ha calgut reprendre, el <i>blanc laboratori</i>, jo l’he vist, el núvol nau, el castell, <i>els soldats de Déu</i>, em va perfectament aquesta denominació que feien servir en Cocteau i en Maritain en la seva correspondència, i és clar, el transsumpte del <i>Princep Blau</i> d’<b><i>El bosc</b></i>, <i>el Pilot</i>, el nuvi amb qui s’hauran de celebrar les noces místiques, a fi de comptes, no gens menys que la <i>presència del transparent</i>."
    }
  ]
}