{
  "title": "Plomes veïnes: Blai Bonet vs. James Purdy",
  "url": "plomes_veines",
  "section": "articles",
  "issue": 4,
  "data": "21/02/2021",
  "imageCard": "plomes_veines",
  "author": "Josep Pujol i Coll",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "plomes_veines"
    },
    {
      "type": "paragraph",
      "content": "A Nord-amèrica hi ha una misteriosa <a href='https://people.wright.edu/martin.kich'>Societat James Purdy</a> que vetlla pel patrimoni literari de l’autor de <i>Narrow rooms</i>, traduït en català per <i>Cambres estretes</i> i en castellà per <i>Habitaciones exiguas</i>. A Mallorca n’hi ha una altra que ho fa des de la <a href='<http://www.fundaciocasamuseu.cat/cases/index.php?i=ca&s=bb&ss=autor'>Casa Museu Blai Bonet</a>, a Santanyí. No són pas dos fars, però sí dues llànties modestes que il·luminen la vàlua pòstuma d’un parell d’escriptors que sempre han navegat entre el reconeixement d’uns pocs, la crítica d’altres i la desídia de la gran majoria, James Purdy (1914-2009) i Blai Bonet (1926-1997). Tots dos, poetes que novel·len; tots dos creadors de mons inquietants i violents; tots dos illots salvatges dins les seves literatures."
    },
    {
      "type": "paragraph",
      "content": "Blai Bonet va publicar el 1958 la seva primera novel·la <i>El mar</i>, sortosament reviscolada sobretot gràcies a l’adaptació cinematogràfica que en féu Agustí Villaronga el 2000. Potser més que l’argument –les vivències d’un grup d’adolescents dins un sanatori de tuberculosos–, potser més que les temàtiques que es congelen en enumerar-les –la por, el sexe, la mort, els miralls, l’adolescència, la malaltia, la sang, la guerra–, el que té de portentós <i>El mar</i> és el seu lirisme narratiu, la densitat metafòrica, la capacitat evocativa. Dins <i>Les cambres estretes</i>, Purdy retrata de manera similar els seus adolescents que entenen l’amor com a domini sobre l’altre. Tots dos escriptors giren en l’esfera de Genet o Koltès (per cert, traduïts per Bonet), tots dos respiren aquelles atmosferes torbadores d’un <i>Querelle</i> en versió Fassbinder, on les escenes se succeeixen més per la fascinació que per la naturalitat. Hi ha una branca molt frondosa de la imaginació gai que clava les seves arrels en el simbolisme i deriva cap a aquestes flors del mal lunars i enfebrades. La seva gran capacitat suggestiva i al·legòrica era inherent amb aquell amor que no gosava dir el seu nom però sí insinuar-lo."
    },
    {
      "type": "paragraph",
      "content": "En el seu temps, Purdy va merèixer els elogis de Dorothy Parker, Gore Vidal, Tennessee Williams i Paul Bowles, entre molts d’altres. Tanmateix, i potser entelat per la traducció castellana, a l’estil de <i>Narrow rooms</i> (1977) li costa travessar el nou mil·lenni, mentre la prosa d'<i>El mar</i> manté tota la seva límpida elegància i capacitat de suggestió. Poc a poc, i lluny ambdós de polèmiques de circumstàncies, Purdy es va tornant “d’època” tant com Bonet esdevé intemporal."
    },
    {
      "type": "paragraph",
      "content": "Val a dir que Blai Bonet ja s’havia triat la seva ploma veïna, i no era James Purdy sinó Pier Paolo Pasolini, el seu mite, el seu germà, la seva afinitat electiva, al qual va dedicar el dietari <i>Pere Pau</i>. Amb tot, l’un creixent a l’Ohio més rural i l’altre a Santanyí; tots dos llegint la Bíblia fins a fer-ne una influència decisiva en el seu discurs, sempre amb un punt místic –Purdy entenia Narrow rooms com a “llibre religiós”–; tots dos amb deixos autobiogràfics que s’entreveuen en alguns personatges; amb la culpa dins els homes i la crueltat del món campant per les seves pàgines, encara Purdy i Bonet mantenen més d’una connexió."
    },
    {
      "type": "paragraph2",
      "content": "Publicat a la revista Lambda, núm. 79"
    }
  ]
}