{
  "title": "Viatge i pelegrinatge a l'Edat Mitjana",
  "url": "viatge_i_pelegrinatge_a_ledat_mitjana",
  "section": "articles",
  "issue": 4,
  "data": "21/02/2021",
  "imageCard": "codice_rico",
  "author": "Cesc Alcaraz",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "Viatjar ha estat, segons  Joaquín Rubio Tovar, una de les necessitats humanes més antigues. És, però, amb el temps, que aquests desplaçaments guanyen importància i adquireixen transcendència, una transcendència que es veu representada en el seu màxim exponent en l’acte de pelegrinar. Parlem, aquí, d’una transcendència espiritual."
    },
    {
      "type": "paragraph",
      "content": "Com dèiem, abans que els viatges espirituals, ja hi havia rutes comercials i, també, expedicions militars que deixaven escrits sobre els llocs per on passaven. Però tant el pelegrinatge com el comerç, l’evangelització o les guerres impliquen una part d’aventura. És aquesta aventura la que guanya terreny en el camp de la literatura i, en el fons, la que farà que les narracions de l’Europa meridional centrin l’evolució de l’acció en el viatge dels personatges. Així, per exemple, el <i>Roman de Brut</i> relata com el rei Artús viatja a la batalla –cap a Normandia, per exemple–, la <i>Chanson de Roland</i> com Carlemany va cap a Saragossa. El propi Dante, a la <i>Commedia</i>, davalla als Inferns per, més tard, visitar el Purgatori i el Paradís, i Guillem de Torroella arriba a l’Illa Encantada –Àvalon, se suposa– gràcies a una balena que el fa travessar el mar. En aquests dos últims exemples, tal com podríem trobar a l’<i>Ivany</i>, de Chrétien de Troyes, el viatge esdevé el justificador de l’entrada a un món meravellós."
    },
    {
      "type": "paragraph",
      "content": "Si bé és cert que el viatge ja s’entenia com una cosa plena de meravella i, fins i tot, de màgia. Visitar cultures i costums diferents propicia un xoc que, sovint, sorprèn el propi viatger.  Això, com comentàvem dessús, donava lloc a nombroses faules i llegendes que responen a la necessitat d’engrandir un món que era, com diu Rubio Tovar, petit, si ens referim a la part habitada. Per a fer-nos-en una idea, Jacques Le Goff  afirma que no hi ha consciència de l’Oceà Índic fins el segle XV.  Les barreres culturals i lingüístiques propiciaven la creació de relats fantàstics sobre les terres desconegudes. Ara bé, aquestes diferències també en dificultaven la descripció empírica. Tot i això, trobem obres com el <i>Liber peregrinationis</i>, del dominic Riccoldo da Montecroce, que descriu l’activitat del missioner, així com les creences i costums dels territoris que va trepitjar. Per tal de salvar aquestes diferències i evitar errors de comprensió, algunes guies es redactaven en diverses llengües, com és el cas del <i>Codex Cumanicus</i>, escrit en llatí, persa i turc."
    },
    {
      "type": "paragraph",
      "content": "El viatge, com a tal, és un fet meravellós i implica una descoberta o, si més no, una aventura. Paul Zumthor diu que els pelegrinatges es fan a llocs  relacionats amb mites fundacionals d’alguna cosa. Així, els centres de pelegrinatge més massificats del cristianisme eren Jerusalem, Roma i Sant Jaume de Galícia, en aquest ordre. Això explica, si ho relacionem amb la voluntat política de les rutes de pelegrinatge, el desplaçament de tombes que dugué a terme Alfons X el Savi. Aquest desplaçament de les restes humanes als llocs de les seves gestes importants pretenia crear “mites” locals que justifiquessin la unió peninsular amb el passat dinàstic visigòtic i alhora que fessin moure els pelegrins cap als punts que més interessés. En el cas d’Alfons X era evident la voluntat de disgregar els pelegrins que pretenien arribar a Sant Jaume. No ho diem, només, per la creació de nous “punts de culte”, sinó pel component polític que amaguen les <i>Cantigas de Santa Maria</i>. Hi ha <i>cantigas</i> que atribueixen a la Verge uns miracles que, teòricament, foren fets per Sant Jaume."
    },
    {
      "type": "paragraph",
      "content": "Ara bé, l’aspecte polític pot ser el detonant de la creació  de la ruta però no pas el motiu. El pelegrinatge ha de tenir un motiu de purificació o d’expiació; fins i tot, de penitència. Així, com apunta Zumthor, la finalitat del pelegrinatge és el restabliment de l’home que ha canviat i implica l’abandonament de la pròpia persona i del seu espai de seguretat. Així, els pelegrins s’arribaven a preparar molt per emprendre la ruta. Pretenien, amb aquesta penitència autoimposada, poder arribar a la purificació a través de, com diu Marc Sureda, una «ascesi penitent anàloga a la dels monjos». De fet, Cerverí de Girona descriu els pelegrins com persones «<i>paures, abvestirs rots</i>»."
    },
    {
      "type": "paragraph",
      "content": "Si parem atenció, la voluntat que incita al pelegrinatge pot ser compartida amb la que incita a la croada, ambdós camins cerquen la purificació espiritual. Aquesta voluntat també la trobem als viatges d’evangelització, que sovint anaven lligats al pelegrinatge. Alguns predicadors aprofitaven el llarg recorregut fins al lloc sagrat per a portar la paraula de Déu als no-creients. Això era més comú, per exemple, quan s’anava a Jerusalem, ja que creuaves territoris on predominaven religions diferents al cristianisme. En aquest cas, el viatger pretenia situar-se més a la vora de Déu, igual que en els altres dos casos."
    },
    {
      "type": "paragraph",
      "content": "Un dels viatgers més destacats que va portar la paraula de Déu arreu va ser Ramon Llull. Fou important per la seva faceta de predicador –que li va portar diversos problemes amb l’Església–però també per la de pensador o la de científic. Va pretendre apropar la paraula de Déu al màxim de persones possible però, tot i les tensions eclesiàstiques, va seguir fent allò que considerava correcte per tal de purificar la seva ànima i obtenir la salvació. Una de les seves experiències més destacades va ser el pelegrinatge a Sant Jaume de Galícia des de Santa Maria de Rocamador, vora Tolosa. El recorregut ja era conegut i apareixia a les <i>cantigas</i> –<i>Por dereito ten a Virgen</i>–. Llull en va deixar testimoni escrit a la <i>Vida Coetània</i>. Per contra, també podem trobar pelegrinatges interessats, com podria ser el de Carlemany. Quan l’emperador viatja a Terra Santa, narra Chrétien de Troyes, ho fa –evidentment– com a redempció, però també perquè en vol treure un profit. Així, s’emporta relíquies com ara un tros de la camisa de Santa Maria o un poc de la seva llet. Es creu que aquestes relíquies, que també eren motiu de visita, podien fer miracles i, doncs, duien un certificat d’autenticitat per tal de comerciar amb elles. Òbviament, també hi havia robatoris i falsificacions."
    },
    {
      "type": "image",
      "name": "codice_rico",
      "content": "CSM 175 al Códice Rico, Biblioteca del Escorial"
    },
    {
      "type": "paragraph",
      "content": "El recorregut de Llull també apareix al <i>Codex Calixitinus</i>, que explica el camí des de Tolosa fins a Sant Jaume. Ara bé, és més extens que això i aquesta descripció només correspon a la darrera part del llibre. Cal dir, però, que és força exhaustiva i relata, territori per territori, el paisatge, la cultura, els habitants, els costums... Les altres quatre parts del <i>Codex Calixtinus</i>, diu Miguel Etayo, tenen la finalitat de promocionar el pelegrinatge a la ciutat."
    },
    {
      "type": "paragraph",
      "content": "Segles després, el pelegrinatge a Sant Jaume segueix amb una força molt rellevant. De fet, l’acció del <i>Curial e Güelfa</i> comença quan «un heraut vench d’Alamanya, e cercava un cavaller qui en romiatge a Sant Jacme de Galícia era anat». Així, el fet de ser un referent de pelegrinatge va fer que la ciutat aparegués de forma recorrent en la literatura peninsular i, també, occitana. És sabut, per exemple, que Guillem de Berguedà també va pelegrinar a Sant Jaume."
    },
    {
      "type": "paragraph",
      "content": "Amb els camins de pelegrinatge establerts, l’Església pren un paper important i difon pregàries concretes per als diversos punts del recorregut. És així com el component espiritual del pelegrinatge va perdent força per acabar esdevenint, com diu José Enrique Ruiz Domènec, «un viatge per a dotar de sentit la vida religiosa». Passa a ser, en part, un recorregut que es fa més per tradició que no pas per convenciment religiós: és el camí que justifica la religió. Francesc Massip ens parla de la creació d’activitats histriòniques a les aturades del camí, que servien per distreure els pelegrins en les hores de descans. Òbviament, en quedaven excloses les representacions exagerades de la realitat, deixant pas a la figura del joglar devot –i, doncs, reconegut per l’Església– de que ens parla Janaina Marques, per exemple. És, doncs, l’Església, qui propicia aquesta situació. Tot plegat, donarà peu a reculls com el <i>Llibre Vermell de Montserrat</i>, que aglutina pregàries, càntics i danses perquè els fidels no s’allunyin de la vida religiosa durant el seu descans."
    },
    {
      "type": "image",
      "name": "Dansa_de_la_Mort",
      "content": "Dansa de la mort en un fresc al Convent de Sant Francesc. Ens insinua un moviment circular al voltant de les restes humanes, de la mort. Imatge extreta de la Viquipèdia"
    },
    {
      "type": "paragraph",
      "content": "Fixem-nos, també, en els laberints que trobem inscrits al terra d’alguns temples, com podrien ser el de la catedral de Chartres o  el de la d’Amiens. És cert que podríem considerar-los un element precristià però la dificultat que representa esdevé una metàfora del propi pelegrinatge que ofereix, com diu Francesc Massip, una possibilitat de deambulació coreogràfica. El fet coreogràfic fa que l’activitat que imaginem adquireixi, fins i tot, unes dimensions místiques lligades a l’apropament a Déu, com  si el ball esdevingués una mena de ritual."
    },
    {
      "type": "paragraph",
      "content": "El viatge és, doncs, part de la pròpia activitat humana."
    }
  ]
}