{
  "title" : "Crònica de guerra (57)",
  "url" : "cronica-de-guerra-57",
  "section" : "creacio",
  "issue" : 14,
  "data" : "27/03/2022",
  "imageCard" : "sionSerra14-01",
  "author" : "Sion Serra",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "sionSerra14-01",
          "content" : "<i>El gran segle</i>, de René Magritte, 1954"
      }, 
      {
          "type" : "paragraph",
          "content" : "Només que em llegiu i que a algú li doni per pensar més enllà de l’embolcall, ja en tindré prou: perquè jo em beneficio del fet que penseu, com espero que algú aprofiti el meu pensament. Pensar és nodrir, i el món n’està afamat; tant, que no en té ganes. De cop, l’altre dia, ho vaig veure molt clar: les seqüeles més freqüents dels supervivents del covid són, des del punt de vista de qui les patim, ferides de guerra; però des de la perspectiva del planeta moribund, són símptomes d’abús de recursos i de maltractament d’altres espècies i ecosistemes. No faré un discurs militant pels drets dels animals o contra la crisi climàtica; penso que una de les causes d’aquest gran desconcert és haver dispersat l’atenció amb el pretext de tenir cura de la nostra salut física i mental i, ja posats, del nostre cos i com el vestim, de si fem servir llenguatge no violent i inclusiu, i així successivament, com qui col·lecciona cromos d’integritat. No vull dir tampoc que hi hagi res equivocat en cap d’aquestes pràctiques, intencions o neguits. Vull dir que ens hem convertit en un trencadís de normes i principis, de deures i malestars, de rutines sovint contradictòries, de preceptes sovint arbitraris. I la causa d’aquestes contradiccions, d’aquesta arbitrarietat, que no fa mal fins que ens fa molt de mal, és no haver tingut temps de pensar, ni ganes, perquè la vida ens hi empeny: a fer sense pensar. Si us dic que el dèficit d’atenció és la conseqüència d’una exigència excessiva d’atenció, de que estiguem pendents del mòbil mentre fem qualsevol altra cosa, o que continuem treballant o “disponibles” fora de l’horari, potser no us semblarà forassenyat. ¿Però i si us dic que la fatiga crònica o la “boira mental”, queixes tan comunes entre els supervivents del covid, són símptomes d’un malestar molt més sistemàtic, que és l’esgotament d’un sistema cansat de produir, de créixer, de projectar la vida en trossos, la vida dels altres en les nostres pantalles i la nostra en bases de dades? ¿Tampoc us sembla forassenyat o creieu que d’un pet n’estic fent cent esquerdes, que estic agafant el rave per les fulles, exagerant la nota? I parlant de pets i raves i notes, us diré que no és només la visió que es perd o deteriora per aquesta “boira mental” o pel dèficit d’atenció i de concentració, perquè efectivament alguns de nosaltres deixem de VEURE coses; són també l’olfacte, el paladar i l’oïda. L’anòsmia, que és la pèrdua del primer, l’agèusia, que és la pèrdua del segon, i els trastorns auditius són tres de les altres queixes més freqüents entre els postcoronats. Ens diuen pacients de covid persistent però crec que som també, o sobretot, l’alarma persistent i improrrogable perquè tots fem un pensament. Es tracta d’un pensament en forma de pregunta, senzill i repetit: em cal, em plau? Penseu-hi una mica. Em cal, em plau? És fer una pausa de tota ideologia, és posar la complexitat en suspensió. Em cal, em plau? És orientar-se per les necessitats, no pas per modes, imposicions o recompenses, com si fóssim nens; i pel plaer que, en la bona mesura, sempre estimarem, i ens dóna l’alegria d’estar vius."
      }
  ]
}