{
    "title" : "Stumfilm.dk: Dinamarca i el cinema mut més sexi",
    "url" : "stumfilm_dk_dinamarca_i_el_cinema_mut_mes_sexi",
    "section" : "articles",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "salesas32-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas32-00",
            "content" : "La segrestada Lilly Lamprecht en un bell fotograma de <i>Det berygtede Hus</i> (1912), d’Urban Gad. Fotògraf desconegut."
        },
        {
            "type" : "paragraph",
            "content" : "La web Stumfilm.dk és l'esforç de difusió de patrimoni de cinema mut nacional més gran que mai s'ha dut a terme a Dinamarca. En essència es tracta d’un projecte de recerca danès-alemany, iniciat fa vora cinc anys i que ha estat possible gràcies a les donacions de la Fundació A.P. Møller, la Fundació Aage i Johanne Louis-Hansen i la Fundació Augustinus i l’ajuda del Det Danske Filminstitut. Al món hi ha altres treballs similars molt meritoris, però la del Stumfilm.dk és, juntament a la no menys impressionant, seleccionada per l’UNESCO, Jean Desmet Collection, de l’EYE Film Institute neerlandès, la més completa i atractiva dedicada a una col·lecció nacional. Tard o d’hora n’havia de parlar, encara que només fos per agrair tot el que hi he descobert."
        },
        {
            "type" : "paragraph",
            "content" : "Reconec que durant l’època de la gran capbussada, que va coincidir amb el confinament famós, vaig perdre el món de vista. El repàs exhaustiu i cronològic va incloure els títols que ja coneixia —sempre millor restaurats i a una velocitat de projecció més correcta que quan els havia vist—, fins a posar-me al dia de tot el que s’hi havia introduït i poder després anar visionant les novetats, ara ja amb més calma, a mida que s’hi anessin penjant. M’hi vaig enganxar fins el punt de costar-me visionar res més —fins i tot cinema mut d’altres països—,negligint la recerca de clàssics, de llegir, de regar les plantes, d’anar a les reunions de veïns... Com tot addicte, em consolava saber que no era l’únic. El volum d'afectats a tot el món, amb drames familiars, criatures i avis desatesos i gossos sense passejar, colpeix l’ànima més dura. Si existís una associació, a les reunions m’hi hauria presentat dient “Hola, em dic Florenci Salesas i sóc addicte a la Stumfilm.dk.”"
        },
        {
            "type" : "paragraph",
            "content" : "La web exposa la colossal tasca de classificació i restauració de més de 400 obres fetes a Dinamarca —més un manyoc a Alemanya i una als USA, per artistes danesos— durant el període silent. Un equip d’experts i tècnics han emprat la darrera tecnologia per rescatar i emmagatzemar tot aquest corpus monumental en sales adaptades, a la temperatura ideal, amb sistema antiincendis, en un recòndit búnquer soterrat de la Segona Guerra Mundial. El material es va pujant a la web, en obert, a mesura que es digitalitza. A més, hi ha apartats paral·lels on s’hi inclou un exhaustiu nombre de pòsters, fotos, articles, guions, ressenyes, biografies i filmografies, amb enllaços entre tots els termes, noms i títols, tant existents com desapareguts. La contextualització dels films en apartats temàtics resulta molt útil per navegar per aquesta galàxia i aprendre a valorar i entendre la seva influència. Perquè, sens dubte, estem parlant de joies d’un valor artístic i històric únic."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat que, com a tot arreu, la pila de films desapareguts és immensa, el percentatge conservat supera el d’altres països productors del mut. Així tenim títols que van des de la poca-soltada a l’obra mestra seminal. Entre les primeres, hi ha perles com <i>Den flyvende Cirkus</i> (1912), d'Alfred Lind, on un funàmbul que puja per una corda que va del terra fins a dalt d'un campanar, sense xarxa, davant d’un públic badoc, duent la barra d’equilibris amb una mà i empenyent un canó amb rodes amb l’altra, just a pocs metres d'arribar s'adona que una Lili Bech fumadora de puros hi ha deixat una pitó, barrant-li el pas, o <i>frikis</i> cops d’efecte, com el de l’anònima —no sabem si perquè el director se n’amaga— <i>Zigeuneren Raphael</i> (1914), on, després d’una lluita cos a cos, la gitana Emilie Sannom lliga Fanny Petersen a les anques d’un ren, que se l’endú arrossegant per tota la vall, en un moment digne dels Monty Python. Entre les obres mestres no hi manca cap títol conegut, i a més n’hi ha d'altres encara per descobrir pels experts i aficionats."
        },
        {
            "type" : "image",
            "name" : "salesas32-01",
            "content" : "Marie Dinesenen uns corprenedors fotogrames de <i>Lasse Manson Fra Skaane</i>(1923), d’A. W. Sandberg, amb una il·luminació inspirada en Rembrandt. Fotografia deLouis Larsen, Chresten Jørgensen i Einar Olsen"
        },
        {
            "type" : "paragraph",
            "content" : "I ara la gran pregunta: com és que un país tan petit va produir tants films i amb una qualitat sovint superior a la de les grans potències europees dels anys 10, arribant a erigir-se en líder durant part de la Primera Guerra Mundial? Descobrim-ho de la mà de la Stumfilm.dk."
        },
        {
            "type" : "title",
            "content" : "Dels pioners al ball eròtic d’Asta Nielsen"
        },
        {
            "type" : "paragraph",
            "content" : "El fotògraf reial Peter Elfelt va rodar <i>Kørselmedgrøniandske Hunde</i> (1897), el film danès més antic que es conserva, i Henrettelsen (1903), el primer amb argument, ja amb detalls psicològics que avisen que els nòrdics tindran molt a dir en l’art d’escalfar-se el cap al cinema. Fa poc, la Stumfilm.dk ha penjat unes encisadores escenes de ball d’un minut, rodades per Elfelt entre 1900 i 1909. Presentades al festival de Pordenone 2023, les càpsules eren ideals per posar en situació l’audiència."
        },
        {
            "type" : "paragraph",
            "content" : "El 1906, Ole Olsen funda la Nordisk, la primera productora danesa, que esdevé en pocs anys la tercera en importància, a nivell mundial, rere les franceses Pathé i Gaumont. Al principi, el gruix de la producció la porta completament l’stakhanovista Viggo Larsen, amb films cada cop més llargs i complexos —sense mai superar les dues bobines, però— de tots els gèneres, des de comèdies, com <i>Anarkistens Svigermoder</i> (1906) o <i>En ny Hat til Madammen</i> (1906), a tragèdies on mor fins l’apuntador, com la contundent <i>Rivalinder</i> (1906), on dues dames es repten a un duel a pistoles per un home; reconstruccions històriques com <i>Rosen</i> (1907); trames a mig camí del thriller i el fantàstic, com <i>Dregenmed den sjette Sans</i> (1907), una cosa així com “El noi amb un sisè sentit”, fascinant curt detectivesc on un nen amb poders paranormals resol un cas; adaptacions literàries encabides en una bobina, com <i>Kameliadamen</i> (1907) ;bestretes del gènere “segrest de noies innocents”, que només tres anys més tard catapultaria al món el cinema nacional, com <i>Den hvide Slavinde</i> (1907); proves pioneríssimes d’eurowestern, com <i>De to Gulgravere</i> (1908) i fins i tot el repugnant <i>Lövejagten</i> (1908), amb un èxit que va refermar la posició global de la Nordisk, on es va matar un lleopard de debò."
        },
        {
            "type" : "paragraph",
            "content" : "Junt amb altres noms i un eixam de productores efímeres, la producció danesa s’anava guanyant un lloc fins que el 1910 van esclatar dues bombes comercials: per una banda, l’escàndol d’<i>Aufgruden</i>, d’Urban Gad, que amb el seu hipnòtic ball sensual va convertir Asta Nielsen en la primera superestrella mundial de la història —veient aquella “dansa” tan estimulant s'entén que el cinema danès envaís el món— i <i>Den hvide Slavinde</i>, d’August Blom —en realitat un barrut plagi, pla per pla, d’un títol idèntic d’Alfred Lind, fet pocs mesos abans per a la Fotorama, del que avui només es conserven uns minuts, també disponibles a la web—, excitant thriller, ple d’acció, persecucions d’automòbils a uns vertiginosos 40 km/h i un bri d’erotisme, que més tard va inspirar <i>Traffic in Souls</i> (1913), la versió americana de George Loane Tucker. Ambdós films apostaven pel llarg de tres bobines, tres cops superior a l’estàndard habitual. Amb elles, els programes de les sales, fins llavors compostes d’un seguit de curts, reduiria aquests en nombre i els degradaria a accessori, privilegiant els llargs com a atracció principal."
        },
        {
            "type" : "image",
            "name" : "salesas32-02",
            "content" : "Demostració de petons a discreció amb una salsa de ja no sé qui és qui, per gentilesa de Einar Rosenbaum, Robert Dinesen, Carl Rosenbaum i Edith Buemann Psilander a <i>De fire Djævle</i> (1911), de Robert Dinesen i Alfred Lind. Fotografia d’AlfreedLind"
        },
        {
            "type" : "paragraph",
            "content" : "Tot just estrenar la dècada dels 10, la cinematografia danesa va ser, juntament amb la italiana, la que va qüestionar amb més intensitat la primacia francesa. Amb tot, després de testar tots els gèneres, aviat es van adonar que resultava impossible assolir la diversitat oferta pel gegant gal ni competir contra les superproduccions d’època —les “pel·lícules de romans”, parlant clar— en les que els italians eren els reis, i van decidir especialitzar-se en trames contemporànies, que no demanessin vestits i decorats històrics, i centrar-se en allò que dominaven com ningú i que més fama els havia donat: el drama psicològic, amb un fort component eròtic —mai barroer, però, sempre amb una coartada artística important que fes quedar els seus clients com a gent amb gust—, films intimistes, de pocs personatges, avançats en l’ús de la llum i les ombres, actuacions naturals i trames destinades essencialment al públic adult. També thrillers, comèdies—sobretot als curts on Carl Alstrup o Lau Lauritzen, futur director dels còmics Pat & Patachon, manaven— on mai hi faltava molta acció i petons, molts petons, els més ardents i llargs del món, un dels motius de l’èxit dels seus films: els danesos es vantaven que els seus petons, que podien durar fins a 10 segons, batien el rècord mundial de resistència petonífera."
        },
        {
            "type" : "paragraph",
            "content" : "És curiós que infrautilitzessin els seus bells paisatges. En això eren el contrari dels suecs —els seus més directes competidors, a partir de 1917—, que si no treuen una muntanya o un llac es neguitegen. Els films danesos dels anys 10 són aferrissadament urbans, amb com a màxim algun bosc de les rodalies per als moments d’acció, una mica de camp per a l’escena d'anar a visitar el tiet pagès, a l'estiu, i poca cosa més."
        },
        {
            "type" : "paragraph",
            "content" : "Cap els volts de 1914, Dinamarca ja era tota una potència cinematogràfica mundial, amb les seves estrelles de primera magnitud i, sobretot, una imatge de marca ben definida. És curiós que en la decadència dels anys 20 —de decadència de producció, en passar de centenars de films a només un manoll, i de personalitat, just per pèrdua de la imatge de marca que els definia, però no de la qualitat, sempre alta—, l’anomenada era Sandberg, es van fer luxoses adaptacions de Charles Dickens, que requerien vestits d’època."
        },
        {
            "type" : "title",
            "content" : "Amb els anys 10 hem topat, amic Sancho"
        },
        {
            "type" : "paragraph",
            "content" : "Perquè se’l valori com mereix, el cinema mut danès té la gran sort que és meravellosament ric i personal —què haig de dir jo, que en sóc el seu fan número 1?— i la gran desgràcia que la seva gran època es produeixi durant una dècada empestada fins i tot entre molts afeccionats al cinema mut, que l’amaguen com Sant Pere negava Jesús —jo tampoc no estic lliure de pecat— atabalats per haver de demostrar en aquest món carregat de prejudicis que aquest art és més modern del que se sol creure."
        },
        {
            "type" : "paragraph",
            "content" : "Els pioners —Lumière, Méliès, Chomón, Guy i els documents reals—gaudeixen de la immunitat dels nadons, sempre fan gràcia, i els anys 20, sobretot el darrer lustre, van sobrats d’exemples per facilitar l’admiració, amb una riquesa visual i temàtica sempre vigents, que entren a la primera. ¿A quin aficionat al cinema, fluix en la matèria muda, no li cauen les barres quan veu per primer cop l’al·lucinant tràveling per sobre les taules de <i>Wings</i> (1927), de William A. Wellman —ni de bon tros el primer d’aquesta mena, però— o el bombardeig de recursos i poesia visuals de <i>Sunrise</i> (1927), de F. W. Murnau? Al seu costat és lògic que la tensió perceptiva de l’espectador modern baixi tan aviat veu cavallers amb frac i dames amb ombrel·la i guants. Els anys 10, sobretot els primers, carreguen amb la taca de no ser ni una cosa ni una altra, una mena de rampoina plena de verdet, a les golfes, etiquetada de “Teatre filmat”. De fet, es tracta d’un cinema riquíssim que deixa un munt d’espai perquè l’espectador pugui ser creatiu, a part de contenir sorpreses, com l’obra de Benjamin Christensen, que mostren una modernitat inesperada."
        },
        {
            "type" : "image",
            "name" : "salesas32-03",
            "content" : "El l’expressiu tractament de les llums i les ombres i brillants composicions a <i>Expressens Mysterium</i> (1914), de Hjlamar Davidsen, amb Valdemar Psilander. Fotografia de Louis Larsen"
        },
        {
            "type" : "paragraph",
            "content" : "Abans de parlar d’alguns trets de l’estil danès dels anys 10, cal fer-ho dels gèneres específicament danesos. A la Stumfilm.dk han emprat el nom amb que es coneixien a l’època. Així, tenim que als més habituals internacionalment, com els que hem esmentat abans, hi trobem els autòctons, de nom més folklòric. Els tres més originals són el “Cirkus Drama” o “drama de circ”, popularíssim a començaments dels anys 10; el prestigiós “Erotisk Melodrama” o “melodrama eròtic” —19 títols de la web tenen aquesta etiqueta tan xiroia, amb més d’una meravella—; el “Sensations Film” o film “de sensació”, amb pel·lícules que produeixen un impacte especial, plenes d’acció espectacular i alguna cosa més: els films d’acció tenen el seu espai propi. Apart, hi ha la sempre refrescant dosi de Westerns, tots molt pintorescos —es fa molt sospitós que les diligències del Far-West semblin calesses reials europees i els seus conductors vagin amb lliurea i barret de copa— i dos de ciència ficció, un d’ells l’èpic <i>Himmelskibet</i> (1918), de Holger-Madsen, de ritme seré i unes actuacions més declamatòries del normal en el director, famós per la contenció."
        },
        {
            "type" : "paragraph",
            "content" : "Algunes normes estilístiques daneses dels anys 1910-1914:"
        },
        {
            "type" : "paragraph",
            "content" : "Tret d’excepcions com l’esmentat Christensen, al muntatge preval l'ascètica unitat-seqüència a la unitat-pla. Com ja hem comentat més d’un cop, els grans mestres d’aquesta narrativa aconseguien cinema pur amb els elements més impensats. Els dos recursos més habituals eren els miralls, situats estratègicament —com a part activa que mostra les accions que es produïen en la quarta paret, trencar la frontalitat de la visió única i aconseguir observar l’escena des de diversos angles, arribant a substituir les funcions del pla-contraplà amb elegància— i la divisió de l’escena en diversos nivells on s’hi esdevenen accions que s’hi sumen i generen tensions entre sí, sovint en profunditat. En el primer recurs cal admetre que els italians continuen sent els mestres —el que aconsegueixen amb els miralls Mario Caserini a <i>Ma l’amor mio non muore</i> (1913) o Nino Oxilia a <i>Sangue Bleu</i> (1914) és de traca i mocador—, però hi ha exemples pioners magistrals, com a l’escena final de <i>Vedfængslets port</i> (1911), d’August Blom, on saltes de la cadira quan el mirall, ajudat, a més, per un estudiat canvi en la llum, ens descobreix una aparició sorpresa. Abunden les panoràmiques —els agradaven molt les panoràmiques als danesos!—, però la càmera es desplaça poc. Això sí, quan ho fa val la pena. L’escassetat de primers plans sembla un dels secrets per augmentar la tensió eròtica. Que la càmera no s’acosti estimula el nostre voyeurisme: si ella no ho fa, el zoom se l’imagina el nostre cervell, inconscientment. S’eviten els cartells amb diàlegs: tot el que es parla es deixa a la nostra imaginació. Quan això està ben fet —i els danesos solien fer-ho bé— s'entén tot. Només cal estar disposat a participar més activament del que caldrà al cinema mut dels anys 20, quan els directors ja t’imposen més la mirada i t’ho donen tot mastegat. Recomano l’exercici d’aprendre a mastegar, estimula les neurones i augmenta el coeficient sexi. Quanta bellesa ens ha allunyat la mandra de l’esperit!"
        },
        {
            "type" : "paragraph",
            "content" : "L’actual actriu danesa Ellen Hillingsøve a admet que, sense adonar-se’n, es posa calenta amb el cinema mut del seu país: “la mena de pudor que es veu al Hollywood mut no existia...”<sup>1</sup> a Dinamarca. Jo, mal m’està el dir-ho, l’entenc —aquí, parlant de les perversions privades... no sé on anirem a parar!— i segueix: “no es tallaven a jugar amb els gèneres i el sexe, unes vegades de manera hilarant, d’altres molt finament. Avui dia ens sentim molt superiors pensant que qüestionar els gèneres és una cosa de fa quatre dies. Tendim a tenir idees una mica estereotipades sobre com de tibada i reprimida era la gent d’aquella època i crec que molts se sorprendrien si veiessin aquelles pel·lícules”<sup>2</sup>. No imagino millor cura d’humilitat contra el que anomeno “suprematisme històric” actual, el del “ha! ha! que innocents i ignorants eren els antics!” Després d’una bona immersió potser diríem “ha! ha! que ignorants, creguts i avorrits que podem arribar a ser!”"
        },
        {
            "type" : "image",
            "name" : "salesas32-04",
            "content" : "La imatge d’Asta Nielsen fent de Hamlet, en l’homenatge que la Norwegian Airlines li va començar a fer el 2022. (Fotografia de Gimbellet: Flickr)"
        },
        {
            "type" : "title",
            "content" : "Una guerra providencial"
        },
        {
            "type" : "paragraph",
            "content" : "Els USA van aprofitar la guerra a Europa per iniciar el domini que, des de llavors, ja no deixarien mai. La contesa també va afavorir les productores daneses. Amb la poderosa Nordisk al capdavant, la neutralitat del país va estimular la producció i la venda de films a banda i banda de les trinxeres mentre les altres nacions productores canviaven la càmera pel fusell. El cas més dramàtic va ser el francès: tots els directors més importants fugien als USA (Fort Lee) o anaven al front. El buit deixat per França i l’augment de la demanda mundial van ser una loteria pel país de les delitoses galetes."
        },
        {
            "type" : "paragraph",
            "content" : "Un executiu de la Nordisk no dissimulava gens quan, a menys d’un mes de l’inici del conflicte, responia a un diari, quan li preguntaven què passaria ara: “Bé, esperem guanyar molts i molts diners. Caldrà tenir els sentiments nacionalistes en compte, però. A Alemanya i a Àustria no compraran films francesos i italians; així com França, Rússia, Gran Bretanya o Bèlgica no voldran films alemanys. Tots aquests països vindran a buscar el que faci la neutral Dinamarca. Els nostres films es poden vendre a tot arreu. Per ara, només tenim la competència americana, però cal que estiguem preparats...”<sup>3</sup>"
        },
        {
            "type" : "image",
            "name" : "salesas32-05",
            "content" : "Asta Nielsen immergida en l’esperit de <i>Le Déjeuner sur l’herbe</i>, a <i>Der fremde Vogel</i> (1911), d’Urban Gad. Fotograf desconegut"
        },
        {
            "type" : "paragraph",
            "content" : "La franquesa de l’executiu pot semblar insensible, però a l’home no li mancava raó. Cartells que anunciaven “NO TENIM PEL·LÍCULES FRANCESES!” eren a la façana de tots els cinemes d’Alemanya. Gaumont i Pathé van haver de tancar totes les oficines del país i fugir cames ajudeu-me amb la xavalla de la darrera taquilla. Els danesos, llestos com la gana, van reblar el clau especialitzant-se en un gènere gairebé nou: la guerra en país imaginari, amb uniformes de fantasia. No era una novetat absoluta —el belga Alfred Machin ja havia fet la pacifista, tristament premonitòria, <i>Maudite soit la guerre</i> (1914), estrenada just abans de l’esclat fatal—, però ningú li va treure tant de partit com ells. No tot eren flors i violes, però, i aviat van sorgir problemes. Una nota interior de la Nordisk avisava: “ens hem adonat que caldrà evitar uniformes sempre que sigui possible. Ara mateix està resultant molt difícil vendre films amb uniformes. Hi ha hagut ocasions que aquests, fins i tot quan s’ha pres especial cura per dissenyar-los perquè fossin el més neutrals possibles, a Gran Bretanya ofenien per ser “massa alemanys” i a Alemanya per ser “massa anglesos”.” Això no va impedir a aquest gènere de circumstàncies de donar alguns dels títols més memorables d’aquells anys."
        },
        {
            "type" : "paragraph",
            "content" : "L’animada <i>Dødsklokken</i> (1914), dirigida, escrita i interpretada per Alf Nielsen, la tensa <i>Mit Fædreland, min Kærlighed</i> (1915), de Robert Dinesen, la ja més espectacular Pro Patria (1916), d’August Blom, o les ardentment pacifistes <i>Nedmed Vaabnene!</i> (1915) i, sobretot l’ambiciosa <i>Pax æterna</i> (1917), ambdues de Holger-Madsen, entre moltes altres, pretenen denunciar els mals de la guerra, mostrant una cruesa notable. Per damunt de totes elles, però, destaca <i>Det Hemmelighedsfulde X</i> (1914), opera prima de Benjamin Christensen, obra mestra plena d’innovacions, sentit de l’espectacle, suspens i imaginació desbordants. S’ha de reconèixer el valor dels nostres amics danesos per persistir en anar més enllà de les gestes bèl·liques i de fer el possible d’estendre un missatge de pau, a la desesperada. Per desgràcia, els contrincants reals —destinataris del missatge—, encesos d’odi per l’enemic, no estaven per sermons."
        },
        {
            "type" : "paragraph",
            "content" : "Els films pacifistes danesos, a més, tenen un problema que cap virtuosisme tècnic podia resoldre, per molt que s’esforcessin. Veus totes aquelles desgràcies i costa que t’afectin per culpa del món de fantasia on passa tot. Aquells exèrcits vestits com a domadors del TBO, amb sabres i casc de plomes, aquella cavalleria de gala, aquelles batalletes amb soldadets de plom, evoquen el Trencanous <i>de Nuremberg</i> i no la massacre que es lliurava pel veïnat, la putrescència de les trinxeres, l’última tecnologia militar dominada per tancs, gasos mortífers i atacs aeris que l’espectador veia als noticiaris i que amb tant de realisme el cinema americà ja mostrava en els seus brillants films de propaganda."
        },
        {
            "type" : "image",
            "name" : "salesas32-06",
            "content" : "Dues escenes il·luminades des de la llar de foc, amb OlafFønss com a protagonista: a dalt, <i>Scenens Børn</i> (1919), de Fritz Magnussen, amb Ebba Thomsen. Fotografia de Mads Anton Madsenm. A baix a <i>Domens Dag</i> (1917), de Fritz Magnussen. Fotografia de Johan Ankerstjerne"
        },
        {
            "type" : "paragraph",
            "content" : "Una altre pega que havien d’acarar els danesos era el de les diverses punyetetes nacionals que coartaven tot el que els havia donat fama. El seu tractament del sexe i la violència solia ofendre. Els executius de la Nordisk anaven de corcoll passant consignes als artistes, que es renovaven a cada moment segons el país on s’havia de vendre la pel·lícula. A Rússia, per exemple, mai no agradaven els finals feliços. Si un film amb final feliç es volia estrenar a Moscou calia rodar-ne un de trist, a mida. Sempre que es conserven, alguns títols de la web venen amb el complement d'aquests finals tristos. Fa gràcia comprovar fins a quin punt alguns s'han ficat amb calçador: allò que, una vegada el bose n’ha sortit de totes les lluites, de cop me li agafa una malaltia mortal, que no ve a tomb, i te’l pelen al darrer minut, a correcuita. Sovint, com a <i>Atlantis</i>, queda clar que el director es volia treure la imposició de sobre, com fos: el final feliç original, cuinat a foc lent, amb tota la cura, a la versió tràgica per a Rússia, Blom el resol en un sol pla general, rodat a tota pastilla. De vegades, però, sembla que tots s’inspiraven i s’han fet unes despeses extra, com en cert cas on cremen tot el decorat —no dic el títol per no rebentar-lo, ja us ho trobareu—, amb una grandiositat que ni en broma es troba al final feliç original, insípid per comparació. El cas més extrem és el de l’esplèndida <i>Evangeli Mandens Liv</i> (1915), de Holger-Madsen, que conté dos finals alternatius: un per al país de Tolstoi —no esbombem res si diem que acaba com el rosari de l’aurora— i un per a Suècia, que no desvetllarem."
        },
        {
            "type" : "title",
            "content" : "L’inevitable trist capítol de la decadència"
        },
        {
            "type" : "paragraph",
            "content" : "La meva discapacitat per entendre com funciona el món dels negocis fa que jo sigui la persona menys adient per analitzar les causes de la decadència de la indústria danesa del cinema. Està clar que en la cursa per posicionar-se, Suècia es va avançar a la lliga europea i els USA, amb el fenomen Chaplin com a punta de llança sense precedents, van arrasar a la mundial. Per la seva banda, Dinamarca va caure en l’excés de producció."
        },
        {
            "type" : "image",
            "name" : "salesas32-07",
            "content" : "Delicada tessitura en la que es troba el funàmbul Rasmus Ottesenquan és just d’arribar a la meta a <i>Den flyvende Cirkus</i> (1912), d'Alfred Lind i fotografia d’ell mateix"
        },
        {
            "type" : "paragraph",
            "content" : "Ole Olsen, pressionava els seus directors per produir un mínim de 100 metres útils per setmana i un màxim de 20 llargs l’any. Em vaig esborronar quan vaig saber que Holger-Madsen, a qui tinc per l’estilista més refinat, només el 1915 va dirigir 19 llargs, ell sol! La qualitat per força se n’havia de ressentir. Aquell mateix any els danesos van produir 174 títols, dels quals 96 eren llargs, sense preveure que, després d'un temps de vaques grasses, els mercats es podien tornar a tancar. L'excés d’estoc va provocar que els films no s’estrenessin fins molt més tard. Quan finalment sortien, semblaven més antics, tant en la moda com en l’estil, del que ho eren quan s'havien rodat. El cas de <i>Timeglasset</i>, de Fritz Magnussen, realitzada el 1917 i estrenada un 1922 ple de jazz i <i>flappers</i>, és especialment terrible. Magnussen ja tirava a anacrònica a la seva bona època, imagineu si li afegim cinc anys d'obsolescència a sobre, en un moment que tot canviava d’un dia per l’altre. Per sort, es va esmenar l’error, produint menys amb més qualitat. De moment, la tàctica va donar fruit artístic durant la postguerra immediata. Els conflictes laborals, el retorn de França i el flamant lideratge a Europa de la vençuda Alemanya, però, van dur els directors i les estrelles a emigrar, la producció es va desplomar i, en arribar la següent dècada, Dinamarca es va convertir en un productor de segona."
        },
        {
            "type" : "image",
            "name" : "salesas32-08",
            "content" : "Karen Sandberg realitzant ella mateixa arriscades escenes d’acció en diversos fotogrames de <i>Pigen fra Palls</i> (1916), d'Eduard Schnedler-Sørensen. Fotografia de Johan Ankerstjerne"
        },
        {
            "type" : "paragraph",
            "content" : "El veterà A. W. Sandberg, home de bon gust i tècnic perfeccionista, sense una excessiva personalitat, substituiria Blom en la direcció artística de la Nordisk durant l’era que du el seu nom i el seu tarannà academicista marcaria la nova tendència. Reconec que hi ha obres seves que m’agraden molt, però cap em produeix allò que comentava Hillingsø. Segons l’estàndard internacional, els films danesos tenien un òptim nivell tècnic, bona fotografia, bons actors, però és que a la resta del món hi havia autèntics genis, creativitat i risc desfermats i unes ganes de menjar-se el món que al país ja eren només records del passat. Títols com el redescobert <i>Jokeren</i> (1928), de Georg Jacoby, amb un estil modern, atractiu, genera un entusiasme que se m’afigura un xic inflat, ho sento. Crec que no destaca gaire del que s'estava fent aquell mateix any, al món, i que es troba a molta distància de la potència i personalitat dels films nacionals de principis dels anys 10."
        },
        {
            "type" : "paragraph",
            "content" : "Posats a fer, trobo més estimulant el fenomen de Pat & Patachon, uns còmics de mal classificar, que usen la contraposició física un lustre abans que els grans Laurel & Hardy: Pat (Carl Schenstrøm) és llargarut i aturat mentre que Patachon (Harald Madsen), és rabassut i belluguet. La seva comicitat uneix elements contraris com la contemplació zen i la pallassada pueril. Davant la proposta, el públic es divideix. Jo mateix encara no sé si m’agraden o no, però, encara que només sigui perquè em fan ballar el cap, els estic agraït. I més enllà de gustos, són bons actors —i Madsen un acròbata notable— i els seus films es beneficien d’una estètica insòlita al gènere. A <i>Vester-Vov-Vov</i> (1927), de Lau Lauritzen, hi ha uns clarobscurs i un ús del paisatge que el mateix Sjöström lloaria. I jo no faria broma amb la seva adaptació del <i>Quixot</i> (1926), defensada pel mateix José Saramago."
        },
        {
            "type" : "image",
            "name" : "salesas32-09",
            "content" : "La bellesa visual de <i>Der var engang</i> (1922), de Carl Theodor Dreyer, amb Clara Wieth. Fotografia de George Schéevoigt"
        },
        {
            "type" : "title",
            "content" : "Una galàxia de directors i estrelles"
        },
        {
            "type" : "paragraph",
            "content" : "El primer director danès que ve al cap a tothom és Carl Theodor Dreyer. És lògic. Tot el que va crear a partir de <i>La Passion de Jeanne d’Arc</i> (1928) l’ha convertit en un dels mites de la història de l’art. Al primer cinema danès, però, la seva petja és relativa. No va rodar <i>Præsidenten</i>, el seu primer film, fins el 1919, coincidint amb la caiguda en picat de la producció pàtria i, malgrat ser una bella obra, no és necessàriament la millor: la competència encara era dura i se les hauria de veure amb <i>Mod Lyset</i> —retorn a casa de la Nielsen—, de Holger-Madsen o <i>Kærlighedens Almagt</i>, d’A. W. Sandberg. La web recull els seus títols danesos muts, però la llista d'altres grans directors és llarga."
        },
        {
            "type" : "image",
            "name" : "salesas32-10",
            "content" : "Fotogrames d’<i>Atlantis</i> (1913), d’August Blom, amb OlafFønss. Fotografia de Louis Larsen i Johan Ankerstjerne"
        },
        {
            "type" : "paragraph",
            "content" : "Així com el cinema suec té el duo Victor Sjöström i Mauritz Stiller, Dinamarca té el prolífic August Blom, el més prestigiós de la dècada gloriosa, creador, entre d’altres, de la fina mixtura de grandesa i intimisme d’<i>Atlantis</i> (1913), un dels primers films de més de dues hores, i Holger-Madsen, el meu favorit. L’independent Benjamin Christensen, el més trencador i creatiu de tots i Eduard Schnedler-Sørensen, el número 1 rodant acció—sense descuidar els moments intimistes: aquí tots valen per tot— podrien ser també al pòdium. Més enllà quedarien Urban Gad, famós per ser el marit de la Nielsen, en realitat era un il·lustrador limitat, amb cops amagats però—<i>Der fremde Vogel</i> (1911) sembla feta de quadres de Renoir—; el longeu Robert Dinesen, tan bon actor com director o Emanuel Gregers —se que ja abuso d’espai, però si no menciono la genial Lavinen (1920), rebento—, Fritz Magnussen, Alfred Lind, Hjalmar Davidsen, Lau Lauritzen, i uns quants més, tots ells destacats en el seu camp i amb títols que valen la pena a la cartera. L’excepció a la manca de dones vindria quan Alice O’Fredericks, actriu de somriure lluminós, deixaria l’actuació el 1929 per escriure gags per a Pat & Patachon i, entre 1932 i 1967, dirigir més de 70 comèdies i Harriet Bloch, guionista dels anys 10. No n’hi ha més. En això, sobretot si ho comparem amb els USA de la mateixa època, a Dinamarca hi havia un dèficit femení important rere la càmera."
        },
        {
            "type" : "image",
            "name" : "salesas32-11",
            "content" : "Fotogrames de <i>VesterVov-Vov</i> (1927), de Lau Lauritzen, amb Pat & Patachon. Fotografia de Valdemar Christensen i Hugo J. Fischer"
        },
        {
            "type" : "paragraph",
            "content" : "Entre les actrius i els actors, el primer nom que se’ns alça davant nostre com una explosió atòmica, és, amb diferència, Asta Nielsen, un mitàs que, com Marylyn Monroe, Greta Garbo o la Marlene Dietrich, està més enllà del bé i del mal. Cap altra cinematografia —USA inclosos— no té res igual en tota la seva història. Si penseu que exagero, pregunto: ¿quantes estrelles de 1910 poden dir, amb el cap ben alt, que una aerolínia —la Norwegian Airlines—, en ple 2022, posa la seva foto a la cua dels avions, en senyal d’homenatge? Com a home, l’únic divo que se li pot comparar —avui oblidat, però llavors era la primera gran estrella masculina del món, també— és Valdemar Psilander, guapo, màxim i mínim, brillant en el drama, la comèdia i l’acció, que va tenir una mort prematura el 1917, deixant un buit enorme. Però no tot és Psilander o Nielsen. Ni de bon tros."
        },
       {
            "type" : "paragraph",
            "content" : "Lili Bech —en sóc molt fan— i Clara Wieth són potser les dues estrelles més versàtils, al costat de la gran Asta. Betty Nansen va ser la primera gran dama de l’escena a fer cinema —hi ha un teatre amb el seu nom—, junt amb l’esvelta Augusta Blad, l’altra diva teatral, o Rita Sacchetto, ballarina alemanya que també va fer la seva aportació de luxe. Tant l’espinguet Karen Caspersen, la bellíssima Ingeborg Spangsfeldt, Alma Hinding i els seus ulls de sirena, la murri Ebba Thomsen, com Else Frölich, trapella i mundana, o la lànguida Zanny Petersen, de perfil grec, entre d'altres, serien algunes de les actrius més estimades de la família. De la fornada dels anys 20 seria lleig no mencionar la radiant Karina Bell, almenys."
        },
        {
            "type" : "image",
            "name" : "salesas32-12",
            "content" : "Alice O’Fredericks, a l’esquerra com a directora, a principis dels anys 30, a la dreta, dos fotogrames de <i>Solskinsdalen</i> (1925), d’Emanuel Gregers. Fotografia de Chresten Jørgensen"
        },
        {
            "type" : "paragraph",
            "content" : "Entre els mascles, Olaff Fønss avui és més recordat que Psilander, pels papers que va fer a Alemanya per a Murnau i Otto Rippert. Sensible, educat i corpulent, precisa una bona direcció, ja que és tant fàcil que sobreactuí com que sembli un estaquirot. Sens dubte, el millor és, però, Gunnar Tolnæs, de mirada intensa, substitut ideal de Psilander. Carlo Wietheraun galant molt agradable mentreque Robert Schyberg i Alf Blütecher s’especialitzarien en carbassons de caràcter dèbil. Philip Bech i Frederik Jacobsen serien dos dels actors secundaris més recordats. Menció apart mereix Peter Jorgensen, l’home que té el cap més gros de la història de la humanitat sense necessitat d’efectes especials."
        },
        {
            "type" : "paragraph",
            "content" : "Incloc una ampliació —tothom la val, però ja hem abusat de prou d’espai— a l’enèrgica Emilie Sannom. Es va iniciar de dolenta, però aviat es va convertir en heroïna d’acció, fent totes les escenes de risc. Boja pels avions —va arribar a fer-se pilot—, ningú feia acrobàcies damunt d’una ala com ella. El 1923 va deixar el cinema pels shows aeris i el 1931, davant de 8000 espectadors, no se li va obrir el paracaigudes i es va estalviar veure l’arribada de Hitler: si això no és morir feliç, no sé que ho pot ser, francament."
        },
        {
            "type" : "image",
            "name" : "salesas32-13",
            "content" : "Directors, de dalt a baix i d’esquerra a dreta: Eduard Schnedler-Sorensen, August Blom, Holger-Maden, Alfred Lind, Benjamin Christensen, Urban Gad, Robert Dinesen, Lau Lauritzen, Hjalmar Davidsen"
        },
        {
            "type" : "paragraph",
            "content" : "Com a final, he inclòs un muntatge, amb l’exquisit tema <i>Historia de un ciprés</i> (2021), composat i interpretat al piano pel sensible especialista en cinema mut, l’amic Jorge Gil Zulueta, per al curt de 1960 del mateix títol de Francisco Regueiro. Es pot escoltar a <a href=\"https://open.spotify.com/intl-es/track/4ijIosrcbIILjtNVpQhMwX\">Spotify.</a>"
        },
        {
            "type" : "image",
            "name" : "salesas32-14",
            "content" : "Actrius, de dalt a baix i d’esquerra a dreta: Fanny Petersen, Betty Nansen, Clara Wieth (Clara Pontoppidan), Ingeborg Spangsfeldt, Ebba Thomsen, Lili Bech (Lilly-Lillie Beck), Alma Hinding, Augusta Blad, Karen Sandberg (Karen Caspersen)"
        },
        {
            "type" : "paragraph",
            "content" : "Us felicito si heu arribat fins aquí. Sou els millors. Us emplaço al proper article, de mida normal, per concentrar-nos en Holger-Madsen i la seva <i>Harjeg Ret til at tage mit eget Liv?</i> (1920), amb una excepcional Lili Bech, una obra mestra desconeguda, negligida per la pròpia web i que jo defenso a mort. Durant un temps vaig pensar que era el millor film de la història del cinema. I per què no? I si ho és? Tot és possible, amb les llistes que corren."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/GmsyKJg8xo4'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge d’escenes de 1- <i>Hævnens nat</i> (1916), de Benjamin Christensen. 2- <i>Kærlighedens Almagt</i> (1919), d’A. W. Sandberg. 3-<i>Atlantis</i> (1913), d’August Blom.i 4- <i>Evangeliemandens Liv</i> (1915), de Holger-Madsen Música:  <i>Historia de un ciprés</i> (2021), de Jorge Gil Zulueta, per al curt de 1960 del mateix títol, de Francisco Regueiro. <a href=\"https://open.spotify.com/intl-es/track/4ijIosrcbIILjtNVpQhMwX\">Spotify</a>"
        },

        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Extractes d’opinions de Ellen Hillingsøa l’article <a href=\"https://www.stumfilm.dk/en/stumfilm/themes/fascination-silent-film\"><i>The Fascination of Silent Film: Five Prominent Fans of Silent Films Share Enthusiastic Recommendations</i></a> a la Stumfilm.dk"
                },
                {
                    "number" : 2,
                    "content" : "Extractes d’opinions de Ellen Hillingsøa l’article <a href=\"https://www.stumfilm.dk/en/stumfilm/themes/fascination-silent-film\"><i>The Fascination of Silent Film: Five Prominent Fans of Silent Films Share Enthusiastic Recommendations</i></a> a la Stumfilm.dk"
                },
                {
                    "number" : 3,
                    "content" : "<i>Nordisk Films Kompagni 1906–1924: The Rise and Fall of the Polar Bear</i> (KINTOP, 2017) d’Isak Thorsen, pag. 161."
                },
                {
                    "number" : 4,
                    "content" : "<i>Nordisk Films Kompagni 1906–1924: The Rise and Fall of the Polar Bear</i> (KINTOP, 2017) d’Isak Thorsen, pag. 111."
                }
            ]
        }
    ]
}