{
    "title" : "L'aventura",
    "url" : "l-aventura",
    "section" : "articles",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "pererovira32-01",
    "author" : "Pere Rovira",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "pererovira32-01"
        },
        {
            "type" : "paragraph",
            "content" : "Fa molts anys, Barcelona era diferent. Però ben mirat, era com ara. Hi havia una part alta – on vivia la <i>gente bien</i> de la qual Pitarra se'n ben fotia –, i una part baixa – de la qual també se'n ben fotia, però d'una altra manera. Als barris que havien estat viles independents, com ara Gràcia, Sants o Sant Andreu, la cosa canviava: les classes socials es barrejaven molt més. Els meus ancestres són de procedència social força variada: des de petitburgesos fins a gent ben humil, menestrals o obrers. Sempre ho he considerat un motiu d'orgull."
        },
        {
            "type" : "paragraph",
            "content" : "La Isabel Fàbregas i López, la Isabeló per a tothom, treballava com a aprenenta en un taller de costura. S'encarregava de dur als clients, sobretot femenins, els vestits arreglats, re-cosits o ajustats. Allò del prêt-à-porter encara no s'estilava, i fer un bon vestit era sobretot qüestió d'artesania. Al taller ja havien descobert que la Isabeló tenia molta traça amb l'agulla; i de fet acabaria treballant de modista amb tots els ets i uts. Però de moment sobretot anava Barcelona amunt Barcelona avall, cosa que li agradava moltíssim, perquè sovint havia d'anar força lluny del taller, a llocs on calia anar-hi en tramvia. Per tant, li donaven diners per pagar el tramvia, i res no li agradava tant com pujar al tramvia."
        },
        {
            "type" : "title",
            "content" : "U. Una odissea a Barcelona"
        },
        {
            "type" : "paragraph",
            "content" : "Aquell dia de començaments del segle XX – no he pogut aclarir l'any exacte –, la clienta era una senyora alemanya que feia d'institutriu a casa de gent important. A casa el comte de Sert – que, no cal dir-ho, es feia dir 'Conde de Sert' –, com qui diu, res. Una barraca de campionat, d'aquelles que la Mercè Rodoreda retratava a <i>Mirall Trencat</i>. I a Pedralbes, és a dir, a la quinta forca. El vestit s'havia de dur a la tarda, perquè la clienta tenia una soirée aquella mateixa nit. La Isabeló va veure com plegaven el vestit, i li van deixar flairar el perfum tènue però deliciós que duia. Va sortir del taller amb un dibuix que li van fer per ensenyar-li per on havia d'anar, i instruccions escrites; amb el vestit embolicat en una capsa forta i ben lligada, i amb calerons a la butxaca per pagar el tramvia."
        },
        {
            "type" : "paragraph",
            "content" : "Sense saber, és clar, que mai no oblidaria aquella tarda."
        },
        {
            "type" : "paragraph",
            "content" : "Va haver de caminar força abans no va arribar a la parada del tramvia que duia cap als verals on havia d'anar. Quan va arribar el tramvia el cor li va fer un salt: era un tramvia de cavalls! En aquella època la substitució d'aquells carros per tramvies elèctrics, amb trole i tot plegat, ja anava força avançada, però molt de tant en tant encara es veia algun d'aquells carros de passatgers, empipadors perquè ho emmerdaven tot, però amb una aurèola romàntica que no s'acabava de veure en les andròmines modernes. A la Isabeló li agradaven molt més els carros de cavalls: sempre que podia es posava al costat del conductor, i veia com n'era de traçut amb el fuet. Els bons conductors espavilaven l'animal sense fer-lo patir, i veure'ls a la feina era tot un espectacle. La Isabeló va preguntar al conductor si podia seure al seu costat, i el cor li va fer un bot quan l'home li va dir que sí."
        },
        {
            "type" : "paragraph",
            "content" : "El tramvia va tirar una bona estona, fins que va passar l'inesperat: un dels cavalls va fer un pet. Vull dir, literalment: va empudegar de mala manera el conductor i la Isabeló. El conductor va riure: sens dubte no era la primera vegada que li passava, coses de l'ofici, ves! Però per la Isabeló sí que era la primera vegada, i va tossir força mentre feia amb els braços aquells moviment inútils que se suposa que treuen l'aire de davant però de fet no fan res de res. Hauria pogut ser una escena de Laurel & Hardy, si no fos per un detall: el vestit! Havia quedat empudegat, també? Un calfred de terror la va recórrer: què havia de fer, ara? Mig quequejant va demanar al conductor que parés allà mateix; si el cavall seguia fent pets la cosa podia ser dramàtica. El tramvia va parar i ella va baixar de seguida. El tramvia va tornar a engegar, i el clop-clop del cavall es va perdre carrer enllà."
        },
        {
            "type" : "paragraph",
            "content" : "La Isabeló va córrer cap a un banc que hi havia a prop. Es va flairar frenèticament; Déu n'hi do, com s'enganxava aquella pudor! Com es podia presentar d'aquella manera a casa d'aquells senyorassos de Pedralbes? Però ara allò era secundari, davant de la qüestió de si la pudor havia travessat la capsa, i el vestit que els portava havia quedat empudegat, també. Què fer? Va decidir desfer el paquet, obrir la capsa i comprovar-ho allà mateix. Se'n va sortir com va poder, posant els cinc sentits a no trencar cap cordill ni res, perquè lògicament després hauria de refer el paquet, amb tots els nusos. Va treure el vestit amb tota cura, i el va ensumar metòdicament. Semblava que no havia quedat afectat: feia la mateixa olor que abans, lleugerament perfumat. El paper d'estrassa que l'embolicava hi devia tenir a veure. Va respirar alleujada. El moment de pànic havia passat. Amb cura va refer el paquet: en un bon taller de modisteria, a més d'aprendre de cosir, s'aprenia a embolicar els vestits com Déu mana."
        },
        {
            "type" : "paragraph",
            "content" : "Ara, el següent problema. Era a mig camí. Li havien donat diners per dos bitllets de tramvia: el d'anada i el de tornada. Per tant, ja només n'hi quedava per un. Si s'ho gastava ara, en un segon viatge, com tornaria? Va decidir de fer a peu la resta del camí que quedava. Arribaria més tard que no hauria d'haver arribat, d'acord, però encara seria de dia... si s'afanyava i no s'entretenia fent el badoc, és clar. I s'hi va posar. Caminava de pressa, molt més de pressa que no havia caminat mai. Segon moment de pànic: comença a sentir trons, i un cop d'ull al cel li diu de seguida que es posarà a ploure. I en efecte, al cap de poca estona queia un aiguat de ca l'ample. Va començar a caminar frenèticament, de primer per no quedar com un pop, però ben aviat pel pànic que es mullés la capsa amb el vestit que – suposava – a casa d'aquells senyors tan importants esperaven amb fruïció. Es va equivocar de carrer un parell de vegades: el dibuix que li havien fet tenia alguna inexactitud. Quan a la fi va arribar al casalot que tocava, sota la pluja, encara un altre moment de pànic: on havia de trucar? ¿A la porta gran, com faria algú important, o a la porta de servei de sota, que és el que suposadament feien els criats i les minyones? Va triar la segona opció i, per atzar, la va encertar de ple."
        },
        {
            "type" : "paragraph",
            "content" : "La porta petita on va trucar donava precisament a la cuina: la va obrir una dona d'uns quaranta anys, que semblava forta i enèrgica. Una de les cuineres, probablement."
        },
        {
            "type" : "paragraph",
            "content" : "— Us porto el vestit... — li va dir amb veu tremolosa, tota gelada i ben xopa."
        },
        {
            "type" : "paragraph",
            "content" : "La dona va quedar horroritzada en veure-la. On vas, així!!?? La va fer entrar de seguida dins la cuina, li va treure el vestit i el va estendre a la vora de la cuina: una cuina d'aquelles antigues, de carbó, que de passada escalfaven tota l'estança. Una segona cuinera s'hi va afegir, i tot eren planys. Mira que fer-te venir amb aquesta pluja! I tot era repetir que això no estava bé, que com era possible, i tot plegat. La Isabeló es va entestar a  obrir la capsa, per veure si el vestit s'havia mullat: per sort, la capsa (que havia quedat ben xopa) i el paper d'estrassa (molt humit) havien estat prou eficients per protegir el vestit. El perfum, tènue, encara se sentia. I el millor de tot és que el xàfec havia servit per esbandir de la Isabeló mateixa tot rastre de la pudor del pet del cavall. Va sentir un alleujament immens, prou ben acompanyat pel bol de llet calenta i el pa amb mel que li van fer prendre de seguida; tot de coses que (deien) van molt bé per al refredat. I a escalfar-se, que sempre agrada."
        },
        {
            "type" : "paragraph",
            "content" : "Quedava el millor de tot. S'obre una porta, que devia comunicar la cuina amb una mena de saló interior de la casa. Apareix una minyona, ben uniformada, talment una escena del Temps Perdut de Proust: la Fraülein preguntava si ja havia arribat el seu vestit. La cuinera que havia obert la porta a la Isabeló es gira i contesta, gairebé cridant:"
        },
        {
            "type" : "paragraph",
            "content" : "— ¿La Fräulein? ¡Que se espere!"
        },
        {
            "type" : "paragraph",
            "content" : "Cosa que va deixar ben parada la Isabeló que, òbviament, mai no s'hauria atrevit a dir una cosa així, i menys en aquest to. Una dona de certa categoria (baixa) no podia dir segons què a segons qui, especialment a una senyora de certa classe (alta). Si més no això li havien ensenyat a l'escola, els pocs anys que hi havia anat abans de començar a anar a costura."
        },
        {
            "type" : "paragraph",
            "content" : "a marxar de la mansió dels Sert al cap d'una hora si fa no fa, quan ja havia parat de ploure i sortien els primers estels, amb els vestits ben secs, i amb una bossa de galetes penjant del braç. Ja era massa tard per tornar al taller, i va decidir que tornaria a casa directament. Duia encara, a la butxaca, els diners per al tramvia de tornada, pero va decidir que se'ls guardava. Potser podria comprar algun pastisset, un Bescuit de La Reina, per exemple: en feien en una pastisseria prop de casa seva, i li agradaven moltíssim. Tornaria a peu i encara arribaria prou d'hora per sopar. Ben mirat, de Pedralbes a qualsevol altra zona de Barcelona era tot baixada."
        },
        {
            "type" : "title",
            "content" : "DOS. Contes de la vora del foc"
        },
        {
            "type" : "paragraph",
            "content" : "Sens dubte algun detall d'aquesta història ha estat embellit per males passades de la memòria, però essencialment fou així. La Isabeló (Isabel Fàbregas) era la meva àvia materna, i va viure prou temps per explicar-la als seus néts. Alguns detalls vénen de la meva mare – que també havia sentit aquesta història – i algun dels meus germans – ídem. Entre els detalls recordats pels uns i pels altres, l'anècdota ha quedat descrita amb prou detall."
        },
        {
            "type" : "paragraph",
            "content" : "La qüestió, si de cas, és per quina raó l'àvia Isabel explicava tant aquesta història. Tothom, a la família, l'havia sentida alguna vegada. La resposta que proposo, essent algú que la va conèixer personalment i ben a fons, és que fou l'únic que li va passar mai que es pot considerar 'una aventura'. Entenent com a aventura una cadena d'experiències que inclou un viatge a llocs llunyans (per ella, Pedralbes ho era) i, per damunt de tot, fets inesperats amb conseqüències inesperades: agradables, desagradables o neutres, però sempre inesperades. I una certa dosi de risc, sempre relatiu, però mesurable pel grau de terror patit pel subjecte protagonista. La Isabeló es va terroritzar com a conseqüència del pet del cavall, perquè patia pel que li hagués pogut passar al vestit que duia dins la capsa. Risc, per tant. El conductor del tramvia, en canvi, havia rigut: per ell allò era ben usual, i òbviament se'n ben fotia del que li pogués passar al vestit dins la capsa. El límit que separa la quotidianeïtat de l'aventura depèn de la persona, del lloc, de la circumstància. He patit força (ergo, aventura) en vies d'escalada que per muntanyencs clàssics com ara Gaston Rebuffat o els germans Ravier haurien estat un passeig per l'eixida."
        },
        {
            "type" : "paragraph",
            "content" : "L'inesperat és un component important per l'aventura. Es fa més difícil – no pas impossible – emprar el mot 'aventura' quan tot està més o menys previst. El gust per l'aventura és consubstancial al fet de no saber què passarà quan sortim de casa, en el benentès que saber que pot passar quelcom d'inesperat no converteix aquest fet en 'esperat'."
        },
        {
            "type" : "title",
            "content" : "TRES. Viatge a l'interior"
        },
        {
            "type" : "paragraph",
            "content" : "Visc i treballo a Solsona, petita ciutat perduda al bell mig de la Catalunya interior, aïllada i sense tren. S'hi arriba amb un autocar que passa per altres viles i ciutats. Entre Manresa i Solsona es passa per Sant Joan de Vilatorrada, Callús, Súria i Cardona, i per diversos veïnats i nuclis de població secundaris. L'autocar és el nexe d'unió d'aquestes poblacions amb el món exterior; i per tant és crucial, encara que tanta paradeta el faci força pesat, de vegades."
        },
        {
            "type" : "paragraph",
            "content" : "Per qui no conegui la zona, explico que la vila de Cardona es troba al capdamunt d'una muntanyola força impressionant; tant que en temps medievals s'hi va aixecar un castell. Amb el temps, al voltant del castell es va fer la vila. Per entrar a Cardona amb vehicle (cotxe, moto o autobús) cal fer una pujada prou forta per una carretera amb revolts molt aguts. Sobretot és espectacular per als autobusos: un xofer novell no pot fer les maniobres, sobretot la maniobra de sortida, que inclou un revolt molt pronunciat per agafar la carretera lateral de baixada, que permet empalmar amb la carretera de Solsona. De vegades algun ximple deixa el cotxe aparcat de tal manera que fa impossible per a l'autobús de prendre el revolt, i cal avisar la grua."
        },
        {
            "type" : "paragraph",
            "content" : "Un dissabte a la tarda, en un viatge de Barcelona a Solsona, quan l'autobús feia parada a Súria, un membre de l'empresa (Alsina Graells) va pujar al vehicle per fer un avís. Cardona era la parada següent, sí, però l'autobús no pujaria dalt de tot de la vila, per raons alienes a l'empresa. A Cardona era festa major! Al capdamunt de la vila, precisament on la companyia Alsina Graells hi té la parada, un fotimer de cotxes particulars aparcats de qualsevol manera feia impossible l'entrada de l'autobús. Davant la probabilitat que el vehicle quedés encallat allà i no pogués continuar fins a Solsona (i després, fins a La Seu i Andorra), els gestors de la línia havien decidit que els passatgers baixessin a la part de baix de Cardona: els que volguessin anar a la part de dalt, on per cert hi ha un bonic hotel/parador, destí típic de turistes, haurien de prendre paciència i pujar a peu, per una escala ben pintoresca que hi ha dins la vila. O bé, els que s'ho estimessin més, pujant a peu per la carretera."
        },
        {
            "type" : "paragraph",
            "content" : "Llavors, una passatgera – una dona d'una cinquantena d'anys – va saltar, enrabiada."
        },
        {
            "type" : "image",
            "name" : "pererovira32-02"
        },
        {
            "type" : "paragraph",
            "content" : "— A Barcelona, quan hem pujat a l'autobús, ningú no ens ha avisat! Això, ho havien d'avisar! Si ho hagués sabut no hauria agafat l'autobús!"
        },
        {
            "type" : "paragraph",
            "content" : "Era veritat. Però és clar, que hi havia embús a Cardona no es va saber fins que ja érem a Súria... Tant li feia: exigia enèrgicament que l'autobús la portés fins dalt de tot. Tenia bitllet fins a Cardona, i no estava disposada a fer tot el tros de pujada a peu, què ens havíem pensat, què tants romanços home, etc. Prou desagradable. De moment el xofer va decidir anar fins a Cardona, i un cop allà ja prendria una decisió. Vam fer el viatge i, en arribar a la carretera de pujada a la vila, l'autobús es va trobar un motorista que baixava. Va aprofitar per demanar-li com estava el panorama allà dalt, i el motorista li va confirmar la informació prèvia: merder de cotxes, un tap de nassos, i que si s'atrevia a pujar-hi potser no en podria sortir fins que en marxés tothom, potser ben entrada la nit. Davant d'aquell panorama, el xofer es va reafirmar en la seva decisió: l'autobús s'aturava a la part baixa de la carretera, sense pujar a la vila."
        },
        {
            "type" : "paragraph",
            "content" : "Les portes de l'autobús es van obrir. En van baixar una parelleta jove i tres turistes japonesos (pare i mare d'edat avançada, i una dona de mitjana edat, potser la filla); tots sense fer gens d'escàndol. De fet els turistes japonesos somreien: segurament, per ells allò era part de l'aventura d'anar a un país tan llunyà i tan diferent del seu. Però la passatgera que protestava no volia baixar; exigia que l'autobús pugés fins a dalt de Cardona! Si no ho fèiem, presentaria una denúncia contra l'empresa. Pel mòbil, el xofer va demanar instruccions a la seva autoritat superior, i en va rebre la instrucció que tothom s'esperava: si la dona no baixava, l'autobús seguiria el seu viatge. A Solsona, després a La Seu, i finalment a Andorra. Si la dona presentava denúncia, què hi farem: que ho fes, i ja veuríem com ens en sortíem..."
        },
        {
            "type" : "paragraph",
            "content" : "La dona va baixar finalment, feta una fúria, tot repetint l'amenaça de denunciar el xofer, l'empresa, l'ajuntament de Cardona i el Sant Pare de Roma. I l'autobús va seguir el viatge. Mentre el xofer agafava la carretera de Solsona, encara vaig poder veure els tres turistes japonesos, pujant per la carretera: sembla que no havien vist clar el tema de les escales. Traginaven les seves maletes – bosses d'esport, més aviat – i xerraven animadament. Em va semblar que reien, de fet. Quan tornessin al seu país segurament podrien explicar als veïns i amics una altra anècdota pintoresca sobre el mal geni dels catalans, i suposo que això els feia venir el bon humor. La passatgera enrabiada seguia queixant-se, ja tota sola a la carretera. La parelleta jove feia estona que s'havia esfumat."
        },
        {
            "type" : "title",
            "content" : "QUATRE. La seguretat"
        },
        {
            "type" : "paragraph",
            "content" : "Sempre més he recordat aquesta anècdota (res d'espectacular, certament) com un exemple d'un problema greu de bona part de la població al món occidental avançat. Per la parelleta jove l'anècdota segurament no tenia ni tan sols categoria d'anècdota; res de particular. Els turistes japonesos admetien l'inesperat, un cert grau d'aventura: de vegades passa quelcom que no està programat i, ves, cal improvisar. Però per la passatgera que protestava l'inesperat no entrava dins l'equació. Potser a la seva vida mai no hi va haver cap aventura, i tot va anar sempre segons el guió previst, llevat d'aquell dia."
        },
        {
            "type" : "paragraph",
            "content" : "Una de les característiques del nostre món occidental avançat, el de molts ciutadans de la Unió Europea, és la desaparició de l'aventura en la seva vida quotidiana, com a resultat de l'exigència que tot vagi sempre segons el guió previst. Certament, cada dia passa alguna cosa inesperada, però ben poques vegades seran coses que es tradueixin en res que es pugui considerar una 'aventura'. La contradicció és flagrant quan parlem d'esports de risc – escalada, vol en ala delta, paracaigudisme – per als quals s'exigeix també la seguretat total. Els esports de risc són excitants precisament per la dosi de risc; però la corrua de denúncies contra els responsables per negligència, cada vegada que per desgràcia hi ha un accident, suggereix que bona part de la societat ha interioritzat l'oxímoron d'exigir activitats de risc sense cap risc. Té prou sentit voler que a la nostra societat puguem sortir al carrer sense jugar-nos la vida a cada cantonada; però l'exigència de risc zero en totes les nostres activitats té com a conseqüència la incapacitat d'enfrontar-nos a situacions inesperades, i la dificultat per moure'ns en entorns on no està previst què hi ha més enllà d'aquella plaça, què passarà després, qui trobarem, en quina situació ens haurem de moure. Llegir novel·les del segle XIX suggereix que aquesta síndrome – malaltia? – és relativament recent, pròpia del nostre món hiper-reglamentat. Als meus vint-i-pocs anys, llegir Stendhal no només em va causar un plaer gairebé físic: em va deixar atònit pel món que l'autor ens retratava. Les aventures de Fabrizio del Dongo a <i>La Cartoixa de Parma</i>, o les de Julien Sorel a <i>El Roig i el Negre</i>, avui serien inimaginables: l'inesperat apareix a cada capítol, i la naturalitat amb la qual els personatges empalmen una situació inesperada rere l'altra resultaria insuportable a bona part de la gent d'avui – jo mateix inclòs. La imaginació de Stendhal és prou coneguda per suposar que aquestes aventures eren inventades, si més no en gran part; però la naturalitat amb la qual ens retrata aquest món ens fa sentir que no se l'inventava. El segle de Stendhal era, encara, un segle d'aventura."
        },
        {
            "type" : "title",
            "content" : "CINC. Paraula de Robert Redford"
        },
        {
            "type" : "paragraph",
            "content" : "Kènia, no gaire lluny de Nairobi. Si fa no fa la mateixa època que la Isabeló tenia la seva aventura a Barcelona, Karen von Blixen – bé, Meryl Streep – surt a cavall per la sabana. Davant la bellesa del paisatge atura l'animal, desmunta, i explora l'horitzó amb els binocles. De sobte el cavall renilla, s'encabrita i fuig, deixant-la sola. Llavors, apareix davant Karen el motiu de la fugida del cavall: una lleona s'acosta, amenaçant. Karen està desarmada: el cavall s'ha endut el fusell, (in)oportunament lligat a la sella. Pànic."
        },
        {
            "type" : "paragraph",
            "content" : "Tothom haurà reconegut l'escena d'<i>Out of Africa</i>, film de Sidney Pollack estrenat a casa nostra com a <i>Memòries d'Àfrica</i> i basat en els llibres autobiogràfics d'Isak Dinesen. I tothom recordarà qui apareix de sobte: Denys Finch Hatton – un Robert Redford ja granadet però encara esplèndid –, amb un fusell de nassos ben preparat. La lleona, per sort, passa de llarg:"
        },
        {
            "type" : "paragraph",
            "content" : "— Ja ha esmorzat — diu Denys, en veure que l'animal té sang a la boca, i deduint un tiberi recent."
        },
        {
            "type" : "paragraph",
            "content" : "Tornen a la granja de Karen, i es troben amb Berkeley Cole, gran amic de Denys, que els ha preparat amablement un parell de begudes. Quan Karen li explica l'aventura, Denys fa un comentari:"
        },
        {
            "type" : "paragraph",
            "content" : "— Mentre sigui un mateix qui en paga les conseqüències, no hi ha cap mal a córrer riscos..."
        },
        {
            "type" : "image",
            "name" : "pererovira32-03"
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta frase passa gairebé desapercebuda pel mig del film, però qui recordi la pel·lícula sabrà que reflecteix tota una actitud davant la vida. Denys s'arrisca, sí, però ho fa ell personalment. No té una obsessió especial a viure perills i aventures: es troba en algun perill de tant en tant, fet inevitable quan un passeja per un país de lleons i búfals, però no busca el perill de manera deliberada. És ell mateix qui camina per la sabana: si no pot aturar un lleó que l'envesteixi, serà ell mateix qui ho pagui."
        },
        {
            "type" : "paragraph",
            "content" : "Pot semblar una obvietat, però no ho deu ser gaire atesa l'abundància d'exemples del fet contrari. Al capdavall, aquest és el nus ètic en l'annècdota de la senyora de l'autobús a Cardona. Per no haver de pujar a peu l'escala que porta a dalt la vila, volia que el conductor s'arrisqués a pujar-hi amb l'autobús. Un cop dalt la vila, ella hauria quedat feliç i contenta. Però si l'autobús no hagués pogut enfilar la baixada, no hauria estat pas ella qui n'hauria pagat les conseqüències, sinó els passatgers que anaven a Solsona, La Seu, Andorra... que no haurien pogut arribar als seus destins fins ben entrada la nit – potser haurien hagut de fer nit a Cardona –, tot esperant que s'acabés la festa de la vila i es desfés l'embús de cotxes. Tot per estalviar-li a la dona un trauma prou terrorífic: que algun dia de la seva vida li passés quelcom d'inesperat. Que tingués una aventura, en un mot: l'aventura hauria estat per als altres, no pas per a ella."
        },
        {
            "type" : "paragraph",
            "content" : "La seguretat d'uns és l'aventura dels altres. Ho hauria estat en la història de l'autocar de Cardona, cas que la protagonista hagués aconseguit forçar el conductor de l'autobús a pujar fins dalt la vila. Ho és en el cas de clients d'Amazon, Glovo, Just Eat i altres serveis que asseguren que portaran quelcom rapidíssimament a algú que rarament necessita aquesta rapidesa. Però la seguretat del client (lliurament ràpid garantit) suposa una veritable aventura pels ciclistes o motoristes que se la juguen pels carrers de la ciutat, corrent més del què és aconsellable enmig del trànsit per lliurar un pastisset o una pizza a algú que té mandra de baixar al carrer per buscar-se-la."
        },
        {
            "type" : "title",
            "content" : "SIS. Aventurers perillosos"
        },
        {
            "type" : "paragraph",
            "content" : "Quan escric aquest text fa pocs mesos que Javier Milei ocupa el càrrec de president de la República Argentina. A més d’aventurer perillós – si hem de jutjar pel risc extrem de les seves propostes –, Milei pot ser catalogat perfectament dins l'àrea de l'extrema dreta, en un sentit molt semblant a Margaret Thatcher o Ronald Reagan: la inexistència de la societat, i l'adoració de l'enriquiment privat com a quelcom de sagrat, motor únic de l'economia. Però la radicalitat de Milei va més enllà de la dels seus predecessors, puix que el seu ideal és la supressió de tota estructura estatal que pugui actuar sobre la vida econòmica del país. Més d'un observador ha recalcat les contradiccions de la societat argentina: societat que semblava sorpresa de la gran rellevància que va adquirir el personatge, tot oblidant que Milei era convidat tot sovint a programes de televisió, on podia esbravar-se amb els seus insults i acusacions contra gairebé tothom que ideològicament no fos una fotocòpia seva: era un fanàtic divertit al qual se li donava un micròfon perquè donés un bon espectacle. Vist d'aquesta manera, l'arribada de Milei a la presidència de l'Argentina és tan sorprenent com ho fou l'ascens al poder d'un caporal bigotut a l'Alemanya dels anys trenta; no pas més. La cridòria, l'exabrupte, les amenaces, la promesa d'una neteja a fons d'un país suposadament podrit, són tàctiques que sempre han tingut admiradors."
        },
        {
            "type" : "paragraph",
            "content" : "No era cap secret que l'Argentina demanava a crits reformes profundes, després de dècades de polítiques econòmiques desastroses; però les receptes brutals de Milei poden col·lapsar el país. Moltes d'aquestes receptes són una veritable aventura, un experiment amb propostes econòmiques i socials literalment suïcides segons alguns experts – la dolarització de l'economia argentina, per exemple –, el fracàs probable de les quals patiran tots els argentins. Ben al contrari de la proclama de Robert Redford / Denys Finch Hatton, no serà pas ell personalment qui pagarà les conseqüències d'aquests riscos, en cas que la jugada no surti bé."
        },
        {
            "type" : "image",
            "name" : "pererovira32-04"
        },
        {
            "type" : "paragraph",
            "content" : "Això no afectarà gens algú com Milei: els seus exabruptes rabiosos als mitjans de comunicació retraten algú que no pot ni tan sols imaginar que pugui estar equivocat en alguna cosa, que pugui no tenir <i>tota</i> la raó. La semblança amb cert dictador bigotut que el segle passat va dur el seu país a l'hecatombe és frapant: mai no va admetre que ell hagués comès cap error d'apreciació, que algun dels seus puntals ideològics fos un error, sinó que van ser els altres, els seus col·laboradors, el seu poble mateix, els culpables de tot perquè no van estar a l'alçada de la seva visió genial. D'altra banda, la ultradreta del tipus economista-liberal veu la pobresa massiva de la població com un fet natural, tant com l'acumulació de la riquesa en una minoria privilegiada, l'única mereixedora de gaudir-la. Per als argentins el viatge tot just ha començat, bé que, com preveuen alguns – crec que encertadament –, és dubtós que Milei pugui pilotar aquest viatge més enllà de pocs mesos: les seves receptes radicals només es poden dur a terme en un estat totalitari, no pas en un estat formalment democràtic on un president busca (perquè necessita) l'aprovació de la població. Aprovació que, previsiblement, anirà de baixa el dia que el país comenci a patir polítiques ultraliberals que faciliten molt la circulació del diner però enfonsen bona part de la població en la misèria."
        },
        {
            "type" : "paragraph",
            "content" : "Però mentrestant... per als argentins serà tota una aventura."
        }
    ]
}