{
    "title" : "L’Art. Peça única. Peça múltiple",
    "url" : "l-art-peca-unica-peca-multiple",
    "section" : "articles",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "mestre32-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre32-02"
        },
        {
            "type" : "paragraph",
            "content" : "Sobre els nostres avantpassats només en sabem el que deduïm de les restes que ens han arribat i per tant la nostra visió és forçosament parcial. Les restes més corrents són restes d’ossos i eines de pedra que ens parlen d’aquell antic quotidià. A partir d’un cert moment, però, ja trobem pintures i gravats a les coves que ens trastornen de manera notable. Cal dir que el descobriment i valorització d’aquestes pintures no és gaire més antic que cent anys. Sobre la comprensió encara hi treballem. Per exemple, encara hi ha qui diu que els neandertals no tenien consciència simbòlica, pur racisme, una gent que valora tant la capacitat craniana no pot dir al mateix temps que una espècie d’humans que tenia més capacitat craniana que la nostra era menys intel·ligent o incapaç de pensament simbòlic. No crec que un gat sigui més tonto que un tigre, al nostre país als curtets els anomenem sovint capgrossos."
        },
        {
            "type" : "paragraph",
            "content" : "Per acabar-ho de fer bé hi ha llocs com Arcy-sur-Cure, on hi ha una cova amb pintures de mamuts voltada de jaciments d’ocupació neandertal i cap de sapiens, i encara hi ha qui pretén que les pintures són fetes per uns sapiens que no han deixat cap rastre, si no hi hagués prejudicis previs consideraríem evident que són pintures neandertals. Tant neandertals com sapiens tenen capacitat per al pensament simbòlic. També hi va haver un temps en que els estudiosos opinaven que pintaven el que després caçaven, fet que ha quedat del tot desmentit en estudiar les restes que han quedat del que menjaven, les pintures paleolítiques no són la llista de la compra, formen part de la recerca de l’altra banda, del sagrat o de la part que desconeixem de nosaltres mateixos i a la que només ens hi podem aproximar de manera ritualitzada i seguint una via simbòlica."
        },
        {
            "type" : "paragraph",
            "content" : "A les coves on hi ha pintures hi anaven expressament i vivien en altres llocs."
        },
        {
            "type" : "paragraph",
            "content" : "És cert que això és matitzable, ja que, de vegades, entre unes obres i unes altres, hi ha milers d’anys de distància, i aquí estic essent excessivament sintètic."
        },
        {
            "type" : "paragraph",
            "content" : "Hi ha obres d’aquest període que serveixen per emocionar al qui les contempla i d’altres fetes en llocs absolutament secrets i profunds que només es poden veure amb un mirall i que l’autor no va arribar a veure mai i que ens fan entendre que no eren per a ser vistes ans per a ser enviades a l’Altra Banda."
        },
        {
            "type" : "paragraph",
            "content" : "Tot ens porta a pensar que aquestes obres eren realitzades per especialistes rituals i no pel primer que passava."
        },
        {
            "type" : "paragraph",
            "content" : "La relació entre el lloc i les pintures és crucial, molt sovint es fan servir els relleus de les coves, on el pintor hi veu la silueta d’un animal al que li manca una part, que és la que pinta, establint així un perfecte diàleg entre la forma que aporta la matèria de la cova i els traços del pintor que fan que aflori un animal totèmic, al qual, amb l’oscil·lació de la flama de la llàntia amb la que ho observa, encara li confereix més vida, aportant una emoció superior que obre la porta de l’Altra Banda per tal d’arribar a la conjunció de totes les parts. Les figures humanes hi són molt escasses i la gran majoria de les poques que hi ha acostumen a ser éssers híbrids amb cos humà i cap d’animal, iguals que els que molts mil·lennis després varen pintar a Sant Tomàs de Fluvià per representar els evangelistes."
        },
        {
            "type" : "paragraph",
            "content" : "Fins aquí hem considerat un mitjà d’expressió que deixa un rastre en un lloc fix i que per tant podem anomenar immoble, però també hi ha, encara que escasses, peces que representen diversos animals, com un meravellós propulsor i un cap de cavall de Mas d’Azil i les anomenades Venus que s’han trobat en llocs molt diversos."
        },
        {
            "type" : "paragraph",
            "content" : "En l’art paleolític immoble semblen tenir una gran preponderància les obres destinades a rituals destinats a la comunicació entre les dues bandes de la paret."
        },
        {
            "type" : "paragraph",
            "content" : "No és evident que les poques peces que coneixem d’art moble tinguin totes el sentit transcendent que tenen les d’art immoble, en tot cas, arribats aquí, ens queda clar que el que anomenem art paleolític només genera peces úniques i mai seriades, aquestes peces úniques les podem diferenciar entre immobles i mobles segons si es troben a sobre d’un suport estable o mòbil."
        },
        {
            "type" : "image",
            "name" : "mestre32-03"
        },
        {
            "type" : "paragraph",
            "content" : "A aquestes formes expressives sovint les anomenem Art, que és un terme del tot relliscós. Una definició que m’agrada no es refereix a l’Art, tracta de l’artista i la devem a Màxim Gorki, diu que “artista és qui, elaborant les pròpies impressions subjectives, sap descobrir un significat objectiu general i expressar-lo de manera convincent”. Discutible, però és una magnífica aproximació."
        },
        {
            "type" : "paragraph",
            "content" : "Ara girarem la mirada cap a les peces que són fabricades en sèrie i que, tot i no ser idèntiques, són del tot similars i podem arribar a saber quantes han sortit d’una mateixa matriu. Amb el temps la tecnologia per a fer aquest tipus de peces va evolucionar i va anar aportant noves possibilitats, es desenvoluparen els procediments per a fer motllos, encunys i també les diverses tècniques d’impressió. La fotografia va aportar una altra manera de fer peces seriables que a mi m’interessa especialment."
        },
        {
            "type" : "paragraph",
            "content" : "El principi de la fotografia s’acostuma a considerar el 1839, quan Daguerre presenta el seu procediment, que dona peces úniques i que sovint es va considerar com una evolució de la pintura en miniatura i el cert és que una gran part dels primers daguerreotipistes eren antics pintors de retrats en miniatura, una tècnica que va quedar arraconada en triomfar la daguerrotipia. Aviat les coses canviaren molt i la daguerrotípia quedà arraconada per uns procediments fotogràfics nous que es produeixen en dos temps. Primer es fa un negatiu que serveix com a matriu per a l’estampació de possibles múltiples positius, per tant s’independitza de la pintura en poder fer peces múltiples a partir d’un únic negatiu que serveix de matriu. Podem anomenar al negatiu matriu negativa o MN i als positius resultants, que són els que serveixen per a ser vistos, com a resultants positius o RP, que poden ser múltiples i quasi idèntics (o no)."
        },
        {
            "type" : "paragraph",
            "content" : "Això comporta nous problemes conceptuals. Quin és l’original? El negatiu (MN), que no serveix per a ser vist, o els possibles RP que poden ser múltiples i també de qualitats diverses i que són els destinats a ser vistos? En propietat els hauríem d’anomenar MN1 i RP1, degut a que són de primera generació, si en féssim una reproducció amb el mateix procediment serien MN2 i RP2."
        },
        {
            "type" : "paragraph",
            "content" : "La resposta hauria de ser que tant les MN1 com els RP1 són els originals, encara que només els positius estan decididament destinats a la visualització. Aquests positius, tot i provenir del mateix negatiu, poden ser realitzats en diverses qualitats i per tant els positius poden ser jerarquitzables entre ells, hi ha positius millors que d’altres sense deixar de ser tots originals, sempre que siguin de primera generació (1)."
        },
        {
            "type" : "paragraph",
            "content" : "Quan es fan escultures partint d’una base esculpida en fang o guix els fets són molt similars: primer fem un motllo (MN1) i seguidament l’emplenem amb  el material que constituirà el RP1. Els tiratges d’escultura de fosa, tanmateix, acostumen a ser més coherents i la jerarquització entre positius no acostuma a anar més enllà del fet que els motllos massa usats tendeixen a deformar-se, mentre que en fotografia a partir d’una MN1 es poden fer molts tiratges amb procediments i qualitats diverses."
        },
        {
            "type" : "paragraph",
            "content" : "Cal recordar que el primer que va teoritzar sobre la reproductibilitat va ser Walter Benjamin al seu famós assaig L’obra d’art a l’època de la seva reproductibilitat tècnica. No podem deixar de reconèixer aquest pioner que malauradament ens va deixar massa aviat, però sincerament no estic gens d’acord amb les seves tesis i, com deia Oscar Wilde, “L’únic deure que tenim amb la història es reescriure-la”. En la primera frase Walter Benjamin ens diu: “En principi, l’obra d’art ha estat sempre reproduïble”. Dons no, les peces úniques es poden reproduir en altres peces úniques (còpies) o per sistemes de reproducció que són distints de la peça única i per tant són una altra cosa, una fotografia es pot usar per copiar-la en pintura i serà també distinta de l’original fotogràfic, serà de segona generació (2)."
        },
        {
            "type" : "paragraph",
            "content" : "No crec, d’altra banda, que el seu mal definit concepte de “l’aura” serveixi per a entendre i teoritzar sobre la reproductibilitat ans per a confondre naps i cols. Quan ens diu que la fotografia fa que una catedral “abandoni la seva ubicació per a ser acollida a l’estudi d’un amant de l’art” entenc que és del tot inexacte i fruit de l’entusiasme de la novetat. Jo entenc que la catedral és una peça única immoble i continua a lloc, mentre que les fotografies de la catedral són una altra cosa, i com que es tracta d’una tècnica seriable poden ser a diversos llocs."
        },
        {
            "type" : "paragraph",
            "content" : "Gran part del que diem quan parlem de fotografia és evidentment aplicable al cinema, però també a la reproducció de la música."
        },
        {
            "type" : "paragraph",
            "content" : "El següent gran sotrac que ha sofert la reproductibilitat tècnica (usant les paraules de Benjamin) té a veure amb l’adveniment de la informàtica. Fins aquest moment la forma era indissociable de la matèria, quan restauràvem una peça el que fèiem era intervenir sobre la matèria per millorar-ne les condicions i que pogués mostrar el missatge que volia transmetre amb claredat i estabilitat. Ara una obra digital és una seqüència de zeros i uns, o dit d’una altra manera, d’impulsos i absències d’impulsos (sistema binari) que requereixen d’una base material on ser sustentats, però que és possible fer migrar completament i també reproduir sobre una altra base material sense pèrdues i sense requerir de matèria suplementària. La matèria ha deixat de ser part de l’essència: produir centenars, milers o milions de còpies idèntiques quasi no comporta un cost econòmic suplementari. El que és molt important és que ara ja no parlem de productes similars, són tots exactament idèntics i a cost zero, ens  trobem amb un concepte del tot divers del seriable. Aquest espai el podríem anomenar el Reproduible. Ara mateix estem veient el principi d’aquest espai i caldria comprendre les transformacions que això ens està portant. Quan encara no podem veure tot el que aquest canvi comporta, com Benjamin al seu temps, caldria intentar comprendre millor on som."
        },
        {
            "type" : "paragraph",
            "content" : "Reflexionant com queden en l’espai digital els antics conceptes de forma i matèria podríem fer un nova definició que pot ser un punt de partida per a reflexionar-hi: forma és tot el que es pot traduir a sistema binari, matèria és el que no es pot traduir a sistema binari."
        },
        {
            "type" : "paragraph",
            "content" : "El transcendent, l’altra banda, l’intent de comprensió d’un mateix, el ritus, el símbol i el que és essencial segueixen com sempre, continuem buscant."
        }
    ]
}