{
    "title" : "Un cinèfil, Antoni Kirchner i Masdeu",
    "url" : "un_cinefil_antoni_kirchner_i_masdeu",
    "section" : "articles",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "kirchner32-01",
    "author" : "Josep-Oriol Vaca Kirchner",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "kirchner32-01"
        },
        {
            "type" : "paragraph",
            "content" : "L’Antoni Kirchner i Masdeu ve d’enginyers, de manera que a l’època en que el desarrollismo camuflava la por que miréssim a fora, ell anava de Cannes a Venècia i de Berlín a Sant Sebastià amb la ploma del crític de cinema (periodisme, per la UAB) que sap passar bé els sedassos. La cosa, però, es va complicar quan el renom adquirit a Tele-exprés, Destino, o La Vanguardia el va impulsar, amb un reduït grup de pioners, a la importació i distribució de cinema, especialment d’autor. Si el títol d’una cançó dels Beatles ja es traduïa rar, compteu què podia suposar l’entrada d’un metratge i la seva temàtica real. Afortunadament, la Llei Fraga, que donava per bo tot el que el turisme pogués trobar a faltar, li va permetre ―conjuntament amb Jaume Figueras i P. Ignasi Fages― la fundació del Cercle A. Fou així com, sota la iniciativa “Arte y Ensayo”, es començaren a habilitar o obrir sales com el Publi, l’Alexis, Maldà, Capsa o Atenes, a fi que a casa nostra es veiés i comprengués des d’una <i>Repulsió</i> de Polanski fins a un <i>Cuirassat Potemkin</i> en V.O. subtitulada."
        },
        {
            "type" : "paragraph",
            "content" : "Amb l’arribada dels governs autonòmics el trucà a la porta el càrrec de confiança, constituint-se en Delegat de Cinematografia del Departament de Cultura el 1982 i en Director de la Filmoteca de Catalunya un any més tard. I aquí el repte es manté: traslladar el català al cinema. Si l’estació present encara fa pensar, ¿què seria quan tot era nou i havies de sentir “No lo sabréis hacer” d’allà on partien les burocràcies, registres i drets? Perquè ―en pròpies paraules― cinema català no vol dir que un productor/a català presenti en qualsevol altre llengua, sinó que ho faci en català sigui d’on sigui. Si l’ordre, per tant, és el correcte, en l’Antoni Kirchner hi tenim un descentralitzador, un recuperador, i encara un exportador perquè en d’altres latituds hagin tingut accés a la nostra cultura."
        },
        {
            "type" : "paragraph",
            "content" : "Home de caràcter inquiet, o de caràcter a seques, saludà el mil·lenni organitzant cinefòrums i col·loquis (sales Alexandra, Boliche…) amb sopar post-projecció, sempre amb l’horitzó de sostenir la cultura cinèfila, àvida de produccions de països amb poca o sorprenent tradició. Tot plegat li val, el 2017, el reconeixement de Membre d’Honor de l’Acadèmia del Cinema. Entrat, avui, en la pausa que aconsellen els anys, se m’acut que aquests que no es retiren mai són els que ens constrenyen a no retirar-nos mai del que fem, i del que som."
        }
    ]
}