{
  "title": "Maurits Cornelis Escher, Museu Maritim de Barcelona",
  "url": "maurits_cornelis_escher_museu_maritim_de_barcelona",
  "section": "recomanacions",
  "issue": 7,
  "data": "21/05/2021",
  "imageCard": "escher",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "escher"
    },
    {
      "type": "paragraph",
      "content": "<strong>Maurits Cornelis Escher</strong> és conegut arreu del món per ser el mestre creador de les figures i els mons impossibles i de les il·lusions òptiques més impressionants. L’exposició reuneix més de 200 obres, entre elles les realitzades durant l’etapa surrealista de l’artista, entre les quals destaquen “Ma amb esfera reflectant”, “Llaç i unió”, “Relativitat” i “Belvedere”. L’exposició ha estat comissariada per Mark Veldhuysen, CEO de la M.C. Escher Company i Federico Giudiceandrea, col·leccionista italià i expert en la figura de l’artista."
    },
    {
      "type": "paragraph",
      "content": "Aquesta exposició es presenta a Barcelona gràcies a l’acord entre el Consorci de les Drassanes Reials i Museu Marítim de Barcelona, Evolucionarte i Arthemisia, una de les empreses més importants del món en l’àmbit de l’organització i producció d’exposicions, i la col·laboració de The M.C. Escher Foundation."
    },
    {
      "type": "paragraph",
      "content": "Amb aquest esdeveniment cultural, el Consorci de les Drassanes Reials i Museu Marítim de Barcelona assoleix una de les fites per a les quals va ser creat:"
    },
    {
      "type": "paragraph",
      "content": "<strong>Avançar en la consolidació de les Drassanes de Barcelona com a equipament cultural emblemàtic de la ciutat, estretament vinculat al seu entorn i amb capacitats per a esdevenir un dels punts de referència de la vida cultural a la ciutat i al país.</strong>"
    },
    {
      "type": "paragraph",
      "content": "</br></br>MUSEU MARÍTIM DE BARCELONA</br>Avinguda de les Drassanes, s/n 08001 Barcelona</br><a href='https://www.mmb.cat/exposicio-escher-a-la-sala-gran-de-les-drassanes/'>https://www.mmb.cat/exposicio-escher-a-la-sala-gran-de-les-drassanes/</a>"
    }
  ]
}