{
    "title" : "Poemes de William Cliff (3)",
    "url" : "poemes-de-william-cliff-3",
    "section" : "creacio",
    "issue" : 38,
    "data" : "30/08/2024",
    "imageCard" : "angelcarbonell38-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell38-01"
        },
        {
            "type" : "paragraph",
            "content": "<i><strong>William Cliff</strong> (pseudònim d’André Imberechts) és un poeta belga en francès nascut el 27 de desembre de 1940 a Gembloux. Els primers poemes de Cliff van cridar l’atenció de Raymond Queneau i van trobar el seu camí a l'editorial Gallimard a partir de 1973. Fins ara ha publicat trenta-dos llibres entre reculls de poesia, prosa i teatre. També ha traduit al francès Brane Mozetič, Jaime Gil de Biedma, Shakespeare, la <strong>Divina Comèdia</strong> de Dante i <strong>Les dones i els dies</strong> del poeta català Gabriel Ferrater, a qui va conèixer a finals dels anys 60 i a qui considera la principal influència sobre la seva poesia. Ha rebut, entre d’altres, el Grand Prix de Poésie de la SGDL (Société des gens des lettres) el 2006, el Grand Prix de Poésie de l'Académie française el 2007, el Prix Quinquennal de Littérature el 2010 i el Prix Goncourt de la Poésie el 2015, tots pel conjunt de la seva obra. Al pròleg de la seva traducció de Ferrater hi diu: \"Vaig trobar en Ferrater l'expressió concreta del que estava amagat a la consciència de la meva generació\".</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br></br><div><strong>FATIGA</strong></br></br>Sí, sí, no em quedaré més temps,</br>no temis pas un vulgar i enutjós</br>retard, he comprès que ja en tens</br>prou del meu pes i de la meva olor</br>i de la lletjor del que sóc</br>tan pesat i tan lleig i pudent</br>sobre tu que sols et lliures a desgrat</br>car no et fas sinó una idea molt elevada</br>que ets guapo, ros, robustament nòrdic</br>davant l'ombra oscil·lant dels meus pobres</br>trets llatins.</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vet aquí: reprendré</br>els meus peus gastats per feines absurdes,</br>per carreres increïbles sobre el gel</br>d'un mal acaronat amorosament,</br>m'endinsaré al llenç gris de l’alba</br>descobriré com tolerar</br>el circ automàtic dels humans.</div></br></br></div>",
            "styles": "{\"color\":\"green\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div><strong>FATIGUE</strong></br></br>Oui, oui, je ne reste pas plus longtemps,</br>ne crains pas un vulgaire et ennuyeux</br>retard, j’ai compris que tu en avais</br>marre de mon poids et de mon odeur</br>et de la laideur de ce que je suis</br>si lourd et si laid et sentant mauvais</br>sur toi qui ne t’accordes qu’à regret</br>car tu n’as que trop haut le sentiment</br>d’être beau, blond, costaudement nordique</br>face à l’ombre oscillante de mes pauvres</br>attraits latins.</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voilà: je reprendrai</br>mes pieds usés par d’absurdes travaux,</br>par d’incroyables courses sur la glace</br>d’un mal amouresement caressé,</br>j’irai dans les linges gris de cette aube</br>j’irai chercher comment me raccrocher</br>au cirque automatique des humains.</div></br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br></br><div><strong>ESPERAR UN ALTRE COP</strong></br></br>T'estava esperant davant del cine Eden.</br>A dos quarts de nou havíem dit davant d'aquest cine.</br>L'Astragale de Sarrazin L'havia vista la vetlla.</br>Una història d'amor molt apassionat. Encara</br></br>no et veig arribar. Volia tornar a veure amb tu aquesta</br>pel·li d'amor tan apassionat, prò el carrer</br>era ple d'ombra i buit el buit de la gent que entra al cine;</br>ja només espero un bus per fugir amb el meu dolor.</br></br>Em vaig dir: convidem-lo al cine aquest vespre per veure</br>aquesta pel·li d'amor tan apassionat, després farem</br>una cervesa, una cervesa, una gerra de goig</br></br>per escalfar l'estómac. Un got de disgust amarg</br>bec ara. En lloc teu abraçaré el coixí.</br>Tota una nit per canviar en perdó les ones d'odi.</div></br></br></div>",
            "styles": "{\"color\":\"green\"}"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div><strong>ENCORE ATTENDRE</strong></br></br>Je t’attendais devant le cinéma nommé Éden.</br>Huit heures et demie avions-nous dit devant ce cinéma.</br>L’Astragale de Sarrazin je l’avais vu la veille.</br>Une histoire d’amour très passionné. Je ne te vois</br></br>toujours pas arriver. Je voulais revoir avec toi</br>ce film d’amour très passionné, mais la rue était pleine</br>d’ombre et vide vide de gens entrant au cinéma;</br>je n’attends plus qu’un bus pour me renfuir avec ma peine.</br></br>Je m’étais dit: invitons-le ce soir au cinéma</br>pour voir ce film d’amour très passionné, et puis un verre</br>de bière qu’on aurait pris, un verre de bière, un verre de joie</br></br>pour se donner du coeur au ventre. Un verre de peine amère</br>maintenant je bois. J’embrasserai mon oreiller au lieu de toi.</br>Toute une nuit pour changer en pardon des flots de haine.</br></br></br></br></br></br>Homo sum (1973)</div></br></div>"
        }
    ]
}