{
    "title" : "Pluja abismal de compadida veu. Diari d’un nòmada sidós (18) Granada",
    "url" : "diari-d-un-nomada-sidos-18",
    "section" : "creacio",
    "issue" : 38,
    "data" : "30/08/2024",
    "imageCard" : "andreu38-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu38-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "La pluja sobre el camp ja segat, a punt per deixar-lo en guaret, el cobreix i dissol la cavallonada que el pagès havia obert a la primavera. El meu nom, marcat a terra. El cicle ha acabat. Ombra a la terra mullada, has estat algun cop tendresa o pietat? Més aviat has estat trencada, i quan jo me’n vagi t’aniràs amb mi, soterrada primer en un cor tendre i després en el cor d’ara. M'aturo a preguntar si romandràs dintre meu com una quietud sonora, trobada amb els anys d’aquí i d’allà."
        },
        {
            "type" : "paragraph",
            "content" : "Jo, despullat de tota gràcia, tremolaré per sempre com una flor muda, trenada a la deu fresca, lliure i agrest del meu designi primer. Aprendrà Déu el meu nom en la llum de més enllà? El pronunciarà, esborrant el cercle de la meva pena, en una llengua nova que em farà seu? Remuntaré l’avenc abissal!"
        },
        {
            "type" : "paragraph",
            "content" : "En un vol zenital, em sollevaré contra la ferida i contra la pedra que en el seu afany em va robar l’aurora. La pluja serà pedra i brisa, i en el vol zenital de l’abisme em durà el substantiu de totes les llengües. I seré, dempeus, amor al roig viu, aferrat al meu cor per tota la meva existència. Potència del no-res per a començar sempre."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div style=\"text-align: center;\"></br> <i>“El mascarón. Mirad el mascarón</br>Como viene del África a New York.”</i></br>(<i>Danza de la muerte</i>, <i>Poeta en Nueva York</i>, Federico García Lorca)</div></br></div>"
        }
    ]
}