{
    "title" : "L’home impassible</br> Els botons, tan rodons, igual es perden</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;o cauen perduts",
    "url" : "l-home impassible",
    "section" : "creacio",
    "issue" : 38,
    "data" : "30/08/2024",
    "imageCard" : "puigdellivol38-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "puigdellivol38-01"
        },
        {
            "type" : "paragraph",
            "content" : "“En obrir la porta, el vaig trobar assegut a taula amb un somriure i una camisa blanca; tal qual el vaig deixar un any abans, com si no hagués passat el temps”."
        },
        {
            "type" : "paragraph",
            "content" : "De seguit va pensar en <i>L’home sense atributs</i> de Robert Musil, però no, en realitat no tenia cap problema amb les matemàtiques, era una altra cosa. Va rectificar i va pensar en l’home impassible. En obrir la porta va veure que duia camisa blanca i que mantenia el somriure a la cara com si li haguessin cosit i algú, un titellaire, no li hagués afluixat els fils durant tot aquest temps de llunyania. Restava com si fos insensible al dolor que li havia causat en marxar. No entenia si era resistent a les emocions o simplement que agraït de veure’l, li hagués perdonat l’absència."
        },
        {
            "type" : "paragraph",
            "content" : "Sota el marc de la porta li passa pel davant la seva vida en comú. Reviu d’una llambregada com, cinc anys abans, s’havien establert a París. Tots dos havien millorat a les seves respectives feines i de tres anys ençà que vivien al <i>18ème arrondissement</i>, just darrere Montmartre, en un apartament d’obra nova que havien decorat amb molta cura. Encara rememora com els amics van enredar més que no pas ajudar amb la mudança. Esportistes, socials i fins a on la felicitat és creïble, feliços."
        },
        {
            "type" : "paragraph",
            "content" : "Vull fer un màster. A París no trobo res a mida, per contra, a Barcelona n’hi ha un que m’encaixa força. Un any passa en un tancar i obrir d’ulls. En Mathieu l’anima. Ves-hi, cursa’l. Després el doctorat el faré aquí, a la Sorbonne. Ho promet perquè s’ho creu. És millor així, diu després d’enumerar els encanteris. Tu pots venir a Barcelona i jo desplaçar-me a París. Ho fem cada quinze dies i no res s’ha de ressentir. Ningú sap les raons de les fugides. Ningú sap la ciència que envolta la fuga. Un màster a mida o el <i>dépaysement</i>, ell tampoc ho sap. Ni tantes anades ni tantes vingudes. La distància ho enteranyina tot."
        },
        {
            "type" : "paragraph",
            "content" : "Ha ficat la clau al pany i en empènyer la porta li sobrevé d’una fiblada l’inoblidable. Entra i el troba assegut a taula amb un somriure, vestit amb la camisa blanca, una de tantes que pengen a l’armari. Les mànigues arremangades fins als colzes, com si estigués disposat a feinejar de manera perpètua. Els dits entrellaçats i distesos mostren l’aliança plena de vots,  plena a vessar d’aquelles promeses futures que invoquen la permanència i la immutabilitat del moment. En Mathieu mostra el seu somriure, impassible. Al seu costat, damunt la taula, una nota manuscrita que no deixa de reproduir mentalment:"
        },
        {
            "type" : "paragraph",
            "content" : "“Recordes Le Pont des Arts, sóc allà aferrat a la barana. Vull quedar-me volent marxar”."
        },
        {
            "type" : "paragraph",
            "content" : " La portera, un cop per setmana, passa el drap de la pols per l’apartament. El passa pels llibres i per les teles sense marc que descansen a terra, recolzades a la paret incòmodes o tímides de no trobar on penjar-se. Repassa un marc de fotos on es veu en Mathieu assegut a taula amb un somriure, lluint una camisa blanca, blanquíssima, amb les mànigues arremangades i els dits entrecreuats on un anell, connubi, brilla a l’anular. Aquesta tarda una jove parella esportista i social visita interessada <i>l’appartement à louer dans le 18ème arrondissement</i>."
        },

        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div ></br> <strong>al fons d’un calaix,</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;abissal forat d’extraviada existència</strong></div></br></div>"
        }
    ]
}