{
    "title" : "<i>Ocàs i Fascinació</i>. Poètiques a posteriori",
    "url" : "Ocas_i_fascinacio_poeetiques_a_ posteriori",
    "section" : "llibres",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "puigdellivol43-03-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "puigdellivol43-03-01"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Ocàs i fascinació</i>. Eva Baltasar. Club Editor, Barcelona, 2024. Primera edició: març 2024, (144 pàgines).</br>Novel·la curta / Relat."
        },
        {
            "type" : "title",
            "content" : "Bio"
        },
        {
            "type" : "paragraph",
            "content" : "Eva Baltasar i Sardà. Barcelona, 1978. Llicenciada en pedagogia per la UB. Mare gestant. "
        },
        {
            "type" : "title",
            "content" : "Títol"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest títol ens remet al fet de com la vida de la protagonista es veu reduïda a l’acabament quan encara tot just hauria de començar. <strong>Ocàs</strong> fa pensar en davallada, decadència, declivi, decrepitud, descens, posta, acabament, la finitud d’alguna cosa. <strong>Fascinació</strong> connota admiració, arrapament, contemplació, encantament, enlluernament, estupor, èxtasi, trànsit. Ens remet a la transcendència, a allò que traspassa la finitud material. Sortir de la vida material per abraçar la mística i l’espiritualitat. El títol ja ens dona una pista molt bona de què tracta l’obra: de la materialitat finita i de l’espiritualitat infinita. El pas de la immanència a la transcendència. La vida material no la busca i sembla que la mística tampoc, però ambdues parts de <strong>l’absolut</strong> li venen imposades sense sentir-se completa (pàg. 22). "
        },
        {
            "type" : "title",
            "content" : "Sinopsi"
        },
        {
            "type" : "paragraph",
            "content" : "La protagonista (sense nom) relata en primera persona com es queda al carrer sense llar. Amb estudis universitaris i feina a mitja jornada en una ludoteca, que suposadament li han de garantir no caure a l’abisme, queda d’un dia per l’altre amb una maleta on encabir totes les seves pertinences. La fan fora, de mala manera, de l’habitació que té rellogada en un pis compartit. Dorm al carrer. És una sense sostre. Apareix la Trudi, una dona que neteja cases per guanyar-se la vida, que l’ajuda donant-li, de tant en tant, aixopluc i conduint-la cap a una forma de supervivència primer i de subsistència després.  Amb el pas del temps habitar les cases dels altres i fer la neteja li suposa, més que un <i>modus vivendi</i>, una religió. Després de tres anys fent feina un dels clients la fa fora de casa per descobrir certes pràctiques poc ortodoxes amb càmeres de vigilància repartides per tota la casa. L’acomiada amb l’amenaça que ho farà públic i que no podrà treballar en tota la ciutat. Veritat o mentida, ella s’ho pren a la valenta i es reclou dins la seva habitació. Entra en una mena de deliri, confon la Maria amb Maria (sense article), l’antiga mestressa que la va despatxar i que penedida ve a demanar perdó amb la figura de fusta de Maria. "
        },
        {
            "type" : "title",
            "content" : "Recepció"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Ocàs i fascinació</i> d’Eva Baltasar és una obra intel·ligent que contribueix a engrandir la Literatura Universal. Amb aquesta obra l’autora s’ha creat un precursor a la manera que ho entenia Jorge Luis Borges. Ara, el precursor d’Eva Baltasar és Franz Kafka. Ambdós tenen en comú que l’escriptura és senzilla i està a l’abast de tothom, però, per contra, les idees que expressen o a partir de les quals escriuen són totes elles d’una enorme complexitat. També, i per afegir un matís òrfic, cal tenir en compte que la Baltasar és poeta, una iniciada, una guardiana del símbol. El llenguatge està al seu servei, al servei de l’obra i mai a l’inrevés."
        },
        {
            "type" : "paragraph",
            "content" : "L’obra de 144 pàgines està dividida en dues parts. “Ocàs” amb onze capítols i “Fascinació” amb vuit capítols més; un total de dinou capítols no numerats, però fàcilment recognoscibles. Una de les característiques a les quals ens té habituats l’autora és que no coneixem el nom de la protagonista. També podem afirmar que el tema de fons ja no és la maternitat, com sí que ho és al <i>Tríptic</i>. És, aquesta protagonista, la mateixa que ens explica la història en primera persona present fent servir el <i>racontto</i> i el <i>flashback</i> per anar endarrere i endavant. Va de l’escena en present rabiós a la memòria, al passat expressat de vegades en passat, però d’altres en present. Utilitza de forma recurrent el present històric i el present discontinu per generar una mena de distorsió, d’imprecisió del marc temporal. No és aquesta una qüestió menor per la qual es pugui passar de puntetes. El primer capítol comença: “Tinc una casa nova”. En realitat és una casa per netejar. És un moment <i>In medias res</i>, és a dir, un moment en un punt mitjà i indeterminat de la història. Amb posterioritat la narració torna a l'inici cronològic i avança cap al final de la mateixa passant per aquest moment en què es troba la veu narrativa. S’atrapa la línia temporal al capítol 8. “Tinc una casa nova”; repeteix fent servir la 1a persona present just a l’inici de la pàgina 81. Amb posterioritat a l’inici de la narració, continua la novel·la. Al segon paràgraf es llegeix: “És dilluns. Fa fred”. I al final del paràgraf acaba amb: “L’hauríem de fer arreglar, però ningú vol posar diners”. Fa servir el plural. Això vol dir que ja vivint a províncies, encara comparteix pis amb altres persones. En canvi, sabem que acaba vivint sola amb la seva <i>fascinació</i>. També hi ha una dada important. Fa tres anys que hi viu. Per tant, podem assegurar que el moment en què es troba la veu narrativa és a tres anys i escac del primer conflicte de personatge (quan es queda al carrer, sense llar), però encara no ha fet fora la resta de llogaters amb qui comparteix pis. A partir d’aquest moment, capítol 8, narrarà en primera persona present fent alguna regressió o bé intercalant escenes fins que els uniformats la treuen fora de casa. Al capítol 9 explica que la fan fora de la llar que neteja per les càmeres de vigilància en 1a persona del passat. És l’endemà del dia que l’acomiaden. Al capítol 10 es tanca uns dies a casa. Repassa la vida material. Compta els diners estalviats i té por que li prenguin. Procura no sortir més que l’estricte necessari. Al capítol 11, primera persona present, es tanca a casa a disgust. Però és el moment en què sona el timbre de la porta i no vol llevar-se. L’obra encara no ha entrat en <i>fascinació</i>, però està a punt. L’obra no ha entrat a <i>Fascinació</i>, però el temps cronològic sí que ho ha fet. <i>“Sona el timbre i no vull llevar-me. Això no obstant, estic sola i el timbre insisteix”</i>. Fi. "
        },
        {
            "type" : "paragraph",
            "content" : "El capítol 11 és el darrer capítol “Ocàs” i on acaba la novel·la. “Fascinació” és un nexe comunicatiu, un aclariment del capítol 11. Cal afegir-lo com si fos un annex,  a manera d’epíleg. Perfectament, es pot inserir “Fascinació” dins el capítol 11 i afegir l’entrada dels uniformats per la força que se l’enduen emmanillada, com situar “Fascinació” allunyat temporalment del capítol 11. Hi caben múltiples possibilitats. "
        },
        {
            "type" : "paragraph",
            "content" : "L’autora juga amb la cronologia. Hi ha una mena d’imprecisió i indeterminació que impossibilita saber quant de temps transcorre entre el primer fet de la història i el darrer. No sabem quant de temps està aprenent amb la Trudi a Barcelona ni quan és exactament que marxa a províncies. Tampoc és possible determinar quant de temps passa entre que l’acomiaden, es tanca a l’habitació i la treuen per la força. Això, tota aquesta indeterminació paral·lela a la manca d’article determinat al nom de Maria, fa de l’obra una qüestió fonamental que apel·la a la intel·ligència. En aquest apartat de “Fascinació” torna a posar de manifest <i>L’absolut</i> com a concepte amb Maria = objecte i la Maria= subjecte."
        },
        {
            "type" : "paragraph",
            "content" : "Amb independència de la cronologia amb què es lliura la història, la magnitud de temps és molt important perquè és part del tema principal de la novel·la. La impossibilitat de saber què és l’ésser, segons explica Martin Heidegger a la seva obra <i>Ser i temps</i> (1927). L’autora inicia una exploració de les relacions que la seva protagonista manté amb els objectes, amb les cases que neteja i ocupa. El cos —l’element principal i més anomenat a l’obra—, com intermediari entre l’“objecte” i el “subjecte”, entre el real (objecte) i el racional (subjecte). Així que per arribar a determinar la impossibilitat de conèixer l’ésser parteix de l’idealisme alemany i a la pàgina 22 escriu: "
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Va ser com caure al buit o abraçar<strong> l’absolut</strong>”."
        },
        {
            "type" : "paragraph",
            "content" : "Hegel defineix l’absolut com allò que és lliure de condicionants, esperit sense límits que només depèn de si mateix per a ser pensat i per existir. Així, doncs, la revolució idealista és la proposada per Schelling i Hölderlin i promulgada per Hegel que l’autora ha traslladat a l’obra."
        },
        {
            "type" : "title",
            "content" : "Revolució idealista"
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "La identificació entre el real (Objecte) i el racional (Subjecte) = L’Absolut."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "La naturalització dels conceptes metafísics (substància=essència; logos =idea)."
        },
        {
            "type" : "paragraph",
            "content" : "Cito uns quants exemples de com el cos fa d’intermediari entre l’objecte i el subjecte:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Netejo amb les mans i construeixo un món de netedat hospitalari” (pàg. 13)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Brunyir té a veure amb els braços, amb la força de la resolució concentrada als punys i als braços” (pàg. 13)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Volia deixar d’existir sense morir. Perquè realment no volia morir, però m’hauria anat bé no ser-hi, deixar l’existència per més tard” (pàg. 23). En aquesta cita hi ha una relació amb l’existencialisme."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Els pensaments no pertanyien a la raó, [...]” (pàg. 29)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“El cos és com un gos, reconeix el lloc de la fatalitat [...] (pàg. 38)”."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Quan renunciem a l’exterior el cos ho sap i ens acorrala, [...]” (pàg. 42)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“En realitat no vaig mirar-la, ningú mira les papereres. Vaig detectar-la per instint i automàticament vaig inspeccionar-la. Com si el sol fet d’haver-me quedat al carrer m’hagués fet evident uns mobles nous. Bancs, fanals, papereres” (pàg. 48)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Em llepo els llavis i són de sal” (pàg. 100)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Em busco el cony i trobo un mort” (pàg. 100)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“No sé en quin moment els cossos deixen de ser nostres per passar a ser de les feines. El meu cos ja no és meu” (pàg. 100). En aquest cas ens recorda Simone Weil i la seva obra <i>L’arrelament (<strong>L’enracinement</strong>)</i>. Simone Weil. Éditions Gallimard, París, 1949, Collection Espoir, <i>édité par</i> Albert Camus."
        },
        {
            "type" : "paragraph",
            "content" : "Cal pensar que l’Eva Baltasar és poeta i com a tal, sap de sobres que Plató va expulsar els poetes de la República i sap, sobradament, que l’idealisme alemany va rescabalar aquesta injustícia en tornar a introduir els poetes. Si es continua amb aquesta línia germànica de pensament, s’arriba a la revolució nihilista promulgada per Nietzsche."
        },
        {
            "type" : "title",
            "content" : "Revolució nihilista:"
        },
        {
            "type" : "paragraph",
            "content" : "Els valors suprems s’han devaluat (Bé= Veritat, Bellesa, Justícia). Transmutació."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Déu ha mort”: no hi ha diferència entre el diví i l’humà, només <strong>continu</strong>."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Es necessita el Superhome”."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“La transmutació de valors”."
        },
        {
            "type" : "paragraph",
            "content" : "La transmutació de valors de Nietzsche és el canvi de paradigma entre aquelles valoracions que són heretades de la tradició i les noves perspectives que cada ésser humà construeix per a si mateix sense tenir en compte ni l’experiència ni la tradició."
        },
        {
            "type" : "paragraph",
            "content" : "L’home ja no té cap Déu a qui adreçar-se, s’ha de fer càrrec del seu propi destí. A <i>Ocàs i fascinació</i> apareix la Trudi, que, si bé no és un Déu, sí que té quelcom de celestial. Representa la idea de bé platònica. De manera similar, la Trudi encarna a la perfecció l’humanisme reclamat per Simone Weil a “Les necessitats de l’ànima” dins <i>L’arrelament</i>. Tal com reclama Weil, la Trudi té l’obligació —l’obligació és més important que el deure— moral de salvar la protagonista. En qualsevol cas, sí que li fa veure que s’ha de valdre per ella mateixa i ha de deixar de ser una nena. Ha de construir una “superdona” que es faci responsable del seu propi destí. Tot amb tot, existeix una altra qüestió que ens recorda a Nietzsche i és, ni més ni menys, els seus aforismes, les seves màximes, les seves tesis i els seus axiomes. Existeix a l’obra de la Baltasar una infinitat de sentències que ens recorden a <i>Així parlà Zaratustra</i> (1883), de Nietzsche. Totes aquestes màximes no tenen un caràcter demostratiu ni tampoc formulen cap fil d’argumentació, simplement són de caràcter enunciatiu. Cito una petita recopilació: "
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“S’estima sense voler. Es mata a consciència. El mal no és una força, és un concepte” (pàg. 17). En contraposició a Simone Weil. <i>L’arrelament</i> i <i>La Ilíada o el poema de la força</i>."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Dormir al carrer no és un accident” (pàg. 34). Vol dir que hi ha quelcom de previst o previsible. "
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“El món no es mira, s’inventa” (pàg. 26). Ve a dir que el món és un constructor. “El món real no existeix, és una fantasia” (pàg. 27)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“La por no pensa, només assaja, deforma, juga” (pàg. 34)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“[...] l’esperança no és en les creences, sinó que neix amb les decisions” (pàg. 38). "
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“El temps no existeix” (pàg. 40)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“El coratge se sosté en l’anticipació” (pàg. 40)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“La creença en la ficció és tan essencial com l’experiència de la realitat” (pàg. 73)."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“El món és un malalt que requereix cura constant” (pàg. 97)."
        },
        {
            "type" : "title",
            "content" : "La impossibilitat de determinar l’ésser. Martin Heidegger."
        },
        {
            "type" : "paragraph",
            "content" : "Martin Heidegger segueix aquesta línia de pensament germànica i conclou que s’ha de desnaturalitzar els conceptes de l’idealisme. No podem conèixer l’essència de l’home per la simple raó que aquest és una funció del temps, <i>Ser i temps</i> (1927). "
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "Des-identificació del racional i del real."
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "Des-<i>subjectivització</i>: la veritat no procedeix de la subjectivitat."
        },
        {
            "type" : "paragraph",
            "content" : "Heidegger ens col·loca a l’inici del pensament occidental. Torna al costat de Plató davant la impossibilitat de conèixer l’ésser. Així ho reconeix Plató davant els sofistes que, contràriament a ell, creuen saber què és l’ésser; Plató reconeix que es troba davant una impossibilitat de saber i, per tant, atrapat i sense sortida. "
        },
        {
            "type" : "paragraph",
            "content" : "L’Eva Baltasar col·loca la seva protagonista davant la mateixa problemàtica que afecta Plató i Heidegger. És a dir, no pot de cap manera reconèixer i molt menys encara saber què és real i què és racional. Pel que fa al lector, li passa exactament el mateix que a la protagonista. Serà incapaç de saber què és producte de la realitat i què és producte de la seva ment. La tècnica emprada fa servir la disrupció del marc temporal com a base per evidenciar la Des-<i>subjectivització</i>. En aquest sentit, es pot tenir la sensació que l’obra queda inconclusa, inacabada davant la impossibilitat de saber la veritat i el perquè, però això fa que l’obra s’acosti als mateixos postulats que la de Franz Kafka. Mai no sabrem per què Gregor Samsa es converteix en un bitxo (recordar la maternitat de Samsa a <i>Boulder</i>, una curiositat). Com tampoc mai no sabrem el motiu pel qual detenen un matí Joseph K., i, en idèntica manera, no sabrem mai la veritat que envolta Maria. "
        },
        {
            "type" : "paragraph",
            "content" : "L’autora mostra aquesta tesi de línia germànica amb la seva història, però com s’ha dit abans, introdueix una nova relació entre objecte i subjecte. El cos serà aquella entitat limítrofa entre els dos conceptes. Així que un cop demostrada la tesi de la impossibilitat de saber què és l’ésser, reconeix que, en realitat, no hi fa res. Allò que en realitat paga la pena conèixer no és l’essència de l’home, sinó la seva existència. Amb extrema rapidesa ens podem adonar que com existim i com vivim és molt més interessant que el fet de saber què som. Abraça les tesis de línia francesa i adopta l’existencialisme. Ho deixa palès a la pàgina 23: "
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Volia deixar d’existir sense morir. Perquè realment no volia morir, però m’hauria anat molt bé no ser-hi, deixar l’existència per més tard”."
        },
        {
            "type" : "paragraph",
            "content" : "A la pàgina 37:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Escuro el got amb un xarrup escandalós. Si soc capaç de fer tant de soroll és que dec estar molt viva. No puc morir perquè l’orxata m’encanta”."
        },
        {
            "type" : "paragraph",
            "content" : "Ella, la protagonista, no vol morir, a diferència de Santa Teresa de Jesús, però té por quan ha de dormir al ras, quan volta per l’estació de Sants. En aquesta primera part la immanència predomina per damunt de la transcendència, de la fascinació i el misticisme. És la por del cos i és el cos qui es relaciona amb el medi. El cos es relaciona amb els objectes, amb l’entorn. La seva ment, la raó o el racional és qui es relaciona amb el seu cos. Evita les amistats i quan canvia de feina les fa morir, les abandona. La protagonista no té por de danys mentals per part dels humans, té por de danys físics. Malauradament, els danys de la solitud, de la reclusió, acabaran per fer emmalaltir la ment. "
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Les persones em feien por, els automòbils em tranquil·litzaven. Estava descobrint la lògica nocturna, que emparenta la seguretat amb l’inorgànic, amb l’escultura” (pàg. 52). Relació amb el seu poemari <i>Nus Schiele</i> on manifesta la dificultat d’identificar el límit entre ment i cos."
        },
        {
            "type" : "paragraph",
            "content" : "Si anteriorment s’ha citat la filòsofa Simone Weil no ha estat un fet fútil. Ella, en la mateixa línia que la protagonista de la Baltasar, vol saber com afecta el treball a les persones dins les fàbriques; com les cadenes de muntatge acaben anorreant el cos i la ment. La Weil deixa la càtedra de filosofia i va a treballar a diferents fàbriques. Confessa que no pot ni pensar, que és la completa i absoluta destrucció de l’ésser humà. Perd el cos i l’ànima, dirà la filòsofa. Si bé sembla que a la protagonista de la Baltasar, contràriament a la Weil, el treball de netejar cases la manté en un bon estat de salut mental gràcies a la necessària relació que manté amb els objectes, en realitat no estan allunyades. Ambdues cerquen una salvació i ambdues acaben entrant en “fascinació” i en misticisme, amb la diferència que a la Simone Weil no li esbotzen la porta els uniformats i acaba morint d’inanició voluntària i malalta de tuberculosi a casa seva, en una habitació llogada a prop de Londres l’agost de 1943. "
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta dificultat de definir els límits entre ment i cos no és nova. De fet, apareix als poemes de Píndar i, amb més de dos mil·lennis de diferència, Hölderlin recull el mateix concepte: “l’obert”. Seguirà Rainer Maria Rilke, Heidegger i, per acabar, el professor emèrit de la Universitat de Verona, Giorgio Agamben, amb la seva obra <i>L’aperto. L’uomo e l’animale</i>. També, a l’École Normale Supérieure a París, on va estudiar Simone Weil amb companys d’aula com Simone de Beauvoir, Jean-Paul Sartre, Maurice Schumann i Claude Lévi-Strauss i d’altres com Maurice Merleau-Ponty, que es va interessar pels límits de cos. Aquesta línia de pensament ha tingut continuïtat a casa nostra amb els estudis de Marina Garcés. Serveixin, doncs, aquests referents per constatar que l’escriptura és senzilla, però que les idees són complexes, com ja s’ha afirmat al principi d’aquest text."
        },
        {
            "type" : "paragraph",
            "content" : "Cal fer esment d’alguna qüestió respecte a la inseparable condició de poeta. Un element que sobresurt és que Maria no duu l’article determinat que precedeix al nom propi. Aquest joc poètic permet pensar que Maria no és subjecte i sí que és objecte. És objecte de fusta, tal com afirma al principi de “Fascinació”:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Maria no és una dona com les altres. Ella és de fusta” (pàg. 103)"
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat això, l’autora juga amb una ambigüitat tal, que fa del tot impossible discernir si Maria és una persona o la simple imatge d’una verge. El text entra en una multiplicitat de sentits i fa que qualsevol d’ells sigui prou vàlid. Els mateixos aforismes, alguns més encertats, d’altres no tant, juntament amb aquesta multiplicitat de sentits i amb el fet que juguin amb el contrast que suposa la tradició amb la més intrínseca actualitat, faran que aquesta obra es mantingui vigent per molt de temps. Hi haurà lectures i relectures per anys i panys. Perdurarà. Aquesta via poètica és una de les més utilitzades per Edgardo Dobry que, precisament, ha publicat a la mateixa editorial que L’Eva Baltasar, a Club Editor. Són poetes, són iniciats —cal recordar els simbolistes.  "
        },
        {
            "type" : "paragraph",
            "content" : "Destacar, si de cas, tot un seguit de jocs poètics, que són, en alguns casos, picades d’ullet al lector i, en altres, elements que ens han permès arribar a seguir una línia de juguesca. A la pàgina 117 trobem: "
        },
        {
            "type" : "paragraph",
            "styles": "{\"padding-left\":\"2rem\"}",
            "content" : "“Que comenci la celebració”"
        },
        {
            "type" : "paragraph",
            "content" : "El mot “celebració” és el que es fa servir per a la festa, la reunió, i com hem anomenat el moment del cant en comunitat. Si bé en un primer moment el poeta funda el món, l’anomena amb el vocatiu i el món es fa, ve tot seguit un altre temps, un de mitològic, on se celebra la pluja o l’arribada de la primavera, la fecunditat o qualsevol altre fet en què les comunitats, en aquells temps ancestrals i prehomèrics, en què humans i deïtats compartien el goig i el cant. Música i paraula eren una sola cosa. Així ens ho expliquen Píndar i Orfeu. Tradició literària."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre joc és la hipàl·lage construïda al primer capítol, a la pàgina 15, quan escriu: “llits planxats”. Aquest adjectiu no correspon al substantiu que acompanya. Són els llençols els que es planxen. Un substantiu elidit. Aquesta particular adjectivació va ser cultivada per Virgili i després per Milton, però la prodigarà de manera magnífica Jorge Luis Borges. És un element propi de la tradició. "
        },
        {
            "type" : "paragraph",
            "content" : "Un joc fonètic es dona quan escriu “un son àton” (pàg. 22). La pronúncia sil·làbica permet la classificació del so dels fonemes. Les síl·labes poden ser àtones o tòniques dins el mot. No escriu so, escriu “son”, i aquesta paraula correspon a un significat diferent. El son i la son."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre joc que fa servir és el fet de no escriure en cursiva una llengua diferent de l’expressada a l’obra. La Trudi s’expressa en castellà (pàg. 43 i pàg. 70). Ho fa en estil directe i entre cometes. Oració completa entre punts i seguits. És una opció, però podia haver fet servir els guionets o simplement enllaçar el llenguatge directe rere una coma. Al cap i a la fi, és una opció que pertany a la forma i aquesta és un dret de l’art. "
        },
        {
            "type" : "paragraph",
            "content" : "A la pàgina 61 es llegeix la frase: “La nit decidia qui feia de lladre i qui feia de borratxo”. Aquí es pot apreciar una fal·làcia patètica, és a dir, l’animació d’un objecte inanimat. Amb tot, el joc poètic més interessant resideix en fer subjecte un objecte o, en aquest cas, un fenomen astrològic i adjudicar-li qualitats divines. De jocs poètics l’obra n’és ben plena. Només se citen uns quants. "
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta obra sobta pel fet de presentar una protagonista sempre desarrelada, sense antecedents, sense xarxa. No sabem res de la seva infància, ni de la seva joventut, però aquesta dona, que apareix de manera espontània o apareix com una identitat d’un planeta semblant al nostre, podria ser perfectament algú que expressament ha tallat tot lligam amb el seu parentiu. De fet, a les dues darreres obres, tant a <i>Boulder</i> com a <i>Mamut</i>, les protagonistes —totes sense nom o totes les “Eva”, totes les dones primigènies— es troben en situació de desarrelament, no n’hi ha de vincles recognoscibles del passat. "
        },
        {
            "type" : "paragraph",
            "content" : "Menystenir aquesta obra és un greu atemptat contra la intel·ligència humana. Amb molta probabilitat sentirem a dir que no s’entén, però sembla que ningú recordi els somnis onírics o el realisme màgic, per no parlar del surrealisme de Lorca, on “Pequeño vals vienés”, malgrat ser un poema tant meravellós com inintel·ligible, ens serveix d’exemple. Amén a l’escriptura psicològica o a l’escriptura automàtica. Quan Rainer Maria Rilke va acabar l’any 1922 les <i>Elegies de Duino</i> ningú va fer una crítica negativa contra una obra que no s’entenia. Anys després Martin Heidegger va dir que la humanitat no estava encara preparada per entendre les <i>Elegies de Duino</i>. Han de passar molts i molts anys encara, va dir el filòsof. Avui en dia tinc els meus dubtes que s’entengui de manera completa l’obra de Rilke. “Fascinació” no s’entén del tot, precisament perquè no s’ha d’entendre. No es pot determinar la cronologia exacta de “Fascinació”, perquè no s’ha de poder determinar de manera expressa. No podem determinar la identitat exacta de Maria, perquè queda indeterminada i no duu article determinat, per si cal un aclariment.  Pot ser la dona escanyolida de l’imbècil com pot ser una imatge de fusta de la Verge Maria. No podem, des de la immanència, entendre la transcendència. ¿Com es pot entendre el misticisme, l’adoració, sense que la ment estigui alienada pel cos?, però això no vol dir que no sigui una obra excepcional. Precisament, aquesta manera de construir la imprecisió i la impossibilitat és el mèrit fonamental i decisiu de l’obra. Baltasar erigeix Kafka en el seu precursor."
        }
    ]
}