{
    "title" : "La Cèlia davant el mirall",
    "url" : "la_celia_davant_el_mirall",
    "section" : "llibres",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "ballart43-01",
    "author" : "Pere Ballart",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "ballart43-01"
        },
        {
            "type" : "paragraph",
            "styles": "{\"text-align\":\"center\"}",
            "content" : "<i>Si creus que hi soc</i> (Pagès Editors, 2024), de Cèlia Sànchez-Mústich"
        },
        {
            "type" : "paragraph",
            "content" : "Tinc una amiga que ja fa algun temps que es dedica a estudiar això de les autoantologies, les antologies fetes pels mateixos poetes, on són ells mateixos i no cap antòleg els qui trien i remenen, tallen i retallen, cusen i enganxen els poemes que han escrit al llarg dels anys. La meva amiga em diu que una autoantologia és com el mirall en què el poeta ha decidit mirar-se i en què vol que la gent el vegi reflectit per sempre. I jo li dic llavors a la meva amiga que de miralls n’hi ha de moltes menes: des de la cornucòpia gegant fins al mirallet de butxaca, des de la lluna luxosa on es contempla qui va vestit de vint-i-un botons fins a l’humil i diminut mirall que es duu a la bossa per comprovar si un manté les dents netes després d’haver fet algun àpat lluny de casa. Dins tota aquesta gamma possible a mi m’agrada pensar que el mirall que s’ha triat la Cèlia a <i>Si creus que hi soc</i> és el mirall íntim, modest i sinceríssim, en què es miren les persones que treballen i esperen. Aquell que a punta de dia, quan no es poden dissimular ni ulleres ni taques ni arrugues, sense la falsedat de cap maquillatge, ens mira amb els ulls de la veritat, de la pròpia veritat. Aquell que sota un llum asmàtic i al damunt d’una pica ens torna el nostre jo real, la identitat de qui després del repòs es disposa a afrontar un altre dia de treball, de fatiga i d’il·lusions, tant les que es compliran com les que no. Com Auden o com Gil de Biedma, la Cèlia sap que tenen raó els dies laborables. I no ha tingut mai la voluntat d’enganyar-nos i fer-nos creure que els poetes caminen sobre pètals de rosa. Com va escriure la gran Wisława Szymborska, els poetes «tenen somnis de tots els colors, de tant en tant també tenen mal de queixal, no sempre arriben a final de mes i els caracteritza una innata tendència a tenir una vida no gaire feliç», i «si mai gaudeixen d’alguna cosa tampoc no és que sigui de manera permanent»."
        },
        {
            "type" : "paragraph",
            "content" : "Per tot això que acabo d’explicar ja podeu imaginar-vos què responc jo a la pregunta implícita amb què ens interpel·la el títol d’aquest nou llibre de la Cèlia, amb el seu condicional i la seva confiança en la bona fe dels lectors desconeguts... <i>Si crec que hi ets?</i> I tant que ho crec! Crec que la seva antologia la retrata, i no per mostrar-nos-en solament aquesta mitja cara que veiem a la portada de Pagès, sinó de cos sencer. La poeta, aquí, hi és tota, i la veiem, si no en la integritat del que ella ha escrit —és una antologia, per tant, una representació, una maqueta a escala—, sí que en la completa dimensió de tot el que sap fer, de tots els seus registres, de tots els seus recursos. Veure desplegada una selecció de la seva poesia, des de <i>La cendra i el miracle</i> fins a <i>Mudança endins</i> (2021), dos llibres separats per més de trenta anys, equival (si em passeu l’analogia) a mirar Sitges aturats al mig del Passeig Marítim —davant el monument al doctor Benaprès, per exemple— i fer córrer la vista des de la punta de l’església fins a Terramar, des de l’horitzó on neixen les onades fins al Vinyet. Cert: no passarem per tots els carrers, ni baixarem a cada platja, però tampoc no caldrà comptar fins a l’última palmera per omplir-nos del paisatge, del color, del gust de la sal i de la brisa. Aquí passa el mateix. Tenir junts, per exemple, els poemes «menstruals» de <i>Llum de claraboia</i>, el còctel de vida i poesia d’«Últim hotel» o algunes de les terribles peces sobre l’experiència de la pèrdua de <i>Mudança endins</i>, és prou per fer-se el càrrec de l’audàcia, la imaginació i la sensibilitat de qualsevol obra signada «Sànchez-Mústich»."
        },
        {
            "type" : "paragraph",
            "content" : "Qui arribi a la seva poesia per primer cop amb aquest volum, descobrirà amb meravella quin és el seu gran instrument expressiu, el més eficaç. Descobrirà que allò que obre els ulls de la Cèlia (i de retruc els nostres) a una realitat més densa i més profunda és la metàfora, aquella vella amiga dels poetes de tots els temps. Ha escrit fa poc la Berta García Faet que la poesia és moviment i commoció, perquè és viatge, viatge per les paraules. No sé si en dir-ho pensava que <i>metàfora</i> vol dir precisament en grec ‘mudança’, i que ara com ara corren sota l’Acròpolis d’Atenes tot de camions plens de mobles que van d’una casa a una altra i que porten escrit al damunt precisament això, metàfora. Quan la Cèlia ens invita a pensar que a Déu ens lliga una cadena com la del nostre gos, que la culpabilitat és un carterista que ens assalta al metro, que el temps és una casa ben estranya, o que sempre queda una penúltima finestra des d’on guaitar els records, és com si, tot de cop, el món se’ns tornés molt més intel·ligible. Perquè aquestes mudances de sentit, aquest viatge, la Cèlia els explica amb una imatge no menys potent; evidentment també metafòrica: ella diu sovint que la poesia és un terratrèmol, però un terratrèmol molt especial, perquè en comptes d’arrasar-ho i esbarriar-ho tot, posa, en canvi, tot exactament al lloc que li correspondria, aquell lloc que per fi dona un sentit complet a les coses. Que sàpiga la Cèlia que aquest modest professor de teoria literària no podria estar més d’acord amb la seva explicació."
        },
        {
            "type" : "paragraph",
            "content" : "He d’acabar i voldria tan sols afegir encara que veure’ls reunits en aquest <i>Si creus que hi soc</i>, em confirma definitivament allò que vaig tenir el plaer de dir-li a l’autora fa molts anys —tants com catorze, em sembla. Els poemes de la Cèlia ostenten el do impagable i genuí a què mai ha de renunciar la poesia, i que és allò que la converteix en el gènere escrit més imprevisible de tots. Al teatre, per exemple, jugarem a imaginar la rèplica següent que pot rebre un personatge de l’escena, i en llegir una novel·la no parem de fer càbales bastant aproximades sobre què pot fer o dir a continuació el seu protagonista. Ara: preparar-se per allò que en un poema ens pugui estar reservant el següent vers, per les imatges que ja estan a punt d’evocar les pròximes estrofes, és l’impossible metafísic: la seva libèrrima estructura afortunadament ens ho impedeix. Com diu Bachelard: «Fer imprevisible la paraula, ¿no és un aprenentatge de la llibertat?» Doncs sí, parlo en efecte d’aquella llibertat lírica en què sempre la Cèlia s’ha trobat com peix a l’aigua. I som molts els que volem que hi continuï nedant per molts anys. I que mai perdi la confiança que som aquí, amb l’esperança de continuar llegint-la. Que també, <i>ella</i>, cregui que hi som, <i>nosaltres</i>. "
        }
    ]
}