{
    "title" : "<i>Galaicofobia</i> d'Alexandre Peres Vigo: Crònica històrica de l'odi espanyol al poble gallec",
    "url" : "galaicofobia_d_alexandre_peres_vigo",
    "section" : "llibres",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "torra43-01",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "torra43-01"
        },
        {
            "type" : "paragraph",
            "content" : "Fa uns dies, un mediocre actor espanyol en hores baixes va generar cert rebombori amb una entrevista publicada per un diari de Madrid en la qual es va despenjar dient el següent: «Què és aquesta estupidesa que es parli en català i èuscar a les Corts espanyoles? És una façana que em toca els collons». Aquestes paraules, impregnades d’odi i menyspreu, exemplifiquen el rebuig sistemàtic cap a les llengües diferents del castellà, que deriva del supremacisme espanyol. Encara que no esmentés explícitament el gallec, l’ús de la llengua de Castelao també deu ferir els sensibles genitals de l’actor espanyol. Precisament, <i>Galaicofobia</i> tracta sobre això: l’odi, el menyspreu i l’aversió a la llengua, a la cultura i al poble gallec que Castella/Espanya ha perpetrat al llarg dels segles. L’autor, Alexandre Peres Vigo, analitza i documenta amb profunditat aquest maltractament històric que sintetitza en el subtítol: <i>O desprezo contra o pobo galego até os nosos días</i>."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Tot i que la font és la recerca per a una tesi doctoral, l’obra manté una gran amenitat"
        },
        {
            "type" : "paragraph",
            "content" : "Ja des del seu títol, l’obra va directa al gra i compta amb una estructura cronològica molt encertada i didàctica. Després d’un primer capítol que defineix la galaicofòbia, els capítols següents van repassant l’evolució dels estereotips més habituals amb què els autors castellans/espanyols han estigmatitzat els gallecs a cada moment: «De reino orgulloso a reino rebelde»; «De rebeldes a feroces»; «De feroces a criminais»; «De criminais a lacaios»; «De ‘monstruos galicianos’ a ‘galleguitos’»; «A Galicia profunda». Destaca la documentació aclaparadora del capítol VI, dedicat als segles XVI i XVII, que presenta exemples de menyspreu de tota mena: no només en obres literàries, sinó també en relats de viatges, descripcions geogràfiques o el refranyer popular. No hi falten els escriptors més destacats de l’anomenat Segle d’Or castellà: Cervantes (per a qui els gallecs «no son alguien»), Góngora, Quevedo i Lope de Vega, que van contribuir a la creació de l’imaginari col·lectiu castellà/espanyol sobre el poble gallec, vinculant-lo sovint a la barbàrie i a la misèria. L’exhaustivitat de les referències revela l’origen de l’obra en la tesi doctoral de l’autor, però aquest fet no en sacrifica ni l’amenitat ni el caràcter sintètic. Ben al contrari, som davant d’una obra de divulgació molt ben escrita, en la qual només es troba a faltar un índex onomàstic, que resultaria de gran utilitat per a cercar les abundants referències i navegar per la gran densitat del text. "
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Un prejudici lingüístic procedent d'Ausiàs March?"
        },
        {
            "type" : "paragraph",
            "content" : "Així mateix, el llibre inclou un supòsit curiós, procedent d’un sermó del segle XV en què l'autor, Pedro Marín, constata que un «gallego estando en Austria» no podrà ser comprès en demanar pa «al alamán que non entendiese su lengua». És evident que les dificultats per fer-se entendre per un alemany serien comunes a un parlant de qualsevol llengua romànica. Per què l’autor castellà tria el gallec? Segons Peres Vigo, Marín adapta el poema 101 d'Ausiàs March, «Lo viscaí qui·s troba’n Alemanya», que presenta un biscaí «paralitich, que no pot senyalar si és malalt». D’aquesta manera, March equipara el desemparament del poeta davant de la dama amb l'angoixa del paralític malalt en terra estrangera, incapaç de comunicar-se. Francisco Rico, que fou el primer a identificar la connexió entre ambdós textos, considera que és March qui adapta Marín, i no pas al revés com pressuposa l’autor gallec. Sigui com sigui, no goso prendre partit sobre qui adapta a qui. No obstant això, resulta evident que la situació de captaire afamat en què Marín retrata el gallec s’ajusta als estereotips negatius propis de la galaicofòbia. Peres Vigo considera que un prejudici lingüístic similar es troba en els versos de March, ja que un català/valencià tindria les mateixes dificultats que un biscaí/basc amb la llengua alemanya. Ara bé, mentre March presenta el biscaí com un malalt paralític, cosa que el situa en una gran feblesa parli el que parli, Marín descriu el gallec simplement com un captaire que demana pa, i en reforça així la imatge estigmatitzadora."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "La galaicofòbia procedeix tant dels espanyols conservadors com dels progressistes, tant de la literatura culta com del refranyer popular"
        },
        {
            "type" : "paragraph",
            "content" : "Al segle XIX, figures capdavanteres de la literatura espanyola, com Benito Pérez Galdós o Mariano José de Larra, no queden enrere a l'hora de perpetuar els estereotips antigallecs en les seves obres. Considerat un autor d’idees avançades, progressistes i liberals, Larra va arribar a qualificar l’home gallec com a «un animal muy parecido al hombre, inventado para alivio del asno». Com ja se sap, no hi ha res més semblant a un espanyol de dretes que un espanyol d’esquerres. I podríem continuar al segle XX amb afirmacions francament grolleres d’Unamuno, Francisco Umbral o Enrique Llovet. Però són especialment greus les de filòlegs com Américo Castro, per a qui el gallec seria «un castellano algo arcaico después de todo», i Dámaso Alonso, que el considerava una llengua inservible per a la filosofia i la ciència. Dir bestieses sobre llengua d’aquesta magnitud per part d’especialistes, com a mínim, mereixeria l’amonestació per part de la comunitat científica. Arribats al segle actual, encara trobem nombrosíssims exemples, que, en paraules de l'autor, posen de manifest «a galeguidade como tara psicolóxica»: Arturo Pérez-Reverte (autor condemnat per plagi que defensava mantenir les definicions «tonto» i «tartamudo» per a «gallego» al Diccionari de la RAE), José María Aznar, Rosa Díez, Fernando Savater, Pedro Almodóvar, José Montilla… Per esmentar-ne només un cas, en un procediment judicial sobre la corrupció del PP, un dels advocats defensors va assegurar que Mariano Rajoy havia donat una resposta «molt gallega»."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Peres Vigo també descriu la lluita per la dignitat nacional del poble gallec"
        },
        {
            "type" : "paragraph",
            "content" : "Però <i>Galaicofobia</i> no només fa un relat de la discriminació històrica; també ofereix testimoni de la resistència i la lluita per retornar la dignitat a la nació gallega, a la seva llengua i a les seves gents. L’obra repassa episodis de desafiament a l’imperialisme espanyol, com el viscut en el període napoleònic o la Revolució gallega de 1846, moments en què Galícia va maldar per recuperar la llibertat perduda. Així mateix, documenta la reacció contra els atacs galaicofòbics ja des del segle XVII amb el comte de Gondomar, i al XVIII per part d’il·lustrats com Benito Feijoo, Martín Sarmiento —nomenat abat de Ripoll, càrrec a què va renunciar— o el capellà de Fruíme. Més endavant, vindrà l’etapa del <i>Rexurdimento</i> amb Rosalía de Castro, Eduardo Pondal, etc. i, després, Castelao. Un fet especialment emotiu per als catalans és l’arenga poètica de Pondal, que instava els segadors gallecs a inspirar-se en l’himne català i a resistir l’opressió: <i>«Despertade, galegos: Firmes! Bon cop de falç!»</i>."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "La galaicofòbia i la catalanofòbia presenten una gran similitud"
        },
        {
            "type" : "paragraph",
            "content" : "A més, des dels Països Catalans, llegir <i>Galaicofobia</i> té un doble interès: d’una banda, permet conèixer les vicissituds històriques de Galícia, un país molt atractiu des del punt de vista cultural, paisatgístic, obert a l’Atlàntic, agermanat amb el món cèltic; ben al contrari de la visió mesetària com a país muntanyós, feréstec, remot, tancat, fins i tot lleig. D’altra banda, resulta inevitable constatar grans paral·lelismes entre la galaicofòbia i la catalanofòbia, ja que totes dues aversions són exercides per la mateixa metròpoli, Castella/Espanya. Fins i tot s’arriben a fusionar i apareixen plegades en frases populars castellanes tan explícites com aquesta: «catalán, gallego y burro negro, para molerlos». No es pot dir que aquesta coincidència entre gallecs i catalans resulti reconfortant, però sí que genera un corrent de simpatia i solidaritat entre dos pobles que pateixen embranzides d’odi molt semblants."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Galícia contra «ignorantes e férridos e duros, imbéciles e escuros»"
        },
        {
            "type" : "paragraph",
            "content" : "En definitiva, <i>Galaicofobia</i> no només se centra en la història de la injusta discriminació del poble gallec, sinó també com aquest menyspreu és una eina política per mantenir la dominació espanyola/castellana. Peres Vigo també es refereix al perill de l’autoodi, ben present entre alguns gallecs, que acaben rebutjant els trets identitaris propis —sobretot llengua i cultura— i acaben adoptant els de la metròpoli. Un conegut estereotip sobre els gallecs els titlla d'indecisos i sense criteri. Per contradir-lo només cal comparar el seu himne amb el nostre. L’himne català pretén fer anar «endarrera aquesta gent tan ufana i tan superba», en termes força moderats; en canvi, el gallec s’adreça, amb contundència i de manera directa, contra els «ignorantes e férridos e duros, imbéciles e escuros», adjectius que escauen a l’actor espanyol que esmentava al començament i a tants d’altres."
        }
    ]
}