{
    "title" : "Amb Déu o sense, sempre humans",
    "url" : "amb-deu-o-sense-sempre-humans",
    "section" : "llibres",
    "issue" : 25,
    "imageCard" : "torra25-01",
    "data" : "28/05/2023",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "torra25-01"
        },
        {
            "type" : "paragraph",
            "content" : "Borja Bagunyà. <i>Breu història del mandat</i>. Barcelona, Fragmenta Editorial, 2023, 76 pàgines"
        },
        {
            "type" : "paragraph",
            "content" : "Fragmenta és una editorial que publica llibres que tracten sobre aspectes religiosos des de la laïcitat, però no pas el laïcisme. Així, doncs, opta per no excloure el pensament religiós del conjunt del pensament, ras i curt. Al capdavall, els éssers humans estem ineludiblement abocats a la transcendència –diguem-ho així i no ens cal parlar del que cregui cadascú–, de manera que resulta molt oportú abordar el fenomen religiós i fer-ho amb una perspectiva laica. Per tot això aquesta editorial s’ha guanyat un lloc rellevant en el sistema cultural del nostre país i ha esdevingut molt necessària."
        },
        {
            "type" : "paragraph",
            "content" : "Una de les darreres iniciatives de Fragmenta és la col·lecció “Assaltar la Bíblia” –dirigida per Anna Punsoda–, amb la qual projecten publicar llibres d’assaig contemporani “per mitjà de la relectura de passatges bíblics cèlebres”. Certament, si hi ha un llibre al món que ha rebut i rep relectures contínuament aquest és la Bíblia. Ara bé, fer-les des d’una perspectiva laica ja no és tan freqüent i, segurament per això, és més convenient i útil. En el nostre cas, el passatge bíblic triat correspon al sacrifici d’Isaac que Déu demana (o imposa) a Abraham. És un episodi molt conegut que fins i tot és esmentat al començament de la cançó <i>Highway 61 revisited</i> de Bob Dylan, el pare del qual –cosa inquietant– també es deia Abraham."
        },
        {
            "type" : "paragraph",
            "content" : "El llibre comença evocant el caràcter verbal de la divinitat (“al principi era el verb”, diu l’Evangeli de Joan), però sobretot parla molt de la subjectivitat o la consciència, que es manifesta per la veu interior, íntima, pròpia de l’home modern. “Potser per això una de les tasques més complicades de tota vida adulta consisteix a establir una relació més o menys suportable amb aquesta veu” (25). També fa una interessant comparació entre el pensament grec i el pensament bíblic de l’Antic Testament, que, tot i que tenen diferències notables, no trobem la idea de subjecte ni de consciència en cap dels dos. Aquest assaig recorre molt sovint a la comparació o la cerca d’analogies entre el fragment bíblic i altres textos ulteriors ben diversos, de vegades sorprenents. Per exemple, Bagunyà arriba a comparar el caràcter reflexiu de la consciència –la metaconsciència– amb la metaficció de la narrativa postmoderna. En una altra ocasió la invocació de la subjectivitat moderna es fa per mitjà de Max Weber i la seva visió de l’esperit del capitalisme."
        },
        {
            "type" : "paragraph",
            "content" : "Ara bé, la comparació més reeixida és amb obres literàries, com ara Hamlet, on, en bona mesura, el protagonista experimenta una situació semblant a la d’Abraham, en què “l’espectre del pare de Hamlet opera com l’emissor d’un mandat: […]. Com en el cas d’Abraham, aquest mandat vol incitar l’heroi a l’acció: sacrifica un fill, executa un oncle” (40). Però hi ha diferències i Hamlet té molts més dubtes que Abraham, ja que “la paraula paterno-espectral no manté l’autoritat absoluta i inqüestionable que té la d’un déu per a un creient fidel” (42). No obstant això, tot i l’encert en la comparació amb Abraham, la lectura de l’obra shakespeariana que fa l’autor segueix acríticament la concepció del príncep com un gran cagadubtes. Personalment, arran d’un muntatge de Hamlet que vaig veure fa uns anys, vaig quedar convençut del contrari: Hamlet no dubta, sinó que planifica i calcula amb cura el millor moment per a executar la implacable venjança que li és reclamada per l'espectre patern. En qualsevol cas, a diferència de la dòcil fe d’un creient com Abraham, en el cas de Hamlet l’execució del mandat –sigui per dubte o per càlcul– es difereix en el temps i no s’executa amb la mateixa immediatesa."
        },
        {
            "type" : "paragraph",
            "content" : "Després d’Abraham i Hamlet, l’assaig parla sobre <i>The crying of a lot 49</i> (<i>La subhasta del lot 49</i>, 1966), obra de l'escriptor nord-americà Thomas Pynchon, autor emblemàtic del postmodernisme i etern candidat al premi Nobel molt poc traduït a la nostra llengua. Amb aquesta obra, Bagunyà traça una seqüència que segueix certa progressió: Abraham compleix el mandat diví de seguida; Hamlet en retarda el compliment; i en el cas d’Oedipa, la protagonista del llibre del nord-americà, “ja no sabem ni si hi ha mandat, ni si –en el cas que n’hi hagi– no és més que l’indici que hem caigut en el deliri” (69). Tal com la desenvolupa Bagunyà, la idea del mandat procedent de la divinitat (o de la veu interior, més modernament) és una perspectiva molt suggestiva, que ofereix un gran rendiment per a la reflexió. De fet, entesa d'aquesta manera, fora de la literatura hi ha moltíssims altres receptors al llarg de la història: des de Pau de Tars i Ramon Llull, passant pels místics fins a la tendra Bernadeto, la pastoreta occitana que va experimentar les misterioses aparicions a Lourdes, que entre nosaltres va rebre una esplèndia narrativització a mans de Pep Coll amb <i>Les senyoretes de Lourdes</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Tot i tractar-se d’un llibret de dimensions reduïdes, l’edició és ben acurada i compta amb una intrigant i apropiada il·lustració a la coberta, a càrrec d’Àfrica Fanlo, que també il·lustra els tres altres títols de la sèrie, cosa molt encertada per a oferir una idea de conjunt. Com ja indica el títol mateix, el text és breu, però presenta una densitat expositiva notable amb referències, a més de les ja esmentades, a diversos autors, tant antics (Plató) com moderns (Lukács, Lacan, Foucault, etc.), aplegats en una útil i no aclaparadora bibliografia. A vegades, l’espessor augmenta quan l’autor recorre a termes com <i>exomologesi i exagouresi</i>, que apareixen de manera poc necessària i potser caldria introduir-los amb una mica més d’explicació. En qualsevol cas, la concepció de la col·lecció és molt atractiva, interessant i innovadora. I el primer títol amb què s’enceta no es limita a un comentari endreçat d’un text bíblic, sinó que Bagunyà ofereix un assaig atrevit i carregat d’idees. Al darrer capítol, després de tot el que ja porta dit, l’autor encara introdueix elements nous i planteja el dubte de si Abraham, en realitat, fou desobedient, com sosté Omri Boehm, basant-se en una versió original de l'episodi en què no hi figura la intervenció de cap àngel que aturi l’holocaust d’Isaac. Sembla, doncs, que tot és més obert. Al capdavall, rellegim la Bíblia al segle XXI perquè ens parla de nosaltres i ens interpel·la perquè, amb Déu o sense, els humans estem (auto)sotmesos als mateixos dilemes sobre la nostra conducta i la nostra existència en aquest món. I si no és així, ja ho trobarem a l’autopista 61 o en un tren de Rodalies de RENFE."
        }
    ]
}