{
  "title": "Un sueño no recordado",
  "url": "un-sueno-no-recordado",
  "section": "creacio",
  "issue": 15,
  "data": "24/04/2022",
  "imageCard": "fernandezgarrido15-01",
  "author": "Javier Fernández Garrido",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "fernandezgarrido15-01"
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Antón dormía. Envuelto entre las sábanas como estaba, todo él era un pequeño bulto enroscado sobre sí mismo."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "El sopor tenía la consistencia de una tenue neblina. Sus párpados, a pesar del esfuerzo de mantenerlos abiertos, caían cada vez con más decisión, como golpes que la naturaleza ha determinado desde que el cuerpo humano se ve sometido a la tiranía del sueño. Esto, precisamente, le sucedía cada mañana a nuestro pequeño amigo."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },
    {
      "type": "paragraph",
      "content": "El Sabiotontón hacía algunas semanas que no tenía ganas de hacer nada. Como de costumbre durante estos períodos, estaba tumbado boca arriba contemplando el techo y en su cara se podía adivinar un vivo destello de misterio, alegría y preocupación."
    },
    {
      "type": "paragraph",
      "content": "Cuando Celia visitó al anciano, éste estaba tendido en el suelo del comedor con las piernas cruzadas. La chica se adelantó hacia él, se recostó a su lado y con un gesto de cariño le pasó la mano por sus largos cabellos blancos. Lo miraba pensando que todo volvería a la normalidad un día de aquellos, que todo pasaría como otras veces había pasado. Tres semanas de mirada ausente, movimientos lentos y, de pronto, el Sabiotontón de siempre volvería a aparecer como por arte de magia. En esta ocasión, sin embargo, estaba intranquila. No sabía muy bien porqué se temía algo malo. Ya hacía tres días que tenía como un mal presentimiento. Conocía las habituales ausencias del Sabiotontón y aquella que ahora presenciaba le daba, sin saber muy bien la razón, mala espina. En otras ocasiones, aun en su estado de total pasividad, el Sabiotontón miraba a la gente y sonreía, incluso -recordó Celia- una vez le cogió la mano. No obstante, nada de esto tenía que ver con lo que ahora pasaba. Su viejo amigo estaba como perdido en un profundo sueño: ni miraba, ni sonreía y ni tan siquiera hacía el menor gesto."
    },
    {
      "type": "paragraph",
      "content": "Celia se puso de rodillas a su lado y se acercó para darle un beso antes de marcharse a su casa. A medida que se acercaba para besarle algo la hizo pararse. Algo extraño. Se incorporó un poco perpleja. Había notado como un zumbido en los oídos. No, no era un zumbido, era como si al acercarse al Sabiotontón hubiese tenido que atravesar algo. Se acercó otra vez y de nuevo sintió la misma sensación. Parecía como si a una distancia determinada de la cara del anciano no pudiera escuchar ningún ruido, como si lo envolviese algo que, una vez atravesado, lo dejaba todo en silencio."
    },
    {
      "type": "paragraph",
      "content": "La niña no quiso dar importancia a esas raras sensaciones que había experimentado: “<i>Tal vez esté demasiado cansada</i> -se dijo para sí-, <i>y esté imaginando cosas</i>”. Durante unos segundos más contempló al Sabiotontón, que seguía sumido en un plácido sueño. Celia cogió sus manos y se las cruzó sobre el pecho, puso una manta sobre su cuerpo y volvió a acariciarle sus largos cabellos blancos. Se levantó, comprobó que todo estaba en orden a su alrededor y salió de casa."
    },
    {
      "type": "paragraph",
      "content": "Eran las nueve de la noche. El suelo estaba húmedo. La lluvia, que pocos momentos antes había caído, refrescaba el aire. El cielo se veía claro y estrellado. La gente iba más aprisa de lo normal deseando, sin duda, llegar a casa cuanto antes. Llevada por el mismo deseo, Celia empezó a apresurar el paso hasta que en pocos minutos se encontró frente a la puerta de su casa. Se quedó un rato pensando qué hacer. Si de algo estaba segura era de que no podía irse tranquilamente a dormir encontrándose su buen amigo en aquel estado."
    },
    {
      "type": "paragraph",
      "content": "Mientras bajaba unos peldaños su indecisión seguía aumentando: “<i>Tal vez</i> -se dijo- <i>le estoy dando mayor importancia de la que tiene a todo este asunto. De hecho, ya le han pasado otras veces estas cosas</i>”. Estuvo parada un tiempo en el último peldaño: “<i>Para salir de dudas</i> -pensó finalmente- <i>lo mejor será consultar al Sr. Médico. Él conoce bien al Sabiotontón y sabrá explicarme lo que está pasando</i>”. Celia avanzó deprisa por las calles. La noche parecía una manta negra que se iba extendiendo por todos los lados. A pocos metros de la casa del doctor empezó a dudar de nuevo, pero ya sus intenciones se habían adelantado tanto a ella misma que cuando menos se lo esperaba el Sr. Médico le dio un fuerte apretón de manos y la invitaba a entrar."
    },
    {
      "type": "paragraph",
      "content": "“<i>Querida Celia, ¿qué tal, cómo te encuentras?</i> -dijo con la voz peculiar de un gran doctor-. <i>Pasa y siéntate</i>”."
    },
    {
      "type": "paragraph",
      "content": "La habitación estaba en penumbra. Una lámpara junto al sillón no dejaba lugar a dudas de que el Sr. Médico estaba leyendo hasta aquellos momentos. Celia, que pensó que a lo mejor había interrumpido una interesante lectura, avanzó con timidez hacia el interior. El médico se apresuró a encender la luz de la estancia y, como por arte de magia, la niña volvió a reconocer las cosas que había visto en otras ocasiones."
    },
    {
      "type": "paragraph",
      "content": "“<i>Dime, pequeña, ¿qué sucede, qué te trae a mi casa a estas horas de la noche?</i>”. Mientras decía esto, el doctor inclinó la cabeza como para apresar bien lo que iba a decir la niña; pero Celia no habló al momento. Miraba el suelo contemplando la alfombra verde que se extendía por toda la habitación. Entonces, el doctor se dejó caer en el sillón y esperó tranquilamente a que la pequeña empezase a hablar."
    },
    {
      "type": "paragraph",
      "content": "Celia estaba abstraída buscando en su cabeza las palabras más adecuadas: “<i>Sr. Médico </i>-empezó a decir-, <i>usted mejor que nadie conoce al Sabiotontón. Recuerdo incluso que una vez en esta misma habitación me explicó que esos períodos de tiempo que está tan raro son como períodos en los cuales nuestro amigo empieza a crear ideas y grandes cosas. Que su fuerza de concentración es tanta que es como si toda su persona se refugiara en su cabeza, en algún lugar de ella, para pensar con toda tranquilidad…</i>”. “<i>Sí, es cierto</i> -dijo el doctor interrumpiendo a Celia-, <i>es algo extraño. Pero es la forma como el Sabiotontón crea todas esas cosas tan bonitas. A costa, ¡claro está! de toda su actividad corporal. Porque precisamente en esos momentos parece que toda su fuerza se concentra en alguna parte de su cabeza, para imaginar lo más inverosímil</i>”. Celia volvió a mirar la alfombra verde. Ahora sus dudas sobre lo sucedido en casa del Sabiotontón se hicieron más grandes. Parecía que le había dado más importancia de la que en realidad podía tener. “<i>Sí, doctor, eso ya lo sé</i> -dijo arreglándose los calcetines- <i>porque usted me lo ha explicado… Pero, sabe usted, esta vez… Sí, esta vez, no estoy tan segura de que sea esa concentración. Esta tarde, antes de despedirme, le he ido a dar un beso en la frente y me ha sucedido algo extraño. Cuando me acercaba, he sentido…, o, mejor, he dejado de sentir cualquier ruido, es como si me encontrase metida en el silencio</i>”."
    },
    {
      "type": "paragraph",
      "content": "Celia dejó de hablar. El doctor la miraba fijamente recostado en la misma posición en el sillón. Se levantó al cabo de un rato y fue a buscar un libro en la estantería.  Pasaba las páginas rápidamente, mientras Celia escuchaba como iba repitiendo en voz baja una palabra en latín, algo acabado en “<i>-um</i>”. El doctor encontró la página que buscaba. “<i>No sé,</i> -dijo finalmente- <i>aquí no dice nada sobre el silencio. ¿Estás segura de que sentiste como si hubiera silencio a su alrededor o, más bien, fue algo que a ti te pareció que fuera así?</i> (Celia se puso roja de vergüenza). <i>De todas maneras, me parece</i> -decía mientras se sentaba de nuevo- <i>que no le debemos dar importancia. ¿Te parece?</i>”."
    },
    {
      "type": "paragraph",
      "content": "Celia, que no dejó de mirar al doctor ni un segundo, se puso de nuevo roja. Lo que había dicho el doctor ya lo había pensado ella, pero…, algo en su corazón le decía que no habían sido imaginaciones suyas."
    },
    {
      "type": "paragraph",
      "content": "“<i>Pequeña</i> -dijo de nuevo el médico con una voz dulce-  <i>no te preocupes. Posiblemente mañana o pasado el Sabiotontón aparecerá en tu puerta contentísimo y queriéndote explicar la idea más maravillosa y divertida que jamás se haya pensado nunca. Ya lo verás</i>”. Mientras decía estas palabras se levantó del asiento y se dirigió con Celia hasta la puerta. Cuando empuñaba el pomo y abría, le dio un beso en la cabeza, le guiñó un ojo y volvió a decirle: “<i>No te preocupes, querida. Si así te quedas más tranquila, mañana me volveré a pasar por la casa de nuestro viejo amigo</i>”. Celia se despidió y se fue corriendo a su casa. Eran las diez de la noche y sus padres estarían ya bastante preocupados por su tardanza."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },
    {
      "type": "paragraph",
      "content": "El doctor le cogió la mano buscando el pulso. Lo encontró con dificultad. Los latidos de su corazón parecían bombear la sangre con gran debilidad, casi renunciando a esa función tan importante. Después, con la destreza del hombre que está acostumbrado a hacer las mismas cosas muchas veces, le abrió los ojos y con una pequeña linterna miró sus pupilas. En un pesado esfuerzo incorporó al Sabiotontón y logró tumbarlo en la cama. En esos momentos sonó la campanilla de la puerta de entrada a la casa y el sonido de unos pasos que se dirigían en la dirección en la que se encontraba el médico."
    },
    {
      "type": "paragraph",
      "content": "“<i>Hola, doctor</i>, -dijo Celia- <i>ha venido usted muy temprano</i>”. El doctor terminó de recostar al Sabiotontón y fue a servirse un vaso de agua. Celia se aproximó a la cama y estuvo observando unos instantes al anciano que todavía se hallaba sumido en un profundo sueño. Por su respiración lenta y su rostro impasible parecía como si todo él estuviese en otro mundo, en un mundo de sueños. La niña le acarició sus cabellos y le apretó sus grandes manos con sus pequeñas manos."
    },
    {
      "type": "paragraph",
      "content": "El doctor, que la había estado observando, tragó de una bocanada la poca agua que quedaba en su vaso y fue a abrir un poco las persianas del comedor. Una luz tenue se apoderó de la habitación y el aire fresco de la mañana empezó a correr por la casa."
    },
    {
      "type": "paragraph",
      "content": "En esos momentos ambos escucharon unos golpes en la puerta."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Antón se bañaba con abundante espuma. Con la piel de gallina y un cierto tembleque en el mentón y en las rodillas, ejecutaba tres veces a la semana la operación que menos le gustaba. El agua fría, que según su padre es la que de verdad activa la circulación de la sangre, lo ponía amoratado. A veces, sobrecogido por el primer chorro de agua que caía sobre su cuerpo, no podía evitar dar un grito, un chillido que, al menos, contrapesara la diferencia de temperatura entre el agua y su piel. A partir de ahí, todo consistía en ducharse lo antes posible: primero, remojar el cuerpo; segundo, enjabonarse; tercero, limpiarse toda la espuma; y cuarto, un rápido secado y, si fuese posible, meterse de nuevo en la cama para recobrar algo de calor."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Antón empezó a tomar su leche con galletas. Aunque en otro tiempo este desayuno le encantaba, ahora le dejaba el estómago pesado. Lo acabó lo antes que pudo y salió de su casa. Su madre, desde la ventana, lo llamó un par de veces; pero Antón, que ya se imaginaba porqué lo llamaba, pensó que por un día que no fuese a buscar el pan no pasaría nada. “<i>Además</i> -se dijo para sí- <i>hoy tengo que ir a visitar al Sabiotontón</i>”."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Cruzó las calles rápidamente, imitando el galope de un caballo. En su imaginación el animal era de un esplendor sin igual. Sus tersas y largas crines, su esbelta figura, su indomable nervio transformaban a cualquiera en el jinete más dichoso. Nuestro pequeño amigo saltaba, relinchaba y hacía algún que otro gesto de desesperación para controlar al caballo."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Antón no tardó mucho en llegar a la calle en donde vivía el Sabiotontón. Al ver la persiana de la casa entreabierta, sospechó que el anciano habría abandonado ya sus días de quietud y tendría un sin fin de buenas ideas para entretenerse de lo lindo. Al llegar al portal de la casa desmontó de su caballo y golpeó con los dedos la puerta."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },
    {
      "type": "paragraph",
      "content": "Celia abrió la puerta a Antón. Éste, que estaba un tanto nervioso y lleno de curiosidad, observaba el interior buscando algún signo de la presencia centelleante de su viejo amigo. La chica cerró la puerta y los dos se dirigieron hacia el comedor. El doctor estaba allí fumando ahora su larga pipa. El humo que desprendía a intervalos se desplazaba lentamente ondulándose sobre sí mismo y dibujando en el aire, como hacen los pintores sobre las telas o sobre los papeles, alguna extraña figura. Antón creyó ver en el humo las crines de un magnífico caballo blanco que empezaba a correr por las montañas a toda velocidad."
    },
    {
      "type": "paragraph",
      "content": "“<i>Bienvenido, Antón</i>”. Dijo el médico levantándose del sillón con parsimonia. El niño avanzó hacia el doctor, le dio un beso y, de inmediato, miró la cortina que separaba el comedor de la habitación de su común amigo. “<i>No</i> -sentenció el doctor-, <i>todavía no se ha recuperado. Tendremos que esperar a mañana o, tal vez, pasado mañana para que nuestro querido Sabiotontón salga corriendo por ahí con sus ideas</i>”."
    },
    {
      "type": "paragraph",
      "content": "Antón y Celia se miraron. En la cara del primero se podía ver cierto desconcierto, mientras que en la de la niña seguía presente la preocupación. El doctor, por su parte, que sabía que el muchacho empezaría a hacerle un sin fin de preguntas de inmediato, fue a sentarse en uno de los sillones dando grandes chupadas a su pipa."
    },
    {
      "type": "paragraph",
      "content": "“<i>Pero si ya tendría que estar recuperado</i> -dijo Antón con timidez-, <i>siempre ha sido así, tres semanas y ya está</i>”. “<i>Si quieres que te diga la verdad</i> -comenzó a decir el doctor que aplastaba ahora el tabaco de su pipa con un lápiz-, <i>Celia</i> (y miró a la chica arqueando las cejas en su dirección) <i>piensa que al Sabiotontón le pasa alguna cosa rara. Algo extraño. Yo, Antón, no logro saber muy bien qué puede ser, pero también tengo la sensación de que a nuestro amigo le pasa algo fuera de lo habitual</i>”."
    },
    {
      "type": "paragraph",
      "content": "Antón avanzó hacia la habitación del Sabiotontón. Apartó la cortina con la mano y se acercó a la cama sin hacer ruido. El viejo parecía dormir tranquilamente. Lo contempló unos segundos y volvió al comedor. “<i>Qué extraño</i>”, fueron sus únicas palabras."
    },
    {
      "type": "paragraph",
      "content": "Celia asintió con la cabeza y comenzó a decir: “<i>Antón, tú fuiste el último que habló con el Sabiotontón antes de que entrase en las tres semanas. ¿Recuerdas que te dijese alguna cosa especial aquel día?</i>”."
    },
    {
      "type": "paragraph",
      "content": "“<i>No sé…</i>-comenzó a decir el pequeño jinete-, <i>me pareció todo normal. Me dijo que esta vez intentaría crear la historia más maravillosa que jamás nadie hubiese imaginado. Que ya tenía algunas ideas, algo referente a los sueños. Sí, eso, que se proponía revelar el secreto de los sueños que no se recuerdan. Que los sueños que han sido olvidados</i> -dijo Antón esforzándose por repetir las palabras exactas del Sabiotontón- <i>se encuentran en algún sitio y que si llegaba a descubrir cómo se llegaba a ese sitio podría estar siempre explicando esos sueños, que seguro serían las historias más interesantes que jamás se hayan escuchado, y… Eso fue todo. ¡Ah no!,</i> -dijo de repente-, <i>también me enseñó un cuaderno rojo donde había apuntado no sé qué</i>”."
    },
    {
      "type": "paragraph",
      "content": "“<i>¿Dónde está ese cuaderno?</i> -le preguntó Celia-. <i>¿Tú sabes dónde lo guarda nuestro amigo?</i>”"
    },
    {
      "type": "paragraph",
      "content": "“<i>Creo que sí</i> -dijo Antón dirigiéndose al dormitorio del anciano-. <i>Venid, ayudadme un momento</i>” -gritó desde dentro."
    },
    {
      "type": "paragraph",
      "content": "El doctor y Celia fueron tras él y siguiendo las instrucciones del chico levantaron un poco el colchón de la cama donde se encontraba estirado su amigo. Antón metió la mano por debajo y sacó el cuaderno."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Eran las nueve y cinco y Teresa, la madre de Antón, hacía al menos una hora y media que se había levantado. Su marido tomaba un café con leche en la cocina y su hijo, disfrutando ya de los últimos días de vacaciones, dormía a pata suelta. Tras haber arreglado todo un poco, Teresa preparaba el desayuno y comenzaba a dar gritos a Antón para que abandonase la cama y fuese a buscarle el pan. Desde el fregadero comenzó a gritar con firmeza: “<i>¡Antón!, ¡Antón!, ya son las nueve y cinco. ¿Quieres levantarte de una vez?</i>”."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },
    {
      "type": "paragraph",
      "content": "El doctor cogió el cuaderno que tenía estampadas las iniciales del Sabiotontón. Lo abrió y comenzó a leer:"
    },
    {
      "type": "paragraph",
      "content": "“<i>Esta vez sí que estoy en la pista de algo grande. Qué maravillosos son los sueños, nos dicen un montón de cosas y nosotros no les prestamos ninguna atención. Si los sueños que recordamos son interesantes, mucho más han de ser los que no se recuerdan. Todos esos sueños deben estar en algún sitio, como esperando que sean descubiertos. Y yo estoy en la pista de descubrir dónde se encuentra ese tesoro que la humanidad ha descuidado: el depósito de todos los sueños que no han sido recordados desde que los hombres comenzaron a soñar y a no recordar sus sueños…</i>”."
    },
    {
      "type": "paragraph",
      "content": "Los tres amigos estaban sorprendidos por lo que estaban leyendo. A pesar de que el doctor leía despacio intentando comprender bien todo aquel revoltijo de garabatos que eran las letras del Sabiotontón, se le notaba una cierta impaciencia por no poderlo hacer más deprisa. Giró la página y siguió descifrando las letras:"
    },
    {
      "type": "paragraph",
      "content": "“<i>…pero para llegar a este depósito hay una dificultad, se ha de atravesar la barrera del silencio y el guardián del silencio no se dejará engañar tan fácilmente</i>”."
    },
    {
      "type": "paragraph",
      "content": "La atención de Celia y Antón era total. Estaban absortos en lo que estaba leyendo el doctor. Éste lo hacía ahora más despacio, mostrando que la lectura del cuaderno era una hazaña tan difícil como la de montar el caballo con el que Antón había venido cabalgando esa mañana. Después de una pequeña pausa, siguió leyendo:"
    },
    {
      "type": "paragraph",
      "content": "<i>“En estas tres semanas intentaré buscar la manera de llegar al depósito de los sueños. Si hay alguna manera posible ha de ser a través del silencio, porque si no me hago silencio nunca podré burlar al guardián del silencio.<br>El problema está en transformarse uno mismo en silencio, o, mejor, en un sueño no recordado. Pero esta dificultad tal vez quede superada mañana. He logrado inventar el elixir de los sueños…”</i>."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "“<i>¡Antón!</i> -volvió a gritar Teresa desde el fregadero de la cocina-, <i>¿quieres levantarte ya?</i>”. La mujer dejó los platos y se dirigió a la habitación del chico. Abrió la puerta y contempló a su hijo tapado de pies a cabeza con las sábanas. “<i>Pero, aún así, </i>-volvió a decir-, <i>son las nueve y veinte. Venga, venga, levántate ya</i>”. Antón se movió y dijo con una voz desganada: “<i>Sí, ya me levanto, mamá</i>”."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "La luz que entraba por la ventana le dañaba los ojos. Se fue vistiendo lentamente como si la operación de irse poniendo la ropa fuese el trabajo más pesado que alguien pudiera realizar. Alguna que otra vez se dejaba caer de nuevo en la cama, como llevado por un impulso que no pudiese controlar. “<i>Con lo bien que se está en la cama</i> -se decía en esos momentos-, <i>y tengo que levantarme tan temprano. No hay derecho</i>”. Pero al momento, con un gesto cansino, se incorporaba y seguía poniéndose la ropa; hasta acabar, finalmente, por los zapatos."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "La cama había quedado deshecha completamente. Antón la miró con despreocupación, pensando que todavía no tenía la obligación de hacerla como su hermano Carlos, ya experimentado en la tarea por un año de práctica bajo la vigilancia de su madre. El pijama sí tenía la orden expresa de dejarlo bien colocado en la silla."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Casi arrastrando los pies salió de la habitación derecho a la cocina, al encuentro del inevitable tazón de leche con galletas. Separó un poco la silla y se sentó bastante adormilado todavía."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },

    {
      "type": "paragraph",
      "content": "El doctor dejó de leer el cuaderno y pidió una lupa a sus dos atentos y pequeños amigos. Celia se levantó y fue a buscarla. La dificultad de encontrar algo en la casa del anciano era casi desesperante para alguien que no estuviese habituado a la forma en que el Sabiotontón ordenaba las cosas. La niña, desde hacía tiempo, comprendía perfectamente las costumbres de su amigo y podía localizar cualquier objeto en la casa: el cepillo de dientes se encontraba en un rincón del mueble bar, junto a la botella de menta; la máquina de escribir en el interior de un pequeño baúl situado en el hueco de la estantería; los bolígrafos y plumas en un jarrón a la entrada de la casa. Después de encontrar la lupa en una caja de zapatos que usaba el Sabiotontón para guardar sus colecciones de insectos, se la entregó de seguida al doctor, que seguía inclinado sobre el cuaderno."
    },
    {
      "type": "paragraph",
      "content": "La expectación de los dos amigos crecía ante la forma como el médico arqueaba las cejas. Miraba y miraba una y otra vez la página que tenía ante sus ojos. De pronto irguió la cabeza y fijó la mirada en Celia y Antón, que lo observaban boquiabiertos."
    },
    {
      "type": "paragraph",
      "content": "“<i>No hay nada que hacer</i> -dijo al cabo de un rato-, <i>no entiendo lo que pone a continuación y, al parecer, es lo más importante de todo, pues resulta que es la fórmula del elixir de los sueños</i>”. El doctor volvió a mirar con la lupa la página. “<i>Nada de nada</i> -volvió a decir-. <i>Aquí parece que hay algo así como la palabra galletas. Pero eso es imposible; qué tontería, “galletas”. Como se va a fabricar un elixir de sueños con galletas. Pero también podría ser el nombre de una variante del potente compuesto…</i> (ahora el doctor tenía los ojos fijos en el techo, como si allí se encontrara el nombre de esa rara substancia); <i>pero si fuese eso lo hubiera puesto con su nombre latino propio</i>”."
    },
    {
      "type": "paragraph",
      "content": "Tanto Antón como Celia le hubieran arrebatado de inmediato el cuaderno para comprobar con sus propios ojos si se trataba de lo que decía el doctor, pero ninguno de los dos se atrevió. El niño, que ya no podía aguantar más, dijo: “<i>Bueno, pero, ¿qué dice la fórmula? ¿Puede leernos lo que dice a ver si nosotros entendemos alguna cosa?</i>”. El doctor arqueó de nuevo las cejas e intentó leer en voz alta lo escrito en el papel. Comenzó a decir:"
    },
    {
      "type": "paragraph",
      "content": "“<i>A ver…sí… eso es. Dice algo así como que todo consiste en que «la leche» … Tonto verdad, «la leche», como si con la leche se pudieran hacer grandes cosas. Pero ¡qué «leche» ni qué niño muerto!</i>”. “<i>Por favor, doctor</i> -rogó Celia-, <i>siga</i>”. “<i>Pues bien</i> -continuó el médico mostrando un cierto enfado-, <i>sigo. Eso es, «la leche», parece que dice, «tiene que estar caliente y las galletas deben estar…» deben…, sí, «deben introducirse de una en una hasta una medida conveniente» y…</i>”."
    },
    {
      "type": "paragraph",
      "content": "Durante un largo rato el doctor estuvo observando con mucha atención una línea del cuaderno. Al cabo de unos instantes se levantó del sillón y comenzó a pasear por el comedor. Los chicos se mostraban muy impacientes por saber qué había logrado descifrar el médico."
    },
    {
      "type": "paragraph",
      "content": "Celia, como para enlazar con los pensamientos de aquél, se atrevió a decir: “<i>Así que todo consiste en mezclar leche caliente con galletas</i>”. “<i>Pues sí</i> -exclamó el doctor-, <i>parece que el enigmático elixir del Sabiotontón consiste precisamente en eso: en leche con galletas. Lo que no comprendo</i>, -dijo mientras buscaba su pipa entre sus bolsillos- <i>es cómo demonios puede una taza de leche con galletas ser un elixir que permita entrar en el depósito de los sueños que no se recuerdan</i>”. Tras un breve silencio se volvió a enfrascar con su lupa en el cuaderno. Faltaba sólo una palabra para acabar de interpretar todo lo que dejó escrito el Sabiotontón."
    },
    {
      "type": "paragraph",
      "content": "Celia y Antón se levantaron sin hacer ruido. Se aproximaron a la habitación de su amigo y lo observaron sumido en su plácido y pesado sueño. “<i>Muy bien</i> -dijo Celia-, <i>de momento lo único que podemos hacer es esperar un rato a ver si se aclaran las cosas. ¿Quieres</i> -preguntó a un Antón que había pasado de la expectación más grande a caerse de sueño- <i>que nos preparemos un vaso de leche?</i>”."
    },
    {
      "type": "paragraph",
      "content": "Antón hizo un gesto afirmativo con la cabeza y ambos compañeros se dirigieron a la cocina. El muchacho separó un poco la silla y dejó caer su cuerpo ya bastante adormilado. Celia, al cabo de un rato, sirvió la leche en grandes tazones blancos y puso un plato lleno de galletas en la mesa. Antón cogió varias, las introdujo en la leche y empezó a removerlas con una cucharilla."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "*****"
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Desganado, Antón observaba como los trozos de galleta aparecían ante él, como barcos atascados en la arena de una playa. Se quedó mirándolos con los ojos entreabiertos y como sumido en una ensoñación. De pronto, una fuerte exclamación, casi un grito de júbilo, le hizo estremecerse de susto."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "“<i>¡Ya está!, ¡Ya está!</i>, -gritaba el doctor-, <i>pero qué tonto he sido. ¡Claro está! Parece mentira que yo, un médico, no haya deducido que se trataba de…</i>” Antón, todavía con el sobresalto en el cuerpo, observaba la figura de su padre. “<i>Otra vez</i>, -pensó-, <i>me ha dado un susto de muerte</i>”."
    },
    {
      "type": "paragraph",
      "styles": "{\"fontWeight\":\"bolder\"}",
      "content": "Teresa, que se sintió atraída por el ruido, dio unos pasos en dirección a los gritos de júbilo de su marido. Ya estaba acostumbrada a esas reacciones y no se extrañaba de las peculiares emociones que provocaban en aquél los crucigramas. Al asomar la cabeza por la cortina que separaba el comedor de la cocina, pudo contemplar que su hijo todavía seguía con el desayuno intacto. “<i>Pero Antón</i> -dijo ésta enfurruñada-, <i>¿qué haces que todavía no has probado el desayuno?</i>”. “<i>Lo siento, mamá</i> -respondió el muchacho cogiendo rápidamente la cucharilla-, <i>es que me he dormido</i>”. Su madre se acercó y le acarició la cabeza. “<i>¿Y qué</i> -dijo-, <i>has soñado algo interesante?</i>”. “<i>No lo sé</i> -contestó Antón frotándose los ojos-, <i>no me acuerdo</i>”"
    }
  ]
}