{
    "title" : "Ahora no, todavía (1992)",
    "url" : "ahora-no-todavia-1992",
    "section" : "creacio",
    "issue" : 15,
    "data" : "24/04/2022",
    "imageCard" : "pohulanik15-01",
    "author" : "Abel Pohulanik",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "pohulanik15-01"
        },   
        {
            "type" : "paragraph",
            "content" : "Hasta que la vacuna esté lista hemos adoptado variadas formas de esquivar el contagio."
        },
        {
            "type" : "paragraph",
            "content" : "El miedo nos cerró las bocas y abrió la imaginación."
        },
        {
            "type" : "paragraph",
            "content" : "Tendido, estirado, echado sobre los trapos del lecho, espero cada noche su llegada para inventar con él las variantes del beso y del prohibido coito."
        },
        {
            "type" : "paragraph",
            "content" : "Desciende en silencio sobre mi cuerpo tendido, echado, estirado. No abro mis brazos. Simplemente me deshace de envolturas a golpes de manoseos y caricias. Descorre uno a uno los velos de mis prejuicios y reservas, descubre en mí los escondites del estremecimiento y el gozo."
        },
        {
            "type" : "paragraph",
            "content" : "Nunca hemos usado esas capuchas infames porque detesto la torpe imitación de su piel, el gusto a goma, su forma de enroscarse, como de serpiente venenosa."
        },
        {
            "type" : "paragraph",
            "content" : "Barba con barba, circundamos la negación de los labios, ahítos de bacilos y peligro. Libres de otra tarea, ellos gimen, reprochan, imploran y musitan las oraciones del ruego,  los gritos de dolor y del placer."
        },
        {
            "type" : "paragraph",
            "content" : "Navegan nuestros cuerpos. Navegamos entrelazados, simulando en el apretujarse de los músculos aquel fundirse en uno, tan deseado, tan lejano."
        },
        {
            "type" : "paragraph",
            "content" : "La vacuna... La vacuna…"
        },
        {
            "type" : "paragraph",
            "content" : "Los virus bailotean en las mucosas, en las fangosidades del semen y en los huecos de las nalgas, allí donde mi lengua jamás llega."
        },
        {
            "type" : "paragraph",
            "content" : "Ni oscuros cuartos con anónimas caricias, ni baños con públicas vergüenzas. Sólo la meridiana claridad de quirófano de este dormitorio. Ya no apagamos la luz."
        },
        {
            "type" : "paragraph",
            "content" : "La claridad espanta el virus. La aséptica limpieza convalida la salubridad."
        },
        {
            "type" : "paragraph",
            "content" : "Me mira y lo miro. Hay una sombra lejana de olvidados sudores y líquidos que pasaban. Mal o buen recuerdo. Sabores que se han hecho olores. Hemos de fingir un reemplazo imposible. Esa boca estaba entonces dentro de mí. Esa erección feroz nos taladraba hasta la postrera locura."
        },
        {
            "type" : "paragraph",
            "content" : "Pero todo se hizo más largo, más ordenado y fingido. El seco chasquido de los labios es una furtiva aventura. Algo como la pedrada en el ala de un pájaro en vuelo. La vergüenza del error."
        },
        {
            "type" : "paragraph",
            "content" : "Pero nada equivale a aquellos besos. No hay forma de suplantar la entrega."
        },
        {
            "type" : "paragraph",
            "content" : "A fuerza de frotar, restregar y deslizar llegamos al final, empujados por la necesidad y el instinto. Entonces me deshago en algo que es llanto y a la vez alivio."
        },
        {
            "type" : "paragraph",
            "content" : "Él se irá otra vez en silencio."
        },
        {
            "type" : "paragraph",
            "content" : "Cuando me aparte del espejo lo pondré de nuevo sobre el limpio y esterilizado lavatorio y me quedaré por fin solo."
        },
        {
            "type" : "paragraph",
            "content" : "Solo como siempre, como antes de la plaga, como antes de esta excusa."
        },
        {
            "type" : "paragraph",
            "content" : "Ahora no, todavía."
        },
        {
            "type" : "paragraph",
            "content" : "Echado, estirado, tendido. Desesperado y hambriento, lleno de preguntas."
        },
        {
            "type" : "paragraph",
            "content" : "Hasta que la vacuna esté lista."
        }
    ]
}