{
  "title": "Crònica de guerra (58)",
  "url": "cronica-de-guerra-58",
  "section": "creacio",
  "issue": 15,
  "data": "24/04/2022",
  "imageCard": "sionSerra15-01",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "sionSerra15-01",
      "content": "<i>Companyia de dones</i>, de Paula Rego"
    },
    {
      "type": "paragraph",
      "content": "De petit solia acompanyar la meva mare al rosari durant el mes de maig. Un grup de senyores piadoses acaronaven un collar de boletes que marcaven el ritme d’avemaries, glòries i parenostres, i demanaven amb càntics que la Verge de Fàtima ens salvés i rescatés Portugal: petjades d’un temps que ja havia bescanviat les conviccions republicanes per la superstició religiosa, cent anys fa, quant el país atlàntic a la cua d’Europa s’endinsava en la pobresa i el desencís generalitzats davant unes promeses de progrés que no es complien. “Salveu Portugal”, cantaven. Jo li vaig preguntar a la meva mare de què ens havien de salvar i ella, no sé si per prudència o per esquivar una resposta complexa o inexistent, va remetre el sentit d’aquelles paraules a la creença popular de que, quan torni la gran guerra, només Portugal en sortirà il·lès. Si, com deia Freud, el nacionalisme és el narcisisme de les petites diferències, déu n’hi do la diferència portuguesa. No vull, però, menystenir la fe. És quan trontollen els fonaments que la gent clama al cel; i és quan fallen les certeses que la fe més sedueix. És una feblesa, és una contradicció, però és també, miserablement, un cantó de la naturalesa humana. Qui, en temps de pau, es dedica a treballar per la justícia? Qui, podent passar-s’ho bé, esmerçaria temps i esforços en cultivar la convivència amb qui no pensa ni fa com nosaltres, en ensenyar la democràcia, en transmetre el gust de la cultura i de la creativitat en comptes d’abandonar les generacions a l’apatia mortal dels miralls, de les pantalles, a la seva buidor, a la nàusea? Fa dies que escolto a la ràdio les notícies del país on vaig néixer. Parlen d’una guerra llunyana que cada dia l’és menys, de l'altruisme i l’hospitalitat dels portuguesos, d’empresaris per a qui Ucraïna no és un poble assetjat sinó el principal proveïdor de blat de moro i de la repercussió que la guerra pot tenir en el preu final dels ous i la carn d’aviram, que és com qui diu, en els seus beneficis. Als principals beneficiaris de la guerra, com la indústria de les armes i la banca que hi inverteix, els interessa promoure-la fins a cert punt. Molts, però, no en treuen benefici però deixen de guanyar o perden si hi ha guerra, o si dura massa temps. Els Estats, lligats de mans pel deute extern i les necessitats de finançament, els secunden per subserviència. Nosaltres, en canvi, no tenim més opcions que girar l’esquena o estendre la mà. Nosaltres, cal recordar-ho als que ridiculitzen o han oblidat la lluita de classes, som el poble, també anomenat: els perdedors segurs. Guanyi qui guanyi, nosaltres perdem i seguirem perdent. L’enaltiment del voluntariat i la compassió desestructurada no fan més que alleujar la superfície d’un mal major: la pèrdua del sentit del deure. La democràcia no és ni ha estat mai, ni tampoc serà un bé segur o un fruit de la inèrcia sinó el resultat d’un enfrontament conscient, col·lectiu i continuat del poble contra l’autoritarisme, de l’educació contra la propaganda; i, si voleu, de la pau contra la guerra. No siguem ingènues, doncs: cap dia de pau no és de franc."
    }
  ]
}