{
    "title" : "Victorin-Hippolyte Jasset o filmar el mal des del mal",
    "url" : "victorin-hippolyte-jasset-o-filmar-el-mal-des-del-mal",
    "section" : "articles",
    "issue" : 28,
    "data" : "27/09/2023",
    "imageCard": "salesas28-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "salesas28-00",
            "content" : "Victorin-Hippolyte Jasset (1862-1913) segons una caricatura de Catel. He escollit aquest dibuix tan bonic perquè la única fotografia que circula d’aquest personatge el mostra molt esverat i despentinat."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“Va ser realment un artista extraordinari. Tenia el do de posar en escena persones, colors, d’”escenificar”, que és molt important per a mi. (...) No voldria ser dolenta, però cal admetre que era un home molt especial...”</i><sup>1</sup>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "—Alice Guy"
        },
        {
            "type" : "paragraph",
            "content" : "D’un temps ençà se senten certes veus molt influents de la comunitat global del cinema mut entestades a anorrear el prestigi d'alguns pioners de renom que, segons diuen, no van inventar res, eren mala gent i mirar les seves pel·lícules és caca. La purga inclou artistes de tot tipus. El rigor de selecció és arbitrari, es basa en manies personals i s’immunitza a qui els cau bé, encara que tingui un historial ple de barrabassades. La llista d’empestats va des d’actors alemanys que acabarien donant suport al nazisme, passant per aquell geni que confonia el Ku Klux Klan amb un grup d’eixerits monitors d’esplai, fins a tota mena de mal parits, feixistes i fins i tot tramposos de Monopoly, oblidant que aquí no estem per atorgar-los la medalla al ciutadà de l’any sinó per valorar la seva aportació artística."
        },
        {
            "type" : "paragraph",
            "content" : "Com a antídot contra aquesta caça de bruixes asfixiant, val l’anècdota d’un famós cantautor de protesta que volia algú —perdoneu tanta el·lipsi— que toqués cert instrument per a certa cançó. L’endemà li’n van dur un que no se’n sortia. El productor demanava paciència: “pensa que és molt bona persona i un lluitador per la causa...”. El cantautor, fart, va acabar petant: “porta’m un fill de puta que sàpiga tocar!”."
        },
        {
            "type" : "image",
            "name": "salesas28-01",
            "content" : "Esquerra: portada del brillant còmic <i>Alice Guy</i> (Ed. Finestres, 2021), de Catel i Bocquet, editat en català amb traducció de Marta Marfany. Dreta: vinyeta que mostra el moment que Alice Guy presenta Louis Feuillade, un nou col·laborador com a guionista (de moment) al seu aleshores ajudant Victorin-Hippolyte Jasset."
        },
        {
            "type" : "paragraph",
            "content" : "Com que ja fa massa temps que parlo de grans artistes que també eren molt simpàtics, fem un canvi d’aires i parlem de Victorin-Hippolyte Jasset, un cineasta que, en termes d’aquell cantautor, seria el perfecte exemple de fill de puta que sabia filmar."
        },
        {
            "type" : "title",
            "content" : "Les victòries de Victorin"
        },
        {
            "type" : "paragraph",
            "content" : "Victorin-Hippolyte Jasset va néixer el 1862 a Fumay. Com altres directors francesos d’aquells anys —Maurice Tourneur era deixeble de Rodin— es va formar amb un artista eminent, en el seu cas l’escultor Jules Dalou, a Paris. Més tard va trobar feina al món del teatre, pintant ventalls, cortines i dissenyant vestuaris com els de les <i>Variétés de l’année</i> del Ba-Ta-Clan. Observant els assaigs, però, va trobar la seva vocació. En silenci, prenia nota de com ideava l’escena cada director i imaginava que hauria fet ell al seu lloc."
        },
        {
            "type" : "paragraph",
            "content" : "El 1900 va tenir l’ocasió de posar en pràctica les seves idees sobre com distribuir les masses en l’espai, però no al teatre sinó per a les recreacions històriques que ambientaven la desfilada eqüestre <i>Vercingétorix</i>, durant la inauguració de l’Hipòdrom de Montmartre. La imaginació i la logística demostrada per Jasset van fer que la junta de la processó del Boeuf-Gras, tradició de carnaval dels carnissers del barri de La Villette, el contractés com a regidor. El nou èxit el va dur a menar les pantomimes eqüestres del Palais Hippique, dins els actes de l’exposició universal que es va celebrar a París el 1900. Aquestes parades li van donar fama de mestre per a organitzar actes massius. Avui l’haurien fet director de la cerimònia inaugural de les olimpíades. Recordem que també el 1900, a París, s’estaven celebrant els segons jocs olímpics de l’era moderna. Però entre que els jocs encara no eren el que serien molt aviat i que en aquell moment hi havia esdeveniments més populars, per donar i per vendre, la cerimònia hauria passat inadvertida: entre els atletes i els carnissers de La Villette, els parisencs, que eren gent de vida, haurien preferit els carnissers, sens dubte."
        },
        {
            "type" : "image",
            "name": "salesas28-02",
            "content" : "A dalt, d’esquerra a dreta: cartells de les sèries <i>Nick Carter</i> (1908, perduda del tot) i <i>Zigomar</i> (1911, es conserven fragments). A baix, d’esquerra a dreta: el crossover <i>Zigomar contre Nick Carter</i> (1912) i un fotograma d’un dels nombrosos moments excitants de la mateixa pel·lícula."
        },
        {
            "type" : "paragraph",
            "content" : "Cinc anys més tard, la directora de cinema Alice Guy era feliç: la Gaumont estrenava nou estudi, amb parets i sostre de vidre —com s’estilava llavors, per rodar amb llum natural—, més gran i versàtil que l’anterior. <i>La Esméralda</i> (1905), segons el personatge de Victor Hugo, seria el primer títol que hi rodaria. La pel·lícula tindria un nombre d’extres superior al que era habitual a les produccions de la casa. Al corrent de la seva fama d’organitzador, Guy va demanar que es fitxés Jasset com a encarregat dels figurants. El resultat va ser tan positiu que el futur director es va convertir en la mà dreta de la mare del cinema."
        },
        {
            "type" : "paragraph",
            "content" : "L’any següent Guy va convèncer Gaumont de rodar una sèrie, amb episodis de cent metres que s’estrenarien cada setmana, per fidelitzar els espectadors, sobre la vida de Jesucrist, un tema que fins i tot a la laica França resultava atractiu. En realitat, tampoc era el primer cop que es feia això. La Pathé se’ls havia avançat tres anys abans amb <i>Passion et vie de Notre Seigneur Jésus-Christ</i> (1903), de Ferdinand Zecca que, sentint-ho molt, segons la meva opinió, no van superar. En tot cas, l’èxit de <i>La Vie du Christ</i> (1906) es va repetir a la reestrena, ja muntada sencera com a llarg, que és com ha arribat fins avui. L’any següent la Pathé faria el mateix, remuntant i reestrenant el film de Zecca."
        },
        {
            "type" : "paragraph",
            "content" : "En poc temps Jasset va demostrar tenir tanta gràcia per a dirigir films intimistes, d’una certa densitat psicològica, com la que tenia amb les masses. Això li va permetre escriure i dirigir les seves pròpies produccions, encara que mantenia la col·laboració amb Guy i altres directors. D’aquesta època destaca <i>Descente dans les mines de Fumay</i> (1906), que transcorre on va néixer i de la que, per desgràcia, no se’n conserven còpies. Poc després va haver de marxar de la companyia per motius escabrosos que deixo per al final. I és que si us ho explico tot ara me li agafareu mania abans d’hora i ja no voldreu continuar llegint, que us conec com si us hagués parit."
        },
        {
            "type" : "image",
            "name": "salesas28-03",
            "content" : "A dalt, a l’esquerra: moment del judici de <i>Le Mystère de Notre Dame</i> (1912). Les altres imatges: fotogrames del curt <i>Dans la cave</i> (1912), un curt minimalista ple de clarobscurs molt expressius i suspens."
        },
        {
            "type" : "paragraph",
            "content" : "El 1908, després d’una curta estada a l’Éclipse, Jassete entra a l’Éclair, una companyia en expansió, encara a l’ombra de Pathé i Gaumont —el Barça i el Madrid del cinema francès. Aquí va poder tirar endavant un projecte innovador, pel qual passaria a la història: la sèrie d’intriga per episodis. L’invent se sol atribuir a Louis Feuillade, que el va explorar en obres que formen part de l’imaginari col·lectiu. Però insistim, el primer va ser Jasset."
        },
        {
            "type" : "paragraph",
            "content" : "Pocs cops hi ha tanta certesa en què algú ha estat el primer en alguna cosa, al cinema, i aquesta és una d’elles. Només per això els cinèfils haurien de memoritzar i aprendre a escriure bé el seu refotut nom. Per molt que ens hi escarrassem resulta impossible, i més amb tot el que s’ha perdut, assegurar quin ha estat el primer tràveling, el primer petó, el primer pla subjectiu, el primer el que sigui, perquè no deixen de ser elements que apareixen en uns pocs fotogrames i costen de detectar com un cargol, des del telescopi espacial Hubble, orbitant pel Sistema Solar. Ara bé, una sèrie per episodis, llarga, ocupa un embalum massa gros per amagar-lo en cap butxaca i que no es vegi. Per tant, podem afirmar ben alt i fort que Jasset va ser l’inventor indiscutible de la novel·la-fulletó a la pantalla. Si exceptuem les dues vides de Jesús esmentades —que com a sèrie de suspens, amb lladres i serenos, pistoles i persecucions, jo no les comptaria— els historiadors que han rastellat hemeroteques i arxius no han pogut demostrar el contrari."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Nick Carter, le roi des detéctives</i> (1908, sis episodis), l’adaptació d’una popular novel·la nord-americana, seguida de la continuació, <i>Les merveilleux exploits de Nick Carter</i> (1908, tres episodis), van tenir l’honor d’inaugurar el nou gènere. A partir d’aquí Jasset va anar empalmant sèries d’èxit, com <i>Riffle Bill, le roi de la prairie</i> (1908, cinc episodis), <i>Meskal le cotrabandier</i> (1909, tres episodis) o <i>Morgan le pirate</i> (1909, dos episodis), amb pel·lícules curtes i llargues, que anaven des del producte d’impacte, sempre realitzat amb el màxim de dinamisme i innovacions possible, a l’obra artística de prestigi, on va excel·lir amb una dimensió psicològica i una subtilesa en la direcció d’actors a un nivell comparable —i sovint superior— a l’assolit pels seus compatriotes més dotats i fins i tot mirant de cara el que feien els danesos, els reis del cinema amb mentalitat adulta."
        },
        {
            "type" : "paragraph",
            "content" : "Ja en títols primitius, senzillets, com <i>L'homme du sac</i> (1908), curt còmic de trucs a l’estil Méliès, rodat en exteriors, com a <i>Le capitaine Fracasse</i> (1909), adaptació d’una història de Théophile Gautier, es nota la voluntat de millorar el realisme dels decorats d’interior, una il·luminació més expressiva i una planificació més variada." 
        },
        {
            "type" : "image",
            "name": "salesas28-04",
            "content" : "La progressió del feix de llum projectat pel canelobre a l’escena en que el jove Delord és ferit, a <i>Aux feux de la rampe</i> (1912)."
        },
        {
            "type" : "paragraph",
            "content" : "Després d'un curt període a la Raleigh & Robert, Jasset va tornar a Éclair per viatjar al nord d'Àfrica i produir una sèrie de pel·lícules de ficció i documentals a Tunísia, aprofitant la seva llum natural i ubicacions espectaculars, com les ruïnes de Cartago. El 1910 va tornar a París per convertir-se en el “director artístic” de l’Éclair, supervisant tota la producció de la companyia i creant la seva pròpia unitat de realització de films. El prestigi de Jasset —sobretot gràcies a com filmava temes i escenes que jugaven amb els límits morals de l’espectador—, no parava d’augmentar. El 1910 va fer un altre pas endavant notable, amb <i>Zigomar</i>, rei del crim amb un passamuntanyes vermell, que s’avançava tres anys a l’infinitament més conegut <i>Fantomas</i> (1913) de Feuillade."
            
        },
        {
            "type" : "paragraph",
            "content" : "<i>Au pays des tenebres</i> (1911), de tres rotlles, és el seu primer film llarg important. Les tenebres del títol no fan referència a un món misteriós, de fantasia, sinó al cru món de la mina i la lluita per la supervivència dels miners. <i>Au pays</i>... avança en més d’un sentit la colossal adaptació de <i>Germinal</i>, d’Émile Zola, dirigida per Albert Capellani el 1913. Rodada en exteriors naturals de la zona minera de Charleroi, plena d’imatges carregades d’una potent força documental —brillant la feina del càmera Lucien Andriot— i unes interpretacions sinceres de Charles Krauss i Cécile Guyon —actriu que repetiria a <i>Germinal</i>—, la pel·lícula va molt més enllà de la premissa melodramàtica del guió."
        },
        {
            "type" : "title",
            "content" : "1912 i 1913, dos anys d’or"
        },
        {
            "type" : "paragraph",
            "content" : "D’entre els molts i variats mèrits de Victorin-Hippolyte Jasset destaca la capacitat de narrar amb una vivesa i economia de palla excepcionals. Encadenant escenes d’acció l’home va directe al pinyol com ningú, sembla que tingui un foc al cul: encara no s’ha acabat una peripècia que en ve una de nova, encara més insòlita. Bat tota la competència a l’hora de suprimir accions repetitives que allarguin supèrfluament el metratge. Al cinema primitiu se solien repetir certs gestos o s’estirava algun punt per tal d’assegurar-se que a l’espectador li quedés clara una idea. Els amants d’aquest cinema li sabem aquest tret comú i per instint hem entrenat la paciència que ens cal per esperar, sense problemes, les recompenses que aquest exercici sol comportar. Als títols més fluixos l’espera no compensa, però. Ningú vol fer l’esforç de suportar repeticions que per si soles cansen, tant si és perquè entenem que se’ns explica com si és perquè no ho entenem: si ja des del principi ho hem entès, no ho entendrem més si se’ns repeteix el mateix més vegades, i si d’entrada no ho entenem tampoc ho entendrem, per molts cops que se’ns torni a explicar el mateix. En aquests casos tenim dret a trucar un director d’urgències, amb la garantia d’un Zecca, i que desfaci l’embull. O d’un Jasset. Amb Jasset aquest problema gairebé no existeix. Sense trencar del tot l’exposició en plans generals encadenats, pròpia de l’època, la seva creativitat i ofici fan que l’espectador de qualsevol temps s’enganxi a la pantalla."
        },
        {
            "type" : "paragraph",
            "content" : "El 1912 és un gran any per a Jasset, ja que se li conserven uns quants títols superbs, apart que inventa el <i>crossover</i> —supera això, Marvel!— amb <i>Zigomar contre Nick Carter</i>. Amb <i>Le Mystère de Notre-Dame</i> (1912) torna a la intriga, ara amb un llarg de tres rotlles, al voltant del tema del fals culpable, tan estimat per Hitchcock. El de Fumay demostra trobar-se a gust en aquesta mena de trames, sense que li calgui defugir gaire la narració en plans generals continus, del moment —tot i algun picat sorprenent, per mostrar l’acció a les escales que baixen al moll del Sena que provoca l’impacte just— per dominar el suspens com ningú, la qual cosa fa pensar molt. L’escena del judici, amb un pla de masses compost simètricament, en profunditat, tant pel que fa a les llums com a la distribució dels figurants, destaca per la intensitat dramàtica i pictòrica. Amb tot, el desenllaç és una mica forçat i la pel·lícula no em sembla l’obra rodona que prometia."
        },
        {
            "type" : "image",
            "name": "salesas28-05",
            "content" : "El duel frustrat entre Delord i De Lignis. En primer terme veiem com De Lignis espera que el seu rival es prepari, mentre l’altre decideix acostar-se (passant d’estar fora de focus a estar definit) i sorprendre’l amb l’anunci de la renuncia, a <i>Aux feux de la rampe</i> (1912). Tot plegat en un bell contrallum."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Aux feux de la rampe</i> (1912), amb duels i melodrama a dojo, potser seria la seva obra mestra curta. Amb un sol rotlle Jasset transforma l’artificiositat del guió en un seguit d’emocions sinceres, ajudat per unes interpretacions mesurades i una posada en escena que troba un punt mig exquisit entre l’anar directe al gra —marca de la casa— i l’agradable decisió de permetre que les emocions es prenguin el seu temps per ser expressades. Jasset fa un dels seus usos de la profunditat de camp més brillants, traient un gran partit als diferents graus de focus i de les llums. Algun observador s’entusiasma un xic massa respecte al trencament de l’esquema teatralitzant, d’entrades i sortides de personatges per dreta i esquerra de la pantalla. Tot el cinema francès de 1912 tenia ja estandarditzades les entrades i sortides en profunditat. Amb tot, Jasset crea aquí dos moments magistrals. A l’inici, quan un grup de persones entra per la porta del fons, duent el cos ferit del jove Delord, i s’acosten al primer terme, mentre un d’ells du un canelobre a la mà. La pretesa llum d’aquest canelobre —la tècnica de l’època no permetia miracles— va il·luminant l’escena a mida que el portador avança. L’altra és la concisa escena del duel. De Lignis espera per batre’s en primer terme. Al fons, fora de focus, veiem com s’acosta el rival que no se’ns definirà fins que no arribi a l’alçada del primer. <i>Dans la cave</i> (1912) és un film més petit que destaca, però, pel que fa al suspens i de nou pel que fa a la utilització dels clarobscurs i d’un joc de personatges minimalista que hauria signat Hitchcock amb molt de gust, ja que anticipa situacions que l’anglès empraria a <i>Notorius</i> (1946)."
        },
        {
            "type" : "image",
            "name": "salesas28-06",
            "content" : "Dos dels nombrosos moments d’acció de <i>Bandits en automobile</i> (1912)."
        },
        {
            "type" : "paragraph",
            "content" : "La joia de la corona, que està assolint un just estatus mític a causa del seu ús de la violència, és <i>Bandits en automòbile</i>, potser no el millor film del seu autor, però sens dubte el més bèstia i esgarrifós amb diferència. Fins i tot l’espectador modern més embrutit trobarà diversió assegurada amb aquest bombardeig de violència gratuïta i acció crua. Inspirat en la terrible banda Bonnot, que el 1911 va dur de corcoll tota França, Jasset segueix uns malparits que es dediquen a robar, matar i rematar, buidant tot el carregador al clatell —Peckinpah, Tarantino, no heu inventat res, criatures— de tota cuca viva que troben al seu pas. S’entén que el film va horripilar una bona part del públic. La censura no sabia per on començar a tallar. El pitjor és que també va generar imitacions a la vida real, sobretot al Japó —on va tenir un èxit sense precedents, deixant una profunda influència en el cinema d’aquell país—, on van sortir bandes juvenils que imitaven els protagonistes, no sabem si matant-t’ho tot com els bèsties del film. <i>Bandits en automobile</i>, tota ella dinamisme, amb persecucions de cotxes rodades amb vibrants tràvelings, es va convertir en tot un fenomen social, provocant un encès debat sobre la mala influència del cinema en els joves, molt semblant al que es produiria el 1971 amb <i>Clockwork Orange</i>, de Stanley Kubrick. Jasset es va defensar dient que ell mostrava la violència real del món i prou, un argument molt semblant als que donaria el creador de 2001, seixanta anys més tard."
        },
        {
            "type" : "paragraph",
            "content" : "Després de <i>Balaoo</i> (1913), un dels títols més estranys i anguniosos del director —Balaoo és un home-simi, més simi que home i més proper a <i>The Toxic Avenger</i> (1984), de Michael Herz i Lloyd Kaufman, que a Tarzan, per dir alguna cosa tan friki com el mateix film—, Jasset escriu i dirigeix <i>Protéa</i> (1913), el projecte que l’havia de consolidar com a líder del sector. Aquest llarg era una història d'aventures i espionatge sobre un misteriós geni del mal que empra les disfresses més delirants. Josette Andriot —actriu fetitxe del director i germana de Lucien Andriot— és la bella espia que, amb l’ajuda del seu còmplice L'anguille (Lucien Bataille), lluitarà contra el geni del mal amb les seves pròpies armes, batent el rècord mundial de canvis de disfressa per hora. Amb una d’elles Josette s'avança tres anys a les malles negres de Musidora, prototip de la futura Irma Vep de Feuillade. A l'escena del robatori Jasset resol el canvi de vestuari d’ella i el seu còmplice, amagats a l'armari, amb un efecte de raig X que ens permet veure l'interior. Tot el film és una festa de l'acrobàcia i els girs de guió inesperats."
        },
        {
            "type" : "paragraph",
            "content" : "Mentre a les sales tothom al·lucina amb <i>Protéa</i>, Jasset ja té avançada una adaptació de <i>Les enfants du capitaine Grant</i>, de Jules Verne, que no acabarà ell. De cop, amb només 51 anys, cau malalt i mor. Morir un any abans de la Gran Guerra i del boom mundial dels mítics serials de Feuillade —amb remakes recents, com <i>Irma Vep</i> (2008 i 2022), d’Olivier Assayas— no ajudaria a mantenir la seva memòria. L’error del respectat Georges Sadoul, d’esmentar-lo de passada i atribuir-li en solitari la direcció de <i>La Esméralda</i> i <i>La Vie du Christ</i>, ambdues d’Alice Guy, a la seva bíblia <i>Histoire du cinema</i> (1947), va acabar de sepultar el seu nom —i el de Guy, de propina— durant unes quantes dècades."
        },
        {
            "type" : "image",
            "name": "salesas28-07",
            "content" : "El canvi de disfressa de Protéa i el seu còmplice a dins l’armari, mostrat en raigs X, a <i>Protéa</i> (1913)."
        },
        {
            "type" : "title",
            "content" : "La zona fosca"
        },
        {
            "type" : "paragraph",
            "content" : "Ha arribat el moment de parlar de la zona fosca de l’home d’avui. Gairebé tot el que sabem està extret del testimoni d’Alice Guy, deu anys més jove que ell. Miraré d’anar per feina, sense massa miraments, a la seva manera."
        },
        {
            "type" : "paragraph",
            "content" : "D’entrada, quan era a la Gaumont, Jasset no va agafar mai cap actriu sense despullar-la abans. Més tard, Jasset i la seva dona van segrestar un noi de catorze anys, no sabem amb quines estranyes intencions. L'àvia del noi va alertar a Guy que, horroritzada, ho va denunciar a Gaumont. Tampoc sabem com va acabar aquesta història tan obscura. El cop definitiu va venir quan Guy el va enxampar, personalment, després d’haver violat una figurant, menor d’edat. I ara sí, Gaumont el va fulminar ipso-facto.<sup>2</sup>"
        },
        {
            "type" : "image",
            "name": "salesas28-08",
            "content" : "Josette Andriot com a protagonista absoluta de <i>Protéa</i> (1913) en el moment que mostra les malles negres que inspirarien Louis Feuillade perquè les dugués Musidora a <i>Les Vampires</i> (1916)."
        },
        {
            "type" : "paragraph",
            "content" : "Sigui com sigui, amb tot el que sabem —i si algú aporta proves tan fermes sobre la seva innocència, ja canviarem el veredicte—, que ben amunt del cel dels cineastes sigui el seu nom, mentre la seva ànima es rosteixi a les calderes de Pere Botero, amén."
        },
        {
            "type" : "paragraph",
            "content" : "I ara, per acabar la festa, us convido a ballar —sobre la seva tomba, o no— amb <i>Exili de poetes i grillats</i>, de l’EP <i>Troia</i> (2021), de Gina Argemir, que acompanya el muntatge d’algunes escenes victorino-hippolytianesjassetesques (1910-1913) comentades."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/9TLFQrcoAfQ'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Videoclip-muntatge d’escenes de pel·lícules escrites i dirigides per Victorin-Hippolyte Jasset entre 1910 i 1913, amb la cançó (s’escolta dues vegades seguides <i>Exili de poetes i grillats</i>), del disc <i>Troia</i> (2021), de Gina Argemir, com a banda sonora."
        },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "Testimoni directe d’Alice Guy, recollit per Victor Bachy a <i>Alice Guy Blaché</i> (1873-1968): <i>La Première femme cineaste du monde</i> (Institut Jean Hugo, 1993)."
              },
              {
                "number": 2,
                "content": "Moltes d’aquestes denuncies finals formen part d’entrevistes que se li van fer a Alice Guy, quan ja era molt gran, recollides a l’excel·lent novel·la gràfica <i>Alice Guy</i>, de Catel&Bocquet, traduïda al català per Marta Marfany, editada per Editorial Finestres (2022) i que conté un apartat final amb biografies molt detallades dels personatges importants en la vida de la directora."
              }
            ]
        }
    ]
}