{
    "title" : "Ara que he après a dir penícula van i en diuen flim",
    "url" : "ara-que-he-apres-a-dir-penicula-van-i-en-diuen-flim",
    "section" : "articles",
    "issue" : 28,
    "data" : "17/09/2023",
    "imageCard": "mestre28-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "mestre28-01"
        },
        {
            "type" : "paragraph",
            "content" : "Als pocs que enraonem en català mai no ens felicita ningú. Com si no n’hi hagués prou també hem de parlar en normatiu, que és una llengua que es caracteritza per canviar contínuament els accents de lloc i atabalar-nos per sistema, a veure si s’aconsegueix finalment que ens passem a l’esperanto."
        },
        {
            "type" : "paragraph",
            "content" : "Al mateix temps la llengua que es parla habitualment és en essència una barreja  d’acrònims i d’anglès. Ara no recordo si m’havia de fer un PCR o un USB i si haig d’anar al ICS, el CIS o al CSI."
        },
        {
            "type" : "paragraph",
            "content" : "Foc off, perdó, volia dir fuck off, que és com es diu en vernacle “aneu a la merda”, o el més subtil  “a dida”, o el discret “que us moqui la iaia”, i quan sigueu grans ja us podreu mocar sols."
        },
        {
            "type" : "paragraph",
            "content" : "Quan algú us parli en català abraceu-lo i convideu-lo a dinar i si usa pronoms febles podeu plorar d’emoció sense recança."
        },
        {
            "type" : "paragraph",
            "content" : "També s’ha posat de moda utilitzar les paraules per confondre, per exemple la paraula vulnerable. Vulnerables en som tots, un cop de pal ens vulnera a tots per igual, rics o pobres. Però ara als pobres se’ls ha d’anomenar vulnerables, o com a màxim dir que pateixen pobresa energètica. Si es tenen possibles no hi ha pobresa energètica ni de cap altra mena, i en cas contrari s’és pobre, simplement."
        },
        {
            "type" : "paragraph",
            "content" : "Col·lectiu es defineix com “dit d’una cosa que fan diferents persones conjuntament, que afecta a totes elles”. Per tant, si tenim una llista d’acrònims vol dir que no es tracta d’un col·lectiu ans d’un calaix de sastre, com és el cas LGTBI....., una cosa és escaient i l’altra correcte. Anomenar als negres “persones racialitzades” semblaria un acudit dolent si no tingués un fons funest. Les races no existeixen."
        },
        {
            "type" : "paragraph",
            "content" : "Sembla que el més important és no dir les coses pel seu nom i d’aquesta manera no hi ha qui s’entengui i molt menys es poden solucionar els possibles problemes. Primer s’han de poder anomenar de manera comprensible. Això no vol dir que se’ns hagi d’infantilitzar, com estan fent una pila d’aprenents del Dr. Joseph Goebbels que hi ha a totes les institucions ocupant les cadires més diverses. Si cal que ens estiguin repetint sistemàticament que quan fa molta calor hem de procurar passar per l’ombra i beure aigua potser és millor que no ho facin i així millorarem una mica l’espècie. Normalment ho hauríem d’haver après abans dels deu anys i si no ho vàrem aprendre llavors no ho aprendrem tampoc ara. D’on no n’hi ha no en pot rajar."
        },
        {
            "type" : "paragraph",
            "content" : "Podrien vendre paneres amb un socorrista inflable i un joc de banderes de colors per anar a la platja, ja que sembla que no sabem mirar les condicions ambientals i ser responsables de nosaltres mateixos. Vivim masegats per la repetició sistemàtica de normes i propaganda que ens redueixen a la més absoluta infantilització amb una absència total de sentit crític."
        },
        {
            "type" : "paragraph",
            "content" : "No podem confiar tampoc en els mitjans d’informació general, que bàsicament serveixen per comunicar les normes i la propaganda, els comunicats dels diversos gabinets de comunicació que volen influir-nos i la resta s’emplena amb  les suposades notícies que es deriven d’un joc en el que es donen guitzes a una pilota. Com que no ocupaven prou temps les explicacions dels mascles guitzadors, ara també ens maseguen amb les femelles. Aquest joc mou prou diners com per que alguns dels participants guanyin en un mes més que tot el meu poble en tota la vida, però això no sembla molestar a ningú. Està clar que si et vols guanyar bé la vida el que no s’ha de fer mai és estudiar."
        },
        {
            "type" : "paragraph",
            "content" : "Als mitjans informatius queden pocs moments per omplir entre propaganda i pilota i al poc que queda no s’hi veu sentit crític, pura repetició de consignes."
        },
        {
            "type" : "paragraph",
            "content" : "Entre la propaganda del bonisme oficial sempre s’ha de dir que tot és sostenible, ecològic i respectuós amb el medi ambient. Els vins s’etiqueten com a vegans i que no contenen residus làctics o altres bestieses, però no diuen si contenen radioactivitat o plom, que seria més probable i bo de saber."
        },
        {
            "type" : "paragraph",
            "content" : "Cal insistir-nos també en que hem d’utilitzar el transport públic i si no l’agafem és degut a que som uns ximples que volem destruir el planeta."
        },
        {
            "type" : "paragraph",
            "content" : "La realitat, però, és tossuda. El transport públic és sovint escàs o inexistent. El món no s’acaba a Barcelona, on el transport públic existeix, funcionant bé o malament. Però en altres casos no és així. La ciutat de Girona fa cent anys tenia tres línies de tren que ara no té. Quan les tornarem a veure? Aquestes i d’altres que serien molt útils."
        },
        {
            "type" : "paragraph",
            "content" : "Jo visc a l’Empordà, comarca amb molta fama i pocs serveis. Molts dels pobles no tenen cap servei de transport. Si et treuen el carnet de conduir pots seguir conduint o morir d’incomunicació. Al Berguedà han descobert que traient una línia d’autobusos infrautilitzada i deficitària podien posar un servei de taxis als ciutadans i encara els surt a compte. Ningú més sembla que vulgui copiar l’exemple. Tampoc sembla que aquest meravellós exemple hagi interessat als mitjans de comunicació. No ho he vist escrit enlloc. No és estrany. És clar que en canviar la paraula ciutadans per consumidors ja només tenim el dret de comprar el que ens venguin."
        },
        {
            "type" : "paragraph",
            "content" : "La deixadesa és general. El patrimoni principal que tenim a l’Empordà són unes dues-centes esglésies romàniques. Quasi cap no mereix un cartell indicador que expliqui com arribar-hi. No hi ha cap guia i quasi cap ajuntament ressenya el seu patrimoni a la web. Hi ha, en canvi, centenars de cartells que no serveixen per a res i que indiquen “ruta saludable” . Segur que la única utilitat que han tingut ha estat la d’enriquir algú."
        },
        {
            "type" : "paragraph",
            "content" : "Davant de l’ús tan poc escrupolós que es fa de les paraules ningú no en diu res, però ens hem especialitzat en polèmiques infinites i absurdes. Tots els que usem el català tenim a sobre uns grans inquisidors que només veuen la palla en l’ull d’altri i no la biga en el propi. Si als que usem habitualment el català de manera relativament normativa alguna vegada ens felicitessin, a part de corregir-nos nimietats, ho agrairíem, en cas contrari ens resulta més pesat que atractiu. Les complicades i canviants normes que finalment només coneixen els lletraferits més extrems no faciliten les coses i exclouen gairebé tothom. Ja sabeu, ara que he après a dir penícula van i en diuen flim."
        },
        {
            "type" : "paragraph",
            "content" : "A vegades m’he trencat els plats pel cap amb algú, altres vegades també m’he embarcat, però mai m’he envaixellat. Per acabar només vull dir-vos barco, barco, barco, barco, barco,...."
        },
        {
            "type" : "paragraph",
            "content" : "Seré condemnat o corregit? Ja sé que la felicitació és del tot improbable. Però qui dia passa anys empeny."
        }
    ]
}