{
    "title" : "Vers la supressió de l'art",
    "url" : "vers-la-supressio-de-l-art",
    "section" : "articles",
    "issue" : 28,
    "data" : "17/09/2023",
    "imageCard": "gasch28-01",
    "author" : "Sebastià Gasch",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "gasch28-01"
        },
        {
            "type" : "paragraph",
            "content" : "Sebastià Gasch i Carreras (Barcelona, 9 d’octubre de 1897- Barcelona, 9 de desembre de 1980). Crític d’art, de teatre, toros, ballet, flamenc, jazz, boxa i molt més, va ser un home apassionat i un gran coneixedor de la cultura francesa. Va passar pel Cercle de Sant Lluc, on fou bibliotecari entre 1918 i 1919 i hi va conèixer Joan Miró, amb qui va mantenir una gran amistat tota la vida. Va començar a fer crítica enviant articles, gairebé voluntaris, a la <i>Gaseta de les Arts</i>, el 1925."
        },
        {
            "type" : "paragraph",
            "content" : "Fou un gran defensor de les avantguardes, va mantenir una important correspondència amb Federico García Lorca en la que criticaven durament l’art i la societat conservadores. També va ser molt amic de Dalí i Buñuel. A més d’escriure per La Gaseta de les Arts també ho va fer per <i>D’Ací i d’Allà, L’Amic de les Arts, La Publicitat i Mirador</i>. El 1928, juntament amb Salvador Dalí i Lluís Montanyà, va publicar el famós Manifest Groc."
        },
        {
            "type" : "paragraph",
            "content" : "En el text que en publiquem defensa el cinema comercial de Hollywood, sobretot el còmic, com més ruc millor (Mack Sennett)."
        },
        {
            "type" : "paragraph",
            "content" : "La guerra civil el dugué a l’exili. En tornar-ne el 1942, malgrat la depuració feixista,  es va dedicar a la producció teatral en català. El seu llegat es conserva a la Biblioteca de Catalunya des de 2016.</br></br>"
        },
        {
            "type" : "title",
            "content" : "Vers la supressió de l'art</br><i>L'Amic de les Arts</i>, núm. 31 (1929), 2-3"
        },
        {
            "type" : "paragraph",
            "content" : "Estem vivint una època meravellosament anti-artistica. Verge de tota idea estètica, òrfena de tota intenció artística, una multitud anònima elabora cada dia, inlassablement, les seves meravelloses produccions, d'una intensitat i d’un optimisme no igualats per cap artista. Enginyers i industrials, constructors d'autos i d’avions, de locomotores i de paquebots, creen inlassablement unes construccions que, independentment de llur alt valor utilitari, posseeixen un autèntic lirisme. Lirisme autèntic, perquè  no és volgut. Perquè és involuntari. Perquè la seva elaboració no ha estat presidida per una idea artística i preconcebuda i desnaturalitzadora."
        },
        {
            "type" : "paragraph",
            "content" : "Al marge de totes aquestes activitats, però, vegeten encara, avergonyides, les deixalles d’èpoques pitjors. Al costat dels sobris interiors de les nostres oficines, de les nostres fàbriques, dels nostres tallers, que proporcionen als nostres sentits la necessària sensació de calma i de repòs, existeixen encara interiors enfarfegats, complicats, atapeïts de farciment, interiors complexos que ens maregen intensament amb llur imitació abarrocada d’estils ja desuets. Al costat de la multitud que es mou ordenadament pels carrers, vestida amb el seu perfecte complet anglès, justíssim de línies, que s’afaita i es banya diàriament, gesticulen encara uns individus desfets, tronats i rebregats, uns individus sinistres amb bigoti de carrabiner, tupé d’italià de carta postal, cara de rufià de levita i aspecte de maniquí de basar, uns individus impagables, vestits, o millor dit adornats, amb tots els atributs del perfecte resta: l’home salvatge no es vesteix; l’home salvatge s’adorna; d’ací ve la seva afició de les anelles al nas, les plomes al cap i les armilles de fantasia. I infinitament, digne complement dels anteriors, al costat de la clara intel·ligència del nostres enginyers, dels nostres industrials, folls de simplicitat, existeixen encara els artistes que s’amaguen en el barris baixos de les ciutats, per on passegen llur brutícia i llurs idees genials; els artistes que es refugien en les sales irrespirables d’exposicions i en els tallers de decoració, proveïdors d’invertits i de prostitutes."
        },
        {
            "type" : "paragraph",
            "content" : "Aquests tristos personatges, però autèntics <i>outlaw</i> de la nostra època, viuen menyspreats per la majoria i acceptats únicament per una minoria d’il·lusos: la minoria que es qualifica a si mateixa pomposament de selecta. Aquest tristos personatges són, per consegüent, inofensius. Però hi ha quelcom de pitjor. Quelcom que ha d’ésser denunciat inexorablement. La influència que la idea artística exerceix encara sobre algunes de les susdites activitats, genuïnament anti-artístiques, que s’han deixat subornar per l’Art, tot i convertint-se en una cosa híbrida i desnaturalitzada. Parlem concretament del cinema i de l’arquitectura, dues activitats anti-artístiques per naturalesa, que no han sabut encara prescindir de la tutela dels artistes."
        },
        {
            "type" : "paragraph",
            "content" : "El cinema, nascut realment a Amèrica, i que allà donà els seus primers passos, atent únicament a les seves lleis específiques i a les seves condicions intrínseques, s’ha deixat subornar per les tones d’art que el cinema europeu ha embarcat subreptíciament en els vaixell francesos i alemanys, i que han estat desembarcades en els <i>studios</i> de Hollywood. Avui, el cinema americà s’ha deixat temptar per les suggestions artístiques d’una raça gastada, caduca i genial, i sent una afició creixent per complicats malabarismes artístics importats de París i Berlín. El mateix Charlot, després de les arbitrarietats ritmades dels seus començaments, després dels ballets mecanitzats dels seus primers films, els únics que compten, s’ha convertit en un Gran Artista, deliqüescent, sentimental i putrefacte, per a esplai exclusiu d’intel·lectuals <i>ancien régime</i>. I ja no resten sinó l’insignificant Buster Keaton, tan important com una botella, i l’irresponsable Harry Langdon, absent com una flor. I sobretot, ja no resten sinó les pel·lícules còmiques idiotes, i les comèdies en sèrie tipus <i>Cadet de West Point</i>. Tota la resta és Art. Tota la resta és Jannings. És <i>Albada</i>. És la indústria ianqui en mans de la putrefacció artística europea. Gràcies siguin donades a l’Art. ¿I a Europa? A Europa no res. És a dir, tots els Dupont, els Murnau, els Feyder que somien en colonitzar Amèrica amb el seu ritme preestablert i les seves condicions tècniques. Però, ¿i el cinema d’avantguarda? ¿I el cinema superrealista de Man Ray? El cinema superrealista de Man Ray és una horrible barreja. Hibridisme. Tan Híbrid com el Cine Parlat. I ço que és pitjor, ART, ART, ART."
        },
        {
            "type" : "paragraph",
            "content" : "Quan a l’arquitectura... La casa és una màquina per a habitar, diuen els arquitectes. No els arquitectes tradicionals, sinó els arquitectes moderníssims, els partidaris de la lògica a ultrança, la lògica dels quals deu ésser molt pobre, puix que: si la casa és una màquina per a viure, ¿per què no s’encarrega a un enginyer? Les màquines són un afer d’enginyers. No són afer d’arquitectes. Abans, una carrossa s’encarregava a un artista. Avui, un auto s’encarrega a un constructor. ¿Per què ha d’esser l’arquitectura una excepció de la regla general? Els arquitectes, per més purs que siguin, aconseguiran sempre resultats híbrids, perquè complicaran la pura i nua concepció de l’enginyer amb filigranes estètiques, totalment innecessàries. I llurs realitzacions no arribaran mai a la pura intensitat de les realitzacions dels enginyers."
        },
        {
            "type" : "paragraph",
            "content" : "¿I Le Corbusier, se’ns dirà? A desgrat de les seves concepcions estètiques, a desgrat dels resultats -artístics, <i>malgré tout</i>-, a desgrat del seu hibridisme d’enginyeria i arquitectura, cal acceptar Le Corbusier com a mal menor; com banderí de combat, a oposar a la monstruosa arquitectura tradicional que encara impera; com a pont entre l’època arquitectònica anterior i l’època enginyeril imminent. Cal acceptar Le Corbusier, de la mateixa manera que acceptem les obres de Miró, Picasso i Dalí, que contribueixen amb lllurs realitzacions anti-pictòriques a l’assassinat de la pintura, i preparen la seva substitució per una activitat, encara difícil de fixar, però evidentment més en consonància amb les necessitats de la nostra època."
        },
        {
            "type" : "paragraph",
            "content" : "Vivim una  època meravellosament anti-artística."
        }
    ]
}