{
    "title" : "Ètiques i morals literàries en una cultura en decadència,  temps d’idiotes",
    "url" : "etiques-i-morals-literaries-en-una-cultura-en-decadencia-temps-d-idiotes",
    "section" : "articles",
    "issue" : 28,
    "data" : "17/09/2023",
    "imageCard": "andreu28-1-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "andreu28-1-01",
            "content": "“El Idiota” Francisco de Goya y Lucientes (1823)"
        },
        {
            "type" : "paragraph",
            "content" : "El meu avi, pagès, proferia de bon matí una cantarella que implicava tot el santoral que hi havia al Calendari del Pagès. Avui dia, que és tot tan correcte, l’enyoro, gairebé he començat a considerar que aquell rosari de renecs era digne de conservar com un llegat per a la humanitat, potser el començo a practicar, el modernitzo i renego  d’institucions i patums culturals."
        },
        {
            "type" : "paragraph",
            "content" : "El meu avi Custodi, que no angelical, també anava impecable a les manifestacions -per dignitat, deia ell-, i, així com Rosa Luxemburg acudia als actes polítics amb pamela i vestit de puntes, ell hi acudia amb <i>trajo</i> de pana. Els temps han canviat, però dignificar la nostra presència estaria bé, ensenyant el cul si convingués. De fet trobo molt digna l’actitud de Femen, que ensenya els pits contra aquesta societat patriarcal."
        },
        {
            "type" : "paragraph",
            "content" : "No sé quan i com puc començar a renegar de tot el que és la nostra paradeta cultural. Vull dir, tanmateix, que això no és merament un atac a la cultura catalana, que ho és, també la castellana que intenta presentar-se com a catalana i la castellana de factoria madrilenya són una paradeta. Tenim en comú una bona col·lecció de rosegaaltars molt nostrada, amb mantons de confraries intercanviables. De fet, la colla de rates de sagristia que van d’un temple a l’altre és tant gran que de vegades no saps de quina casa és cadascuna, i que no pensin sevillans o valencians, compostel·lans o bilbaïns que no penso en ells, crec que no donaria l’abast."
        },
        {
            "type" : "paragraph",
            "content" : "La quantitat de titafredes i caps de fava deu ser un genèric de la nostra època. La cultura subvencionada, catalogada i programada amb una antelació terrible a les graelles culturals és el millor producte de la nostra societat actual, és a dir, com a producte de consum."
        },
        {
            "type" : "paragraph",
            "content" : "Cada grup sap on ha d’anar a fer de guaitacargols, tothom critica molt les sigles del moviment lgtbi+, segur que m’he deixat alguna lletra, però els desvirgagallines del teatre, de les lectures poètiques, dels cursos d’escriptura... no es queden pas curts."
        },
        {
            "type" : "paragraph",
            "content" : "Tothom hi cap a la cultura subvencionada, oi? NO! Ninots i pixapins sempre tenen més possibilitats, després van els culs d’olla gironins. Si tenen pis a Barcelona i algun lloc on convidar a l’estiu -Cadaqués o Port de la Selva- guanyen punts; ilerdencs i tarragonins heu de ser molt bons, els de Reus sempre troben forat. Ninots i al·lots són un mateix gènere, el mallorquí sempre llueix molt bé; els valencians, si es queixen i ho fan molt, sempre acaben sucant."
        },
        {
            "type" : "paragraph",
            "content" : "L’altra part és la quota de cultura castellana, no sé perquè li diuen quota, xucla tant com la catalana i també l’incloc en el genèric ninots i pixapins, la cultura castellana és molt pixapinera i amb el mateix cap de lluç que qualsevol quemaco, només que guanyen punts extres si són de l’Hospitalet o Cornellà, si són de Mataró ja ho tenen més fotut i els de Girona dissimulen; a Lleida la cultura ja té prou feina per fer-se veure i dubto que Tarragona existeixi culturalment."
        },
        {
            "type" : "paragraph",
            "content" : "No m’oblido de Terrassa o Sabadell, que sembla que ja tenen prou feina amb la seva eterna discussió sobre la capitalitat del Vallès Occidental, mentre Sant Cugat s’ho menja tot, un cul gros els santcugatencs. La resta del país existeix en tant i quant interessi muntar excursions, desplaçament grupals, fires puntuals o altres espècies de flamencs i camallargs."
        },
        {
            "type" : "paragraph",
            "content" : "Cabronàs, eh? Sí, però és que, com deia l’Evelyn, Kathy Bates, de <i>Tomàquets Verds Fregits</i>, sóc més vell i estic més ben assegurat, en definitiva que escric, però no cobro de ningú i faig una revista i no rebo ni un dobler."
        },
        {
            "type" : "paragraph",
            "content" : "Ep! No vaig de pur, m’agradaria cobrar de la cultura? Doncs segurament sí, com a tots, però jo no dec de ser massa bo en això de cobrar: durant quinze anys vaig ser una de les cares en la lluita contra la sida, ara molts tenen càrrec i cobren sous, jo no, mai, de fet recordo haver pagat taxis per anar a reunions o tornar de viatges, buscar on dormir i no haver passat mai totes les dietes, un desastre."
        },
        {
            "type" : "paragraph",
            "content" : "Però, maduret interessant, marieta de poble, recapitula! En realitat no tinc ganes de fer la guerra a ningú, no busco editor desesperadament, però si algú m’ofereix una beca per escriure tot el que hi ha dintre d’aquest caparró ple d’idees em sentiré com un escriptor enlairat cap al cim de l’èxit."
        },
        {
            "type" : "paragraph",
            "content" : "Les ombres de la suposada elit cultural d’una cultura com la nostra cada vegada són més tap, crítica anticipada de tot, i al final tots ens conformem amb un petit racó en un pati de l’Eixample, creient-nos que som la salvaguarda de la cultura catalana, només possible si fem tantes vegades com puguem la traveta a qualsevol que vulgui seure a la filera de davant, així ens carreguem a la poeta irreverent, noia de barri marginal, al nou i arriscat poeta que diu coses incòmodes, a la noia que pot escriure una novel·la de premi. Una famosa editorial posa a la seva pàgina web: “no acceptem originals”."
        },
        {
            "type" : "paragraph",
            "content" : "Per les barbes de Llucifer, una editorial no pot negar-se a la possibilitat que un dia arribi al seu correu un Pol Auster català, una Louise Erdrich que escrigui tancada en una cambreta de pis compartit de Barcelona o en un poble perdut de la perifèria lleidatana. La literatura és un acte tant íntim que no sempre es pot trobar a les reunions dels ateneus barcelonins i les seves escoles d’escriptura. Que una escola d’escriptura marqui tendència és un símptoma de la decadència o de l’apocalipsi final de la nostra cultura i de qualsevol cultura. Tampoc un programa televisiu d’última hora hauria de ser determinant de les nostres lectures."
        },
        {
            "type" : "paragraph",
            "content" : "El corrent literari, que no moviment, és un anar i venir de gent que es queda o se’n va,  triomfa i crema paper, i en aquesta dinàmica cultural un munt de vegades ens avorrim escoltant una toia pesada que creu dir alguna cosa. Mentre tant agonitzem en una cultura de premis de concurs que sempre estan donats amb mesos d’antelació."
        }
    ]
}