{
    "title" : "Avui, combat de pioners: Qui va fer el primer tràveling?",
    "url" : "avui_combat_de_pioners_qui_va_fer_el_primer_traveling",
    "section" : "articles",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "salesas46-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text": [
        {
            "type" : "image",
            "name" : "salesas46-01",
            "content": "Alexandre Promio i Constant Girel cara a cara (encara que no es mirin)."
        },
        {
          "type": "paragraph",
          "content": "<em>“Cada formació teòrica, un cop establerta, tendeix a sedimentar-se i a ser presa com alguna cosa simplement present, sense que se'n recordi l'origen.”<sup>1</sup></em>"
        },
        {
          "type": "paragraph",
          "content": "<div style=\"display: flex; justify-content: flex-end; text-align: end;\"></br><div>—Edmund Husserl</div></br></div>"
        },
        {
          "type": "paragraph",
          "content": "Una constatació que se sol fer quan s’aprofundeix en la història del tema que sigui és que resulta molt arriscat afirmar qui és el pioner, quan va ser el primer cop que allò va passar, i que cal reexaminar tant com puguem les veritats comunes acceptades. Arriba un moment que t’adones que ningú pot afirmar amb seguretat que cap ésser heroic va ser el primer de res, tret de casos que no admeten discussió, com qui va ser el primer home a arribar a la Lluna, la primera líder britànica electa o qui va adoptar la gateta Fellini."
        },
        {
          "type": "paragraph",
          "content": "Si parlem d’art tot es complica. S’hi ajunten opinions personals, interessos creats, més el Cafarnaüm d’obres perdudes, per comprovar si tal va ser el primer que va fer tal cosa, d’aquella manera, de debò. En el cas del cinema silent, del qual, segons s’estima, se n’ha perdut vora el 80%, afirmar que cert director o cert títol van ser els primers a emprar cert recurs resulta, com a mínim, aventurat. Quan Lillian Gish es vantava que <em>“Mr. Griffith va inventar el primer pla per a mi”,</em> la gent de bon cor s’entendreix, tot i saber que els pioners del segle XIX en van fer més d’un. Quan llegim que algú diu que “Louise Brooks va ser la primera a fer una interpretació natural, no teatral”, tot i que quinze anys abans ja hi havia monstres com Betty Nansen o Hilda Borgström repartint magisteri de realisme, urgeix una condemna a galeres, fent companyia a Ben-Hur/Ramon Novarro."
        },
        {
          "type" : "image",
          "name" : "salesas46-02",
          "content": "A l’esquerra les vuit vinyetes que componen la plana de <em>Dreams of a Rarebit Friend</em>, de Winsor McCay, publicada el 1905. A la dreta escena equivalent, que empra el mateix recurs de punt de vista del mort, a <em>Vampyr</em> (1932), de Carl T. Dreyer."
        },
        {
          "type": "paragraph",
          "content": "I no oblidem els casos anteriors al cinema. L’enterrament vist en contrapicat zenital, des dels ulls del mort, a <em>Vampyr</em> (1932), de Dreyer, ens colpeix, però el danès no va ser el primer a tenir la idea. Com a mínim hi ha un precedent a la plana del còmic <em>Dreams of a Rarebit Friend</em>, del gran Winsor McCay, publicada el 25 del febrer de 1905, vint-i-set anys abans!"
        },
        {
          "type": "paragraph",
          "content": "Amb tot, com més reculem menys errarem. Anem als inicis per esbrinar qui va rodar el primer tràveling. Ja sabeu, el tipus de filmació feta movent la càmera, avui imprescindible —o això sembla."
        },
        {
          "type" : "image",
          "name" : "salesas46-03",
          "content": "Els altres operadors Lumière."
        },
        {
          "type": "title",
          "content": "Els germans Lumière o la indústria del documental"
        },
        {
          "type": "paragraph",
          "content": "El gran Georges Méliès havia assistit a una de les primeres sessions al Cafè de París, on els germans Lumière havien estrenat el seu invent el 28 de desembre de 1895. El genial màgic va oferir 10.000 francs de l’època per una càmera, però els germans no li van voler vendre i l’home es va haver d’espavilar contactant amb altres inventors que assajaven dispositius menys provats. Hi ha debat sobre el motiu de la negativa. La llegendària resposta d’Antoine, pare del duet, <em>“amic meu, doni’m les gràcies. L’aparell no és en venda, per sort vostra, ja que el duria a la ruïna. Se’l podrà explotar un temps com a curiositat científica, però tret d’això no té cap futur comercial”</em>, és la més popular. Jo mateix no me l’he qüestionada fins no fa gaire. Ara, però, se m’afigura inversemblant, tret que no es tractés d’un ardit per foragitar espies o bé d’una innocentada, aprofitant la data."
        },
        {
          "type": "paragraph",
          "content": "D’entrada, no menysprees un projecte en què has esmerçat tanta feina, diners, viatges... just quan, per fi, triomfes! No gastes tantes energies si no pretens arribar al màxim. Mentre continuaven les sessions del Gran Cafè —totes amb el cartell de “Complet”— els Lumière van jugar-s’ho tot amb un negoci únic al món: formar un equip de fotògrafs, reciclar-los en operadors de cinema i enviar-los a filmar per tot el món, obrint sucursals Lumière pels cinc continents. És cert que el seu sentit de l’espectacle no anava més enllà del documental, al contrari de Méliès, tot i que al final van temptejar la ficció. Això no desdiu de la voluntat de negoci a gran escala, ple de riscos. En tot cas, curiosa manera de capir el concepte “no tenir cap futur comercial”. Els Lumière serien el que es vulgui, però babaus no."
        },
        {
          "type": "paragraph",
          "content": "Entre 1895 i 1905 els operadors van rodar vora 1428 films. Per sort, molts es conserven i les dades es poden consultar al <em>Catalogue Lumière<sup>2</sup></em>. Els primers 35 —els més famosos— els va filmar el mateix Louis. N’hi ha 32 que no se sap si són dels dos germans o del pare. La majoria de la resta ja són films de viatges i són rodats per Alexandre Promio, el més valorat i prolífic, amb 348, Gabriel Veyre (72), Charles Moisson (48), Constant Girel (37), Félix Mesguich (23), Gaston Velle (13), Marius Sestier i Vittorio Calcina (ambdós amb 8), Francesco Felicetti (7), Tsunekichi Shibata (5), Francis Doublier (3), Alexandre Michon i Giuseppe Filippi (ambdós amb 2), Clément Maurice, Paul Menu i Ugo Bettini (els tres amb 1). Finalment, n’hi ha 782 dels quals no se’n sap l’autor."
        },
        {
          "type" : "image",
          "name" : "salesas46-04",
          "content": "A dalt una vista panoràmica presa per Promio per al Fotorama Lumière, presentat a l’Exposició Internacional de París de 1900. A baix un gràfic que mostra com hauria de ser aquesta experiència immersiva."
        },
        {
          "type": "paragraph",
          "content": "Tot i la senzillesa dels curts, sobretot els primers —d’una bobina curta d’un sol pla— aviat es van anar adaptant als canvis, augmentant la durada, introduint el muntatge, provant, descobrint. L’estàndard de la qualitat sol ser molt alt pel que fa a la llum, composició, narrativa i estètica del moviment: no oblidem que el mateix Louis era un fotògraf amb gust i ambdós germans havien rebut educació artística del pare, pintor abans que fotògraf. Molts dels avenços dels operadors es van produir mentre altres càmeres viatgers, d’altres productores, també en feien. Sense esmentar les troballes en ficció. Però hi ha una descoberta que només es podia fer en la tendra etapa que els Lumière no tenien competència, amb l’estrena de París encara calenta: el tràveling. Sempre se’n cita un, de mític, com a primer de la història, obra d’Alexandre Promio, el millor home de la casa. Fa poc que estan sortint dades que ho qüestionen, provant que un altre operador Lumière, el jove Constant Girel, podria ser el primer real, per molt pocs dies. Quin dels dos va ser, llavors? Sabem que eren bons amics, però avui no volem pau sinó guerra. Que pugin al quadrilàter els dos contrincants i aclarim-ho civilitzadament, a cops de puny."
        },
        {
          "type": "title",
          "content": "A la meva dretaaa... Alexandre Promio! (GONG!)"
        },
        {
          "type": "paragraph",
          "content": "Alexandre Promio (1868-1926), va néixer a Lió, fill d'uns emigrants del Piemont. Seguint la tradició familiar, es va apuntar al conservatori per estudiar cant i es va convertir en tot un rossinyol. Per guanyar-se les garrofes, l’any 1888 es va fer empleat de Correus. La cosa anava bé fins que el van enxampar in fraganti sostraient diners de la caixa. El que podia haver estat un canvi de carrera i de plomatge com a ocell va quedar en no res en veure’s beneficiat de la indulgència del tribunal de Chambey. Poc després es va sentir atret per la fotografia i per una noia local, ensems. Per evitar el conflicte dona-màquina es va casar amb les dues. L’estiu de 1895 va assistir al Congrés de Fotografia de Lió, on va quedar impressionat pel cinematògraf Lumière, encara en fase experimental. Al punt es va presentar als germans. Louis i August volien formar un equip d’homes per registrar imatges arreu del món amb el cinematògraf i el van contractar. La vivesa d’Alexandre fa que aviat, a més de la seva activitat d’operador, passi a ser el responsable de fitxar-ne de futurs i instruir-los en el nou ofici."
        },
        {
          "type" : "image",
          "name" : "salesas46-05",
          "content": "Muntatge d’urgència de diversos fotogrames per mirar de mostrar una part de la panoramicitat dels tràvelings de Promio, a Venècia (a dalt), i de Girel, a Coblença, al Rin (a baix)."
        },
        {
          "type": "paragraph",
          "content": "El 1896 emprèn els primers viatges a Europa —Suïssa, Espanya, la Gran Bretanya— els EUA, el nord d’Àfrica…, i roda films d’una bobina de 40 m, en solitari o acompanyat de François-Henri Labanche-Clarc o Jean-Claude Villamel. Durant la primera visita a l’estat espanyol roda <em>Déchargement d’un navire</em> (1896) al port de Barcelona, on tornarà el 1898 per captar-hi panoràmiques. La meva favorita és, però, la involuntàriament hilarant i homoeròtica <em>Danse au Bivouac</em> (1896), on Promio enxampa soldats de l’exèrcit espanyol en un descans d’unes maniobres a Vicálvaro (Madrid)."
        },
        {
          "type": "paragraph",
          "content": "Comentava Promio que la reina regent, encantadora, li va atorgar el permís per poder enregistrar el que volgués a les casernes i va ordenar al mariscal de Palau que es donessin totes les facilitats al visitant. Al moment d'ocupar-se de l'artilleria l’operador no es conformava amb una desfilada banal i va demanar al mariscal si podia activar els canons. L’home es va negar. A canvi va accedir a fer que els seus homes es belluguessin davant aquell aparell estrany que ningú sabia ben bé què feia. El mariscal va proposar que els seus homes ballessin, a la qual cosa Promio va respondre encantat. Un cop donada l’ordre, com sol passar en aquests casos, va ser infinitament pitjor, més ridícul i còmicament més sucós el remei que la malaltia. Ningú s’esperava que aquells mascles hispànics, ferrenyes màquines de matar, es lliuressin al verí de la dansa amb aquell delit. Mentre els uns saltironejaven al compàs d’una jota fictícia, altres ballaven un “agarrao” amb una tendresa que ells mateixos ignoraven posseir: mai no és tard per sortir de l’armari. Per postres hi ha un gag inesperat bestial: a un cadet —què hi fa una criatura amb un fusell, allà?— una parella que perdia el món de vista pel seu darrere li ennuega la joia dansaire amb una trompada. De segur que per filmar aquells despropòsits Mel Brooks s’hipotecaria la casa. Tot plegat perquè la reina, enfurismada en descobrir que no s’havia complert la paraula donada, va obligar el mariscal a disparar canons i tot el que calgués per satisfer el convidat. La joia de la corona, però —mai més ben dita— ja era a la llauna. De tota manera, no és per aquest pecat privat meu que Promio passaria a la història, sinó pel que va passar l’octubre-novembre de 1896, en una expedició Lumière a Itàlia."
        },
        {
          "type": "paragraph",
          "content": "En paraules seves: <em>“Va ser a Itàlia quan per primera vegada vaig tenir la idea de les vistes panoràmiques. En arribar a Venècia, quan era a bord de la barcassa que anava de l'estació al meu hotel pel Gran Canal, mirant la riba del davant em vaig adonar que la perspectiva de les cases anava canviant. Si al cinema la càmera immòbil permet de reproduir objectes mòbils, potser podria fer el contrari, voltejar la idea i que la càmera fos mòbil, filmant objectes immòbils. Vaig enviar la prova a Lió, esperant impacient què en dirien els senyors Lumière. La resposta va ser entusiasta i em van encoratjar a fer tantes “panoràmiques” com volgués.”</em> I així va ser, repetint la idea a Istanbul, a Turquia —on tot instrument que portés una maneta giratòria era considerat sospitós de ser una metralleta, va caldre l’ajut de l'ambaixada de França per desfer el malentès—, a Egipte, al Nil, on en va fer més de 35, a Algèria, etc. En un dels viatges va coincidir amb Robert W. Powell, que feia el mateix que ell, provant que els Lumière ja no eren sols. De tota manera, cap altre curt va assolir la celebritat de la panoràmica veneciana, que va gaudir de la màxima fama que un film podia tenir llavors. I del que aquí no hi ha dubte, gràcies a la constància de la carta als seus caps, és que, malgrat el munt de filmacions seves que s’han perdut i no podem comparar, aquest va ser el primer tràveling realitzat per aquest senyor."
        },
        {
          "type" : "image",
          "name" : "salesas46-06",
          "content": "La versió de 1878 del galop d’un cavall amb el nou sistema de càmeres fotogràfiques arrenglerades, filmant el tràveling d’un cavall, d’Eadweard Muybridge."
        },
        {
          "type": "paragraph",
          "content": "Malgrat el corpus de reportatges notables, a partir de 1898 va anar combinant els viatges amb el rodatge dels primers films de ficció, a la mateixa factoria Lumière, de Lió, en un magatzem adaptat com a estudi. El seu projecte més ambiciós va ser <em>La vie et la passion de Jésus-Christ</em> (1898), compost de 13 “vistes” —plans— i que amb una bobina de les noves —12-15 minuts, segons la projecció—, seria el més semblant a un llarg de tot el fet fins aleshores, com a mínim a Can Lumière. Altres tasques importants van ser el rodatge de les panoràmiques del Fotorama, presentat a l’Exposició de París del 1900, una experiència immersiva, tipus IMAX, que va decebre les expectatives. En l'àmbit històric cal destacar la filmació dels funerals de la Reina Victòria."
        },
        {
          "type": "paragraph",
          "content": "L’any 1907 va deixar els Lumière per muntar la seva pròpia companyia, de vida efímera —va haver de plegar el 1910. Després d’un temps com a freelance, el govern el va nomenar director del servei de cinematografia d'Algèria entre 1918 i 1924, dos anys abans de morir. Està enterrat al cementiri del Père-Lachaise de París, com els més grans."
        },
        {
          "type": "title",
          "content": "A la meva esquerraaa... Constant Girel! (GONG!)"
        },
        {
          "type": "paragraph",
          "content": "El segon contendent, cinc anys més jove i més lleuger de pes, és François-Constant Girel (1873-1952), considerat pels seus propis col·legues el petit Mozart de les càmeres. Fill de farmacèutics, va estudiar Medicina Veterinària i Farmàcia a una edat que els nens juguen amb cercolets. Va ser just durant els estudis que es va començar a interessar per la fotografia."
        },
        {
          "type" : "image",
          "name" : "salesas46-07",
          "content": "Dos dels bucles de Muybridge, fent un tràveling en profunditat, en diagonal, fent pla i contraplà, que podrien perfectament formar part d’un western modern, malgrat ser fotografiats al segle XIX."
        },
        {
          "type": "paragraph",
          "content": "Amb setze anys va entrar a la fàbrica Lumière com a aprenent. Constant era el noi per a tot, però era espavilat i constant, si se’m permet l’acudit. Amb la invenció del cinematògraf i l’arribada d’Alexandre Promio, li van adjudicar el lloc d’ajudant del nouvingut. Des del primer moment va donar tantes mostres d’enginy que el mestre li va permetre fer-se càrrec de les projeccions públiques, amb només vint-i-un anys. A principis de 1896 ja era un operador independent. Una de les seves primeres pel·lícules va ser un <em>remake</em> de la famosa sortida dels obrers de la fàbrica, icona de la companyia realitzada un any abans. El primer <em>remake</em> de la història? No ens contradiem, ara, amb el que dèiem al principi, que realment això no ho sap ningú. Però anterior al <em>Nosferatu</em> d’Eggers segur que ho és."
        },
        {
          "type": "paragraph",
          "content": "Aviat va pujar a categoria d’operador viatger i el setembre de 1896 el van destinar a un concessionari dels germans Lumière a Colònia, Alemanya. Un cop allà va enviar una carta a sa mare, datada el 2 de setembre, on deia: <em>“A les 8 he arribat a Colònia i m'ha recollit personalment el director del concessionari alemany, que també és propietari de la fàbrica de xocolata més gran del món. Em moro de ganes per començar a filmar pel·lícules i engrandir el catàleg Lumière!”</em> I va ser aquí que el 21 de setembre de 1896 es fa el que probablement va ser el primer panorama de les pel·lícules de la casa."
        },
        {
          "type": "paragraph",
          "content": "Dies després escriu a sa mare: <em>“Ahir feia molt bon temps, he pres quatre vistes molt boniques, que ja he enviat, preses des d'un vaixell que anava de Coblença a Colònia pel Rin i les ribes anaven desfilant davant la càmera.”</em> En un correu als seus caps transcriu la mateixa carta. Els germans Lumière estan encantats i li demanen que es quedi uns quants dies més a Alemanya. De fet, la carta de Girel s’avança un mes a la de Promio. El frec a frec va ser just, realment. Aquest film és molt menys conegut que el del seu col·lega sènior, la qualitat de la còpia conservada ja no permet una restauració millor i Coblença no té el glamur ni és tan coneguda com Venècia, però tots els indicis permeten creure que la seva fama potser s’hauria de replantejar."
        },
        {
          "type": "paragraph",
          "content": "Després d’aquesta fita va continuar rodant a Suïssa i fins a Rússia, junt amb Promio, on van ser convidats pel tsar, en una visita caòtica. El tsar es delia per veure aquell espectacle màgic i, just aquell dia, va passar de tot, des de talls de llum a palau fins a l’aparell mostrant una inestabilitat rècord. Després de suar com mai i resoldre totes les pegues, la sessió va ser un èxit i els dos francesos van eludir qualsevol problema diplomàtic."
        },
        {
          "type" : "image",
          "name" : "salesas46-08",
          "content": "Bucle d’un cavall corrent, de 1833, del fenaquistoscopi de Plateau i Von Stampfer que, vist per l’espiell de la joguina, representa un perfecte tràveling."
        },
        {
          "type": "paragraph",
          "content": "Els viatges de Girel s’anaven sofisticant en exotisme —Japó, Indoxina...—  fins que va deixar els Lumière i va provar sort pel seu compte, passant un temps a Brussel·les i acabant instal·lant-se a París. El 1906 va obrir una farmàcia, en la qual va treballar fins a la jubilació, vivint una vida menys aventurera, però casat i raonablement feliç. Bé, això darrer no ho sé, m’ho invento, però em faria il·lusió que hagués estat així."
        },
        {
          "type": "paragraph",
          "content": "I fins aquí, ja hem dit tot el que calia saber sobre el tema. Resumint dates, tenim que el tràveling venecià de Promio es va filmar l’octubre-novembre de 1896 i el de Girel el setembre del mateix any. Per tant, ja podem afirmar que..."
        },
        {
          "type": "title",
          "content": "... The winner is..."
        },
        {
          "type": "paragraph",
          "content": "</br></br></br><span style=\"transform: rotate(180deg); display: block; width: 12rem; text-align: right;\">Eadweard Muybridge</span>"
        },
        {
          "type": "paragraph",
          "content": "Protestareu, amb raó per aquesta aixecada de camisa. No havíem quedat que la contesa era entre Promio i Girel? Què és aquest deus ex machina potiner, aparegut del no-res? Entre els altres dos, la cosa crec que queda clara: sense prova escrita hauria costat més. Però com a concepte tràveling —la càmera que filma en moviment—, registrat en imatges fotogràfiques seqüenciades, Eadweard Muybridge se’ls avança vint-i-quatre anys.<img type=\"image\" name=\"nombre-02\" content=\"\" />"
        },
        {
          "type": "paragraph",
          "content": "L’estatunidenc Eadweard Muybridge (1830-1904) va ser el primer —que sapiguem!— a aconseguir capturar el moviment real, realitzant una sèrie de 12 fotografies, amb <em>The Horse in Motion</em>, que recollien el galop d’un cavall “filmat en tràveling” el 1872. L’enginyós sistema consistia en una filera de 12 càmeres posades de costat, que s’anaven disparant a mesura que un cavall trencava els fils amb què s’anava topant durant la seva cursa, connectats als disparadors. Ordenant les 12 fotos s’obtenia el galop sencer, amb l’animal centrat al mig, mentre el fons variava la perspectiva. Què és això sinó un tràveling lateral?"
        },
        {
          "type" : "image",
          "name" : "salesas46-09",
          "content": "El cérvol saltimbanqui de Xahr-i Sokhta, que ha esperat cinc-cents anys soterrat perquè algú, al segle XXI, per fi el filmi i el faci sortir en una pel·lícula."
        },
        {
          "type": "paragraph",
          "content": "El 1877 Muybridge va millorar l’invent, eliminant els fils, alhora que les emulsions ja permetien fotos a més velocitat. Així, va compilar gairebé 800 bucles —d’animals de tota espècie, persones de tota edat i condició, vestides, nues...—, de fins a 24 fotos, tots ells tràvelings, ja que el que caçava una fila de càmeres fixes equivalia a una filmació en moviment. Repeteixo, tot tràvelings reals, de tota mena —laterals, circulars, en profunditat, verticals...— perquè s’arribava a veure gent pujant escales, cavalls en diagonal —un bucle sembla <em>Stagecoach</em> (1939), de John Ford—,  i mil accions més. Fins les més subtils, com una dona prenent té, també són tràvelings: l’única manera de captar qualsevol moviment era emplaçar un seguit de càmeres, sempre de costat. Fixeu-vos, si veieu aquests bucles, com els fons sempre canvien de perspectiva, com als tràvelings."
        },
        {
          "type": "paragraph",
          "content": "Si deixem la fotografia veurem tràvelings de llei en joguines que usen bucles de dibuixos animats. No parlo del famós zoòtrop, coetani a Muybridge, sinó de la que potser és la primera a usar-ne: el fenaquistoscopi, inventat el 1832 per Joseph Plateau i Simon von Stampfer. No totes les seves animacions són tràvelings —en Muybridge era obligat—, però moltes sí. I encara n’hi ha d’anteriors, fins i tot de cinc mil anys enrere!"
        },
        {
          "type": "paragraph",
          "content": "Tot i que hi ha pintures rupestres semblants a bucles en moviment, a l’Iran es va trobar una de les primeres animacions conegudes, a la ciutat de Xahr-i Sokhta, pertanyent a una misteriosa cultura de la qual, ara per ara, no se’n sap res. Consisteix en la figura d’un cérvol corrent al llarg del perímetre d’un gerro de fang cuit. El fons el conformen arbres que es desplacen a mesura que la bèstia passa pel davant. Per tant, un tràveling lateral."
        },
        {
          "type": "paragraph",
          "content": "I no continuem o acabarem trobant el primer tràveling un segon després del Big Bang. Ara toca baixar la càmera del carro, posar-la al trípode i que es relaxi, pobra, filmant senzilles, humils, honrades escenes fixes, mentre arriba, en tràveling, l’article del mes que ve."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/mFFOJI8TddU'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Vídeo que il·lustra l’article <em>Avui, combat de pioners: Qui va fer el primer tràveling? </em>Recull escenes d’Alexandre Promio, Constant Girel, Eadweard Muybridge i d’altres, i compta amb una improvisació de caràcter casual, amb l’ukulele, enmig del carrer, saludant els veïns, del gran guitarrista i compositor Ruben Botas, que ens l’ha cedit amb la seva bonhomia travelinguera."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<em>Erlebnis und Urteil</em> (Fexi Mainer, 1939), d’Edmund Husserl."
                },
                {
                  "number" : 2,
                  "content" : "El <a href='https://catalogue-lumiere.com/'><em>Catalogue Lumière</em></a> és el web més complet sobre el cinematògraf Lumière, que recull dades, biografies dels operadors i les fitxes tècniques de tots els títols."
              }
            ]
        }
      ]
    
}