{
    "title" : "Els brams d’ase no haurien d’arribar al cel (2)",
    "url" : "els_brams_d_ase_no_haurien_d_arribar_al_cel_2",
    "section" : "articles",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "carbonell46-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text": [
      {
        "type": "image",
        "name": "carbonell46-01",
        "content": "Fotomuntatge de sengles caricatures d'Elon Musk i Javier Milei publicades a Charlie Hebdo i a Emancipaçao socialista."
      },
      {
        "type": "paragraph",
        "content": "El mes passat vaig parlar específicament del discurs de l’extrema dreta ultranacionalista, autoritària i xenòfoba. Aquest mes toca analitzar una altra joia ideològica: el discurs dels llibertaris o anarcocapitalistes, aquells visionaris que, com Javier Milei o Elon Musk, ens prometen un món on la mà invisible del mercat no només ens acariciarà sinó que ens farà massatges mentre ens arrenca la cartera. Prepareu-vos per a una mica de sarcasme perquè, sincerament, no hi ha millor manera d’afrontar aquesta mena de deliris."
      },
      {
        "type": "paragraph",
        "content": "L’anarcocapitalisme es presenta com la panacea universal, una alternativa radical que eliminaria l’Estat, aquest monstre opressor que ens impedeix ser lliures. Perquè, clar, qui necessita educació pública, sanitat universal o seguretat social quan pots tenir acords voluntaris entre individus i empreses? Això sí, sempre amb la condició que tinguis diners. Si no en tens... bé, ja t’ho faràs. El mercat és just, però no perdona."
      },
      {
        "type": "paragraph",
        "content": "Imaginem per un moment aquest paradís llibertari. Un món sense impostos ni regulacions. Un món on cada individu pot perseguir els seus somnis sense que un govern paternalista li digui què fer. És a dir, un món on els rics poden fer el que vulguin i els pobres poden somiar de ser rics mentre viuen de l’aire. L’Estat? Un lladre! Les regulacions? Una nosa! La protecció social? Una conspiració per mantenir-nos dependents! Tot això són barreres artificials que impedeixen que el mercat desplegui les seves ales angelicals."
      },
      {
        "type": "paragraph",
        "content": "L’educació pública? Una fàbrica d’adoctrinament! Per què hauríem d’ensenyar als nens història o literatura quan podrien aprendre coses útils com la gestió de carteres d’inversió? Matemàtiques? Només si són aplicades a calcular interessos bancaris. Filosofia? Només si és sobre Adam Smith. En aquest món ideal, les escoles serien privades i competidores ferotges per captar clients (perdó, alumnes). Si no pots pagar l’escola del teu fill? Bé, sempre pots ensenyar-li a casa... si tens temps entre les tres feines mal pagades que has hagut d’acceptar."
      },
      {
        "type": "paragraph",
        "content": "I la sanitat? Oh, la sanitat! En lloc d’un sistema públic ineficient (que salva vides, però és tan avorrit), tindríem un mercat vibrant on podries escollir entre cent opcions de quimioteràpia amb descomptes per fidelitat. No pots pagar-te un trasplantament d’òrgans? Cap problema: fes micromecenatge o ven alguna cosa —com un altre òrgan— per finançar-lo. La previsió individual és clau en aquest sistema; si no vas estalviar per al càncer, és el teu problema."
      },
      {
        "type": "paragraph",
        "content": "La seguretat seria encara més divertida. Oblida’t de trucar al 112; en aquest paradís capitalista podries contractar una agència privada que t’enviaria un equip SWAT personalitzat segons el teu pressupost. I si no pots pagar una pòlissa de seguretat prèmium? Doncs compra’t un bat de beisbol i converteix-te en el Batman del teu barri! Qui necessita policies quan pots ser el teu propi heroi?"
      },
      {
        "type": "paragraph",
        "content": "La justícia també seria privatitzada —per descomptat!— amb tribunals competint per oferir resolucions ràpides i eficients. Imagina poder escollir el jutge que més t’agradi segons les seves valoracions a Yelp. Si tens diners, podràs gaudir d’un judici adaptat a les teves necessitats; si no en tens... bé, potser hauràs de conformar-te amb un judici popular organitzat pel teu veïnat."
      },
      {
        "type": "paragraph",
        "content": "Però aquí ve la joia de la corona: la desigualtat no és un problema; és una conseqüència natural de la llibertat! Si ets pobre és perquè no t’has espavilat prou o no has pres les decisions correctes. En aquest sistema perfecte, els rics prosperen perquè són intel·ligents i treballadors (els que neixen rics també deuen tenir una intel·ligència innata, suposo), mentre que els pobres aprenen a ser forts... o desapareixen. Era d’això que anava la selecció natural, oi?"
      },
      {
        "type": "paragraph",
        "content": "La immigració també es gestionaria amb elegància: cada propietari decidiria qui entra a les seves finques. Les fronteres estatals serien substituïdes per murs privats decorats amb flors (o filferro espinós). Així s’eliminarien els conflictes culturals; si no t’agrada algú, simplement no el deixes entrar al teu hortet."
      },
      {
        "type": "paragraph",
        "content": "El medi ambient? Privatitzat! Els rius tindrien propietaris privats que els cuidarien perquè són seus (excepte quan decideixin vendre l’aigua contaminada a bon preu). Qui necessita regulacions mediambientals quan pots invertir en accions d’aire net?"
      },
      {
        "type": "paragraph",
        "content": "I què me’n dieu dels monopolis? No existeixen en un mercat lliure! Si Amazon controla tot el comerç mundial és perquè ho fa bé; si no t’agrada, crea la teva pròpia multinacional des del garatge."
      },
      {
        "type": "paragraph",
        "content": "La democràcia també seria eliminada perquè votar és una pèrdua de temps. Per què deixar que les masses ignorants decideixin quan pots votar amb la teva cartera? Les carreteres tindrien peatges cada cent metres i l’aigua potable seria gestionada per empreses privades amb tarifes dinàmiques segons l’hora del dia."
      },
      {
        "type": "paragraph",
        "content": "En resum: l’anarcocapitalisme és una utopia meravellosa... sempre que siguis ric o tinguis una imaginació desbordant per somiar en com seria ser ric. Per a la resta de mortals —la terregada— és un sistema brutalment eficient per recordar-los cada dia que haurien d’haver nascut en una altra família."
      },
      {
        "type": "paragraph",
        "content": "Aquest discurs delirant promet llibertat absoluta, però oblida que aquesta llibertat només existeix per a aquells amb prou recursos per comprar-la. La resta queda relegada a competir desesperadament en un joc on les regles les escriuen els que ja tenien la partida guanyada abans de jugar-la."
      },
      {
        "type": "paragraph",
        "content": "En definitiva: l’anarcocapitalisme és com jugar al Monopoly, però sense banc inicial ni cases verdes —només hotels vermells ja construïts pels rics— mentre et diuen amb sarcasme: “Pots guanyar si t’espaviles!”"
      }
    ]
  
      }