{
    "title" : "Escriure i publicar",
    "url" : "escriure_i_publicar",
    "section" : "articles",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "freijomil46-01",
    "author" : "Sandra Freijomil",
    "summary" : "",
    "text": [
      {
        "type": "image",
        "name": "freijomil46-01",
        "content": ""
      },
      {
        "type": "paragraph",
        "content": "Quan escric, soc feliç. Aquesta idea tan senzilla de vegades em cal repetir-la i recordar-la, perquè escriure no és publicar, si bé l’una porta<em> </em>a l’altra. Si vols arribar als lectors, has de publicar. Però pel camí de la publicació hi ha un munt d’interventors i de situacions que s’escapen dels lectors i també de l’escriptor i aquí, aquí rellisco. Escriure és el que més m’agrada i aquesta màxima me la repeteixo com una pregària."
      },
      {
        "type": "paragraph",
        "content": "Diu May Sarton a <em>Desig d’arrels</em> que la relació amb el lector la salva. “El purgatori es fa suportable gràcies a aquests nombrosos missatges personals —missatges del lector desconegut que respon a un llibre com si fos una carta”. Hi estic totalment d’acord. Publicar és sortir enfora, sortir del cau on escrius tota sola, en silenci deixant la ment lliure, construint històries i fent-les anar amunt i avall. De vegades t’interromp una veu, un soroll, les presses o les obligacions, però la història és teva, la paraula i la lletra les tens a l’abast i ningú més s’hi posa pel mig. Escriure és buidar-se i publicar és exposar-se."
      },
      {
        "type": "paragraph",
        "content": "Quan poses punt final al text, d’alguna manera deixa de ser teu. Hi intervindran aleshores agents i editors que opinaran i procuraran millorar-lo. Després, quan l’obra sigui un llibre fet, amb una portada bonica i un disseny que atregui els que es deixen portar pels ulls, serà també dels lectors. Els lectors hi veuran una història que no és la teva sinó la seva. A uns els agradarà i a d’altres no, a uns els sacsejarà a altres els deixarà indiferents. Els farà pensar, els interpel·larà o els portarà a fer-se preguntes. En el pitjor dels casos no et llegiran; no voldran ser els teus lectors."
      },
      {
        "type": "paragraph",
        "content": "La rebuda del lector és màgica. En ells descobreixes les lectures que tu no has fet, les que ni tan sols vas pensar quan escrivies, però que hi són i que has provocat tu, com aquells danys col·laterals que mai no es poden preveure del tot. També les que volies que identifiquessin i entenguessin. La relació amb el lector és una relació càlida i cordial on molt poques vegades hi ha dolor. El lector a qui no agrada la teva obra no acostuma a dir-t’ho i el que t’escriu ho fa de cor."
      },
      {
        "type": "paragraph",
        "content": "Si publicar fos només arribar al lector, el camí seria plàcid. Però no ho és. Amb la publicació l’escriptor s’endinsa en una selva que no controla i que ni tan sols sé si val la pena comprendre. Pot ser que la crítica el rebi amb cotó fluix fins que una veu afilada l’esgarrapi. Pot ser que l’ignorin. Que les vendes es disparin meravellosament o que s’estanquin. I res de tot això voldrà dir que el text està ben escrit o no. Es venen molts llibres que no estan ben escrits perquè són lleugers i fàcils, perquè l’autor és una cara visible a la pantalla, perquè l’escriptor en va vendre molts abans. Es venen llibres que són una meravella, ben escrits i ben travats, però també n’hi ha de bons que no surten a la llum i no se'n venen prou. Escriptura, promoció i vendes no són el mateix. Publicar no és art sinó venda. Capitalisme o la necessitat de supervivència econòmica que tenim tots?"
      },
      {
        "type": "paragraph",
        "content": "I tu que vivies tan tranquil·la al teu cau, l’escriptura i tu totes dues soles, t’endinses a la selva sense saber ben bé on pares, sense matxet per a obrir-te camí, sense iode ni cotó fluix per curar-te les esgarrinxades. Piques portes que s’obren i d’altres que es tanquen, encaixes mirades complaents i els embats de les paraules que t’amaguen. Exposada i esberlada, la ferida sagna. No pots dir res. Fa de mal dir. Ai, els egos d’aquests que escriuen!, diran quan un autor balbucegi per justificar el seu text. Un text que ha rodat d’una banda a l’altra, rebent alabances i ganivetades, enlairant-se al punt més àlgid quan les vendes són bones o caient a l’ostracisme quan no ho són. L’esforç no sempre és proporcional als resultats i el desgast sempre, sempre és desmesurat."
      },
      {
        "type": "paragraph",
        "content": "“Durant els dies de neu i les llargues tardes asseguda a la vora del foc o passejant per la sala d’estar, vaig començar a comprendre que per a mi el &lt;malbaratament&gt; no provenia de l’ociositat, sinó potser d’haver-me esforçat massa, de no haver sabut descansar, d’haver escoltat el dimoni que em deia &lt;afanya’t&gt;. Havia permès que s’acumulés el tipus de pressió equivocada, aquella pressió que comporta frustració. Em va ajudar la frase de Louise Bogan: &lt;deixa fer a la vida &gt;”."
      },
      {
        "type": "paragraph",
        "content": "Fem cas de Sarton i de Bogan. Val més callar. No es pot defensar un llibre quan ja és al carrer. L’única sortida possible és tornar al cau i escriure. Com va escriure Virginia Woolf, “Escriure és el plaer profund i ser llegida, el superficial”. Escrivim, doncs, i deixem que la vida faci la seva."
      }
    ]
  }