{
    "title" : "Soc dubtista",
    "url" : "soc_dubtista",
    "section" : "articles",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "jordiMestreVerges46-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text": [
        {
          "type": "image",
          "name": "jordiMestreVerges46-01",
          "content": "<em>Gabriele Bella, Part d'una llacuna que es va congelar el 1709, Venècia, Itàlia. Pinacoteca Querini Stampalia, Venècia. </em>"
        },
        {
          "type": "paragraph",
          "content": "En aquest moment, si dius, per exemple, que no tens ni la més punyetera idea de la temperatura i la humitat que tindrem els anys vinents, t’acusaran amb gran vehemència de ser un negacionista. L’acusador pot ser un indocumentat que, si li preguntes quan fan dos més dos, es tregui el mòbil per fer el càlcul o manifesti ser “de lletres”, com si això fos una excusa per a ser un ignorant. Com que la Santa Inquisició ja no està de moda, alguna cosa han de fer aquells que s’hi haurien apuntat amb molt de gust."
        },
        {
          "type": "paragraph",
          "content": "Tota la ciència comença amb un dubte que es vol resoldre. Que l’extinció de la nostra espècie vindrà, més que probablement, ofegada per la merda que llancem per terra, mar i aire, deixa pocs dubtes. Si algú ha estudiat, encara que sigui poc, sap que l’eix de la Terra fa cada any un moviment respecte del Sol que fa que ens arribi més o menys llum directament, això genera un canvi climàtic al qual anomenem hivern i estiu. Però els moviments de l’eix de la Terra no són tan simples, tenen altres cicles, alguns de pocs anys i d’altres més llargs, que fan que el Sol escalfi més un any que un altre segons aquests cicles. Quan se superposen alguns d’aquests cicles, tenim períodes més o menys llargs de fred o calor. Fa uns divuit mil anys, la neu contínua arribava al Rin. Després va venir un temps molt més càlid, però fa uns dos-cents anys hi va haver uns anys en què va fer un fred extrem que va provocar la pèrdua de les collites en aquesta part del món."
        },
        {
          "type": "paragraph",
          "content": "Ara semblava que anàvem cap a una glaciació, però la quantitat de merda que hem llençat a l’aire sembla que l’ha aturat per ara, i tenim un clima més càlid del que tocaria. Aquest any s’han silenciat les veus que afirmaven que cada any tindríem un clima més càlid i més sec, les darreres pluges sembla que les han ofegat. Quan observes tot plegat una mica atentament, crec que el més honest és ser dubtista, sense tenir cap dubte que no podem continuar destruint el nostre entorn com ho estem fent."
        },
        {
          "type": "paragraph",
          "content": "Fa uns anys es va posar molt de moda el forat de la capa d’ozó, però ara sembla que no té gens d'importància. El famós forat a la capa d’ozó va aparèixer a l’hemisferi sud quan tots els gasos acusats de provocar-lo es llençaven a l’hemisferi nord. El vulcanòleg francobelga Haroun Tazieff va dir que el problema el provocaven uns volcans que ell havia estudiat a l’Antàrtida. Aquests volcans, a banda de ser molt alts, disparaven grans quantitats de clor que destruïen l’ozó. Tazieff afirmava també que la NASA havia fet molt soroll sobre aquest tema per aconseguir pressupostos. El van tractar de tot, però sembla que del forat a l’ozó ja no en parla ningú."
        },
        {
          "type": "paragraph",
          "content": "Aconseguir energia sense cremar petroli es pot fer de moltes maneres. Però quan ha quedat clar que vindria una quantitat ingent de diners per a aquest propòsit, els de sempre s’hi han llençat com sangoneres. Les ciutats i la indústria són els grans consumidors d’energia; amb els fons europeus es podrien cobrir les ciutats amb plaques solars, també les mitgeres de les autopistes i altres llocs on no molestin. El transport d’energia consumeix energia; produir-la directament a les ciutats n’evitaria el transport. Micronitzar la producció i permetre que tothom generi la seva pròpia energia és una opció eficient. Però aquesta idea no agrada als que volen especular i cobrar per construir monstres industrials sense que els importi, mentre puguin extreure diners a mans plenes, si destrossen el paisatge o els sistemes productius."
        },
        {
          "type": "paragraph",
          "content": "Quan tot estigui xafat continuaran venent electricitat als millors postors; aquests poden ser, per exemple, els noruecs, que no pensen destrossar els seus estimats fiords quan poden destrossar el nostre territori sense cap problema —com han fet els holandesos amb els porcs, només ens els porten per engreixar i contaminar la nostra aigua mentre ells s’emporten el benefici."
        },
        {
          "type": "image",
          "name": "jordiMestreVerges46-02",
          "content": "<em>Molins de vent al mar, una de les propostes per al golf de Roses. </em>"
        },
        {
          "type": "paragraph",
          "content": "A nosaltres ningú no ens defensa, els nostres governants simplement estan a prova, si són prou eficients en la defensa dels seus amos (que no som nosaltres) seran contractats per la Caixa, Iberdrola, BBVA o qualsevol altra sucursal quan acabin el període de prova al govern. Que la gent controli la seva producció elèctrica és del tot eficient, però això no genera beneficis indecents pels voltors financers ni pels polítics dòcils al servei dels seus amos —que tampoc som nosaltres, només som l’excusa, l’amo és l’amo. Sigui a Barcelona o a València."
        },
        {
          "type": "paragraph",
          "content": "Destrossar completament la Costa Brava —amb les muntanyes corresponents i el fons marí— és més que insensat, és criminal, a banda d’un negoci ruïnós pel país. Quant costa carregar-se el turisme, la pesca, el territori i la fauna? Si queda algun segador amb consciència crítica millor serà que esmoli l’eina aviat, si no ho fa ara ja no caldrà."
        }
      ]
}