{
    "title" : "Lorca a Cadaqués, abril de 1925: La trobada entre el duende andalús i el geni català",
    "url" : "lorca_a_cadaques_abril_de_1925",
    "section" : "articles",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "andreu46-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text": [
      {
        "type": "image",
        "name": "andreu46-01",
        "content": "Cadaqués un capvespre."
      },
      {
        "type": "paragraph",
        "content": "El 8 d’abril de 1925 Federico García Lorca, figura cabdal de la Generació castellana del 27, va arribar a Cadaqués convidat per Salvador Dalí i la seva família. Aquesta estada, que es va prolongar durant la Setmana Santa, no només va ser un episodi d’enriquiment personal i artístic per al poeta granadí, sinó també una trobada simbòlica entre dues sensibilitats, la passió andalusa del duende lorquià i l’avantguarda catalana representada per Dalí i altres intel·lectuals del moment."
      },
      {
        "type": "paragraph",
        "content": "Lorca viatja cap a l’Empordà, un paisatge revelador ple de simbolisme mític, indret de cultures diverses: les mil·lenàries tribus indiketes, el poblament grec d’Empúries i la romanització extensible a tota la península Ibèrica, iniciada també a Empúries. Va arribar a Cadaqués després d’un llarg viatge des de Madrid passant per Barcelona."
      },
      {
        "type": "paragraph",
        "content": "Imagino que el poeta va tenir una impressió de record durant el trajecte. Aquesta carretera, pels que hem recorregut les Alpujarras granadines —i Federico hi passà molts estius recorrent multitud de vegades la comarca— té grans similituds paisatgístiques amb el trajecte de Lanjarón a Órgiva. El recorda tant! No sé si aquesta comparació entre els paisatges de Granada i l’Alt Empordà s’ha tingut present abans, però per a mi revela l’impacte visual que li causà el litoral català. El blau intens del mar, les formes abruptes de les roques i les cases blanques de Cadaqués van captivar el seu esperit sensible. Entraré en altres detalls que també se m’han fet reveladors amb els anys."
      },
      {
        "type": "paragraph",
        "content": "Els Dalí acolliren amb molt d’afecte al poeta. Crec que tant el pare, Salvador Dalí Cusí, com el fill, veien positivament la relació. No penso que hi hagués una percepció emotivo-sexual en la relació dels joves, més aviat hi havia una visió romàntica d’aquestes amistats, com la descriu tan bé Evelyn Waugh a <em>Retorn a Brideshead (Brideshead Revisited)</em>, amb la relació entre Chales Ryder i Sebastian Flyte. La casa dels Dalí es va convertir en un refugi creatiu per a Lorca. Salvador Dalí, que ja començava a despuntar com a artista, admirava profundament el talent del poeta. Anna Maria Dalí, germana del pintor, descriu aquells dies a les seves memòries com un període ple d’alegria i complicitat. Lorca s’integrà ràpidament a la vida quotidiana de la família, participant en llargues converses sobre art i literatura. Sempre he dubtat si Anna Maria Dalí —culta i intel·ligent— no percebia una relació més profunda que amistosa entre els dos joves."
      },
      {
        "type": "paragraph",
        "content": "Sembla que Federico rememorava amb nostàlgia aquells moments: Cadaqués semblava més viu que mai. A Cadaqués, com a Figueres i més tard a Barcelona, la vitalitat reflectida als seus gestos i paraules captivava tothom al seu voltant."
      },
      {
        "type": "paragraph",
        "content": "Cadaqués és sens dubte un paisatge surrealista —o almenys així l’hem viscut tots els últims cent anys— però no vull atribuir aquesta visió a Lorca, seria molt atrevit. És més probable que fos Dalí qui transmetés aquesta perspectiva lunar del Cap de Creus al granadí. Poruc com era de l’aigua, Lorca es va banyar alegrement a Es Llané Gran. Avui dia hi ha un petit memorial."
      },
      {
        "type": "image",
        "name": "andreu46-02",
        "content": "Dalí i Lorca a Es Llaner Gran, Cadaqués 1925."
      },
      {
        "type": "paragraph",
        "content": "Cadaqués no era només un escenari físic sinó també un espai mental que evocava elements surrealistes. Aquest ambient influí profundament en Lorca, que ja començava a experimentar amb imatges oníriques als seus poemes. La llum mediterrània i l’atmosfera màgica del lloc van deixar una empremta inesborrable en la seva obra."
      },
      {
        "type": "paragraph",
        "content": "Entre els dibuixos de Lorca hi ha representacions de Sant Sebastià. La imatge del màrtir cristià serà omnipresent entre 1925 i 1928, com una clau poètica, un emblema important en l'obra del granadí compartit amb el seu amic Salvador Dalí. La iconografia del sant —motiu artístic i literari— fou objecte d’un complex diàleg entre els dos artistes. Imatge amb connotacions homoeròtiques complexes, Sant Sebastià és venerat a Cadaqués, cada 20 de gener hi ha un famós aplec anomenat Ses Patacades. És evident que Lorca i Dalí sentiren una forta atracció pel Sant. Federico insistí perquè Dalí redactés el seu <em>Sant Sebastià</em> per publicar-lo a la revista <em>El Gallo</em>. El febrer de 1928 el text aparegué traduït al castellà al primer número de la revista."
      },
      {
        "type": "paragraph",
        "content": "Cadaqués impregna l’imaginari oníric dels dos artistes:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "DESCRIPCIÓ DE LA FIGURA DE SANT SEBASTIÀ"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "Em vaig adonar que estava a Itàlia per l'enllosat de marbre blanc i negre de l’escalinata. La vaig pujar. Al final hi havia sant Sebastià lligat a un vell tronc de cirerer. Els seus peus reposaven sobre un capitell trencat. Com més observava la seva figura, més curiosa em semblava. No obstant tenia idea de conèixer-la de tota la vida, i l’asèptica llum del matí em revelava els seus més petits detalls, amb tal claredat i puresa, que no era possible la meva torbació."
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "El cap del sant estava dividit en dues parts: l’una, formada per una matèria semblant a la de les meduses i sostinguda per un finíssim cercle de níquel; l'altra, era ocupada per mig rostre que em recordava algú de molt conegut; d'aquest cercle partia un suport d'escaiola blanquíssima que era com la columna dorsal de la figura. Les fletxes portaven, totes, anotada llur temperatura i una petita inscripció gravada en acer que deia: <em>Invitació al coàgul de sang</em>. En certes regions del cos, les venes apareixien a la superfície amb llur blau intens de tempesta del Patinir, i  descrivien corbes d’una dolorosa voluptuositat damunt el rosa coral de la pell."
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "En arribar a les espatlles del sant, restaven impressionades, com en una làmina sensible, les direccions de la brisa."
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"4rem\"}",
        "content": "(Salvador Dalí, <em>L’alliberament dels dits, obra catalana completa. </em>Quaderns Crema,  Barcelona 1995, text en castellà al Gallo, 1)"
      },
      {
        "type": "paragraph",
        "content": "En una carta de Salvador Dalí a Federico García Lorca (març de 1927), escriu:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": ""
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "Se ve claro que mi oficio es pintar, pero, en fin. creo</br>que digo cosas.</br>Deseo, ¡mon cheri! Una muy larga carta tuya...En</br>mi san Sebastián te recuerdo mucho y a veces me pa-</br>rece que eres tu... ¡A ver si resulta que san Sebastián</br>eres tú!... Pero por ahora déjame que use su nombre</br>para firmar."
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "Un gran abrazo de tu"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1.5rem\"}",
        "content": "SAN SEBASTIÁN"
      },
      {
        "type": "image",
        "name": "andreu46-03",
        "content": "<em>Sant Sebastià, </em>Federico Garcia Lorca, Madrid 1927-28.</br>Col·lecció Antonio Arboleya."
      },
      {
        "type": "paragraph",
        "content": "Aquest intercanvi epistolar evidencia la connexió creativa entre els dos artistes durant aquells anys. <em>Querido Salvador i Querido Lorquito</em>, Lorca coneix bé el mite del sant i les seves correspondències homoeròtiques. Tot i això, Sant Sebastià no apareix posteriorment a l’obra poètica lorquiana, sí a la pictòrica. En canvi, en la seva imatgeria gai Federico manté una relació més estreta amb San Miguel de Granada:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "San Miguel lleno de encajes</br>En la alcoba de su torre,</br>Enseña sus bellos muslos</br>Ceñido por los faroles."
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "(San Miguel, Granada, FGL, Poesia Completa)"
      },
      {
        "type": "paragraph",
        "content": "Penso que a Federico la carn carmesina de Sant Sebastià i les tres fletxes travessant-ne les ferides el devien fer pensar en el Sant Sebastià d’Órgiva o de Lanjarón, ben coneguts pel poeta. Quantes coses va veure Lorca a Cadaqués i quantes es va perdre Dalí no anant mai a visitar al seu amic a Granada."
      },
      {
        "type": "image",
        "name": "andreu46-04",
        "content": "<em>Sant Sebastià</em>, Federico García Lorca, 1927.</br>Actualment a la Fundació Gregorio Prieto, Valdepeñas."
      },
      {
        "type": "paragraph",
        "content": "Al <em>Romance sonámbulo</em> hi trobem versos plens d’imatges visuals i emocions intenses:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "Verde que te quiero verde.<br />Verde viento. Verdes ramas.<br />El barco sobre la mar<br />y el caballo en la montaña."
      },
      {
        "type": "paragraph",
        "content": "En aquest poema em ressona amb força el paisatge empordanès on el verd de les oliveres es barreja amb el blau del mar."
      },
      {
        "type": "paragraph",
        "content": "La relació entre Lorca i Dalí transcendeix l’amistat convencional i tendeix a la tensió. Pel poeta andalús, Dalí representava una figura fascinant, gairebé mítica; aquesta admiració es tradueix en l’<em>Oda a Salvador Dalí</em>, on Lorca celebra el geni dalinià:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "Un aire nuevo llega<br />con tus pinturas<br />a las salas antiguas<br />y encienden una llama<br />los ojos de los muertos."
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "(<em>Oda a Salvador Dalí</em>, Poesia completa, FGL)"
      },
      {
        "type": "paragraph",
        "content": "Dalí mantenia una postura més ambigua respecte al poeta, compartien moments d’intensa complicitat creativa amb diferències."
      },
      {
        "type": "paragraph",
        "content": "Durant aquesta visita Lorca també conegué altres aspectes de la cultura catalana: assistí a Figueres a una audició de sardanes organitzada pel pare de Dalí i participà en tertúlies literàries sobre idees avantguardistes."
      },
      {
        "type": "paragraph",
        "content": "Aquest contacte amb l’avantguarda catalana enriquiria encara més el seu univers creatiu."
      },
      {
        "type": "paragraph",
        "content": "L’estada de Federico García Lorca a Cadaqués durant la Setmana Santa de 1925 simbolitza molt més que una trobada entre dos genis, és un diàleg entre cultures que transcendeix fronteres geogràfiques i temporals. Aquesta experiència enriquí l’obra lorquiana establint un pont creatiu entre Andalusia i Catalunya."
      },
      {
        "type": "paragraph",
        "content": "Actualment, aquells dies màgics continuen sent font inesgotable d’inspiració pels amants de la pintura i la literatura. Espero que Cadaqués sàpiga guardar aquest llegat creatiu, mantenint viu un patrimoni lunar surrealista lorquià-dalinià: un món poètic i plàstic."
      }
    ]
      
}