{
    "title" : "Carta a l'amic sociòpata",
    "url": "carta-a-l-amic-sociopata",
    "section" : "creacio",
    "issue" : 18,
    "data" : "06/08/2022",
    "imageCard" : "andreu18-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "andreu18-02-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Hom, home i amic, m’agradaria que baixessis del teu temple a la teva Ciutat. La ciutat és l’exemple, el clar anar i tornar de la tomba a la superfície, l’ànsia inventada a la nostra infància, on van trencar el nostres cors entremaliats. Les nits van respirar la nostra sort perquè eren les mentides i les morts dels nostres pares, però jo crec que tu i jo som homes de bon destí i tenim llum en un camí, o com a mínim el busquem."
        },
        {
            "type" : "paragraph",
            "content" : "Jo almenys vull cantar-te des d’aquest cor la infància, un cant febril, però que, malgrat estar mutilat, està ple de besos, et vull donar el meu cor entremaliat. Era entremaliat, tot era incomptable en les meves malifetes tímides de nen estràbic amb un pegat a l’ull, un pirata, sencer i mutilat, furiosament de besos i amor et dono aquest cor ara, perquè de ben cert així s’arregla alguna cosa, però, com un nen, et puc dir coses que brollen del meu pit i no puc callar ara... em sento feliç de no callar-les ja."
        },
        {
            "type" : "paragraph",
            "content" : "No vaig venir a pertorbar-te ni ofendre’t, ofendre no ha estat una de les meves intencions, mai vaig ser un nen que anava a dir-li gras al gras o babau al babau, més aviat m’agradava seure al banc amb la que li deien ximpleta i, ves per on, la ximpleta de la meva classe va acabar essent una gran dona de pau, ha gestionat la pau de la seva ànima i ha caminat pacíficament, és curiós, és deia Paz, bonic! Era la més ximpleta de la classe, deien, ¡no!, era la més sensible i amb els seus ulls negres, preciosos, buscava que algú entengués el seu dolor de nens de perifèria i pocs referents, i mira quanta pau ha gestionat, gran, la Paz."
        },
        {
            "type" : "paragraph",
            "content" : "També m’agradava l’Anastasi, era de Lleida, pura perifèria, deien que era un pardal de poca volada, criava cucs de seda i me’n va regalar uns quants, anàvem a robar fulles de morera a un jardí florit, jo crec que la senyora del jardí ens hi veia, però no deia res. Tothom se’n reia de l’Anastasi, ara fa un vi ecològic per algun lloc de Tarragona, em va dir que no podia suportar la perifèria industrial i que se n’anava a la perifèria rural, sempre a la perifèria."
        },
        {
            "type" : "paragraph",
            "content" : "Els llestos d’aquella època infantil i adolescent suposo que són als seus càrrecs meravellosos, no sé on!"
        },
        {
            "type" : "paragraph",
            "content" : "És cert que jo em vaig perdre, com tothom, i vaig buscar el meu lloc entre els parells i els senars, aquells que t’ofereixen un raconet a les seves esglésies, que et conviden a no perdre’t, a no definir-te. Però és cert que tinc el més gran dels defectes, és igual l’església en la que processis, hi ha un defecte que no es perdona mai i és que jo vulgui morir tal com he viscut i viure com vull morir-me, i en això sóc més esquerrà que dretà, no tinc solució, sóc un fill de puta incorregible."
        },
        {
            "type" : "paragraph",
            "content" : "He estat allò que he estat i sóc el que sóc i no em fa por, de fet el dia de l’Harmagedon  no espero ser darrera de la porta per a salvar-me, no vull ni demanar perdó pel que he estat. No ha estat fàcil ni difícil, però soc això i m’ho he fet jo, si cremo a la pira dels càstigs doncs cremaré. No busco culpables, ni el meu pare ni la meva mare ni ningú dels que m’envolten, això és meu i ja em tallaran la verga que no penso negar res. Déu serà Déu i segurament és totpoderós, diví, per déu que ho reconec, i a cops ho busco, però em moro amb allò que és meu, com he viscut, no penso enganyar ningú."
        },
        {
            "type" : "paragraph",
            "content" : "La vida és cega, alguna cosa per desxifrar i com a molt li demanem  trossets als Reis d’Orient, molt podrida la vida, no dic pas que no, però la flor més formosa de totes, el lotus, neix a la xena, al merderal, al fang, pura vida. El Buda s’asseu en un lotus."
        },
        {
            "type" : "paragraph",
            "content" : "Busco en el teu misteri, en el teu escafandre. I als murs del teu cor, des de sempre, com un ximple, el meu cor també hi té murs, no ens alliberem fàcilment d’ells. La cosa és que jo mai he fugit de tu, home, pel que pensaves o deies, però sembla ser que jo de vegades t’he fet por i has fugit, i potser tenies raó, jo de vegades m’he perdut per les esglésies que ens oferien la salvació, però tu també hauràs tingut els teus falsos ídols, oi?"
        },
        {
            "type" : "paragraph",
            "content" : "El sotsobre d’aquesta violència ens hauria d’espantar,  el de la policia que irromp davant de la multitud, el de l'exèrcit que envaeix la vida de la gent, l’home que colpeja impunement la dona o el fills, la mare que reprimeix el seu fill efeminat, el buròcrata que ens carda la por a sobre, el violador, el grup d’homes contra dos nois que es fan petons al parc o contra una dona mulata que creuava el pont d’una riera, els banquers, la Lagarde que ens diu quan hem de morir i que tu tant estimes... el  sotsobre que representa aquesta violència ens hauria de devorar."
        },
        {
            "type" : "paragraph",
            "content" : "Et permeto el desig de buscar-me per discutir sobre què és millor i pitjor, però no sobre qui té més dret o menys dret, el dret el tenim tots i el camí no ha estat molt simple, però pot acabar en mans de ximples, eren els que tenien més fans a la classe, no eren els més llestos, eren els amics sociòpates."
        }
    ]
}