{
  "title": "Crònica de guerra (64)",
  "url": "cronica-de-guerra-64",
  "section": "creacio",
  "issue": 18,
  "data": "06/08/2022",
  "imageCard": "sionSerra18-01",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "sionSerra18-01",
      "content": "El ballarí Pau Aran, foto d’Arnold Pasquier"
    },
    {
      "type": "paragraph",
      "content": "L’infern és quedar-nos sols sense haver-ho escollit. Per això se’ns aboca a tota mena de distraccions solitàries, i no només pantalles. Recordo l’estranyesa amb què els meus pares es van assabentar que els joves, a la discoteca, ja no ballaven per parelles. La individualització del ball ha estat un moviment funest, com la recerca solitària del plaer eròtic, perquè Eros, com Terpsícore, no està fet per la solitud. Si no hagués estat per aquell Plató, metafísic de pacotilla, que en va fer un personatge de les seves historietes de doctrina, Eros hauria continuat sent un déu coetani de Gea, present en tot allò creat o que crea i dóna continuïtat. I Terpsícore, amb les altres vuit muses, duu ella mateixa les inspiracions de la dansa i del cant coral. Ella inspira la relació, la unió de les veus i dels cossos en moviment, i Eros, la simfonia sagrada del món. Fa temps, el dimoni de la solitud ha interferit amb l’art i la concòrdia: amb l’art, perquè l’ha confós amb la cultura, i la cultura amb l’oci, i l’oci amb l’entreteniment i la distracció. És a dir: ha fet d’allò que ens interpel·lava, que qüestionava les nostres conviccions i temptacions de certesa, allò que ens distreu, dispersa i alhora obsessiona i empobreix. Potser mai abans no havíem viscut enmig de tanta diversitat de “productes culturals” i tanmateix sotmesos a unes lleis tan rígides i volubles pel que fa al gust. Un dia volem tal cosa, l’endemà volem tal altra, i sempre amb una força de convicció que no ve al cas sinó perquè el desig se’ns ha fet aliè. Ja no sabem què volem: ens ho diu la publicitat, sota la forma que sigui. Així s’explica el triomf dels fanatismes. Ve gent interessada i psicòpata que, amb voluntat de poder, no tem mentir de forma sistemàtica i agradable a l’oïda de les masses escolaritzades, però analfabetes de sentit crític i, sobretot, de la capacitat d’estimar i comprometre’s, d’afiliar-se i compartir, compartir de debò, no pas escampar continguts per xarxes que no ens pertanyen. Així és com el dimoni de la solitud també ha interferit amb la concòrdia, que és la unió dels cors, l’entesa que fa dialogar intel·ligències i descobrir nous móns afectius, nous sistemes polítics, noves fonts d’alegria. N’hi ha prou amb aixecar els ulls, als voltants dels instituts o dels centres comercials, i veure la generació separada. Estan tots connectats, en xarxa, tots tenen perfils i àlies i avatars, seguidors i seguits. I tanmateix estan sols, sense Eros ni Terpsícore que els inspirin, posseïts per l’esperit del temps sense temps de fer res. Jo, de vosaltres, començaria a fer la transició cap al mode avió, al telèfon i a la vida. Mode avió, no només per a viatjar en aeronau, sinó per a convertir-se en ocell. I trencar la gàbia."
    }
  ]
}