{
    "title" : "L'eco feridor de la guerra: el testimoni incisiu de Siegfried Sassoon",
    "url" : "l_eco_feridor_de_la_guerra",
    "section" : "llibres",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "carbonell45-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "carbonell45-01"
        },
        {
            "type": "paragraph",
            "content": "Siegfried Sassoon (1886–1967) és una de les figures més significatives de la poesia de guerra anglesa i de la literatura de la Primera Guerra Mundial. Nascut en una família burgesa, va viure un primer període dedicat als estudis i la vida acomodada. Tot i això, la seva trajectòria vital va canviar completament amb l’esclat de la Gran Guerra. Condecorat amb la Creu Militar per la seva valentia al camp de batalla, Sassoon no només va ser testimoni dels horrors de la guerra des de la primera línia, sinó que també es va convertir en una veu altament crítica i conscient de l’absurd i la brutalitat del conflicte. El seu desengany amb la maquinària militar i les estructures de poder que perpetuaven la carnisseria el van portar a expressar amb una força contundent, mitjançant la poesia, el testimoni d’aquell cataclisme humà."
          },
          {
            "type": "paragraph",
            "content": "El poemari <em>Contraatac i altres poemes</em>, publicat per Cafè Central a la prestigiosa col·lecció “Jardins de Samarcanda”, ens apropa amb fidelitat colpidora a aquesta visió. Jordi Fité, que ja havia traduït Wilfred Owen, un altre dels grans noms de la poesia de guerra, culmina amb aquesta publicació una tasca monumental i necessària: posar a disposició dels lectors catalans una de les expressions líriques més rellevants de la literatura contemporània anglesa i un document essencial per entendre l’experiència humana de la guerra. La selecció de Sassoon, centrada en el poemari <em>Counter-Attack</em> (1918), és alhora lírica i denúncia, art i memòria històrica."
          },
          {
            "type": "paragraph",
            "content": "Els poemes de Sassoon no es limiten a descriure els horrors del conflicte: van més enllà per qüestionar l’estructura mateixa d’un sistema que considera acceptables aquests sacrificis en nom d’objectius geopolítics opacs i decisions polítiques que obliden, com ell mateix constata, les vides de joves abocats a la destrucció física i moral. Amb un detallisme espantós, els seus versos traslladen l’experiència de les trinxeres, on el fang, la merda, els cadàvers i la descomposició són una constant. Però allà on la prosa potser es limitaria a descriure el paisatge desolat, la poesia de Sassoon esdevé una eina punyent per capturar els moments de terror. Els versos fan trontollar el lector perquè no són només records o visions subjectives: són una realitat que desborda qualsevol intent de sublimació artística. Sassoon no està interessat a embellir o romantitzar. L’únic possible en aquest infern és l’honestedat feridora."
          },
          {
            "type": "paragraph",
            "content": "Una de les fites més remarcables de la traducció de Fité és com aconsegueix portar a la nostra llengua aquest impacte. Transmet amb precisió el caràcter amarg i directe dels versos de Sassoon, malgrat algunes vacil·lacions menors com la traducció de “<em>Hindenburg Line</em>” com a “Front de Hindenburg”, un error lleu però significatiu en termes contextuals. La tasca del traductor no és fàcil, perquè la poesia de guerra combina sovint un llenguatge col·loquial amb imatges líriques de gran força, un contrast que subratlla l’estranyesa que genera la guerra: una cosa tan omnipresent i inhumana que es torna quasi impossible d’assimilar per l’experiència quotidiana. Sassoon capta aquesta contradicció de manera magistral, i Fité ho reflecteix amb encert."
          },
          {
            "type": "paragraph",
            "content": "En llegir <em>Contraatac</em>, el lector es troba immers en un món tant irreal com real, tant fantasmagòric com concret. Sassoon crea imatges escruixidores que semblen fantasmes d’un malson, però que són reflexos fidels de la carnisseria viscuda al front. Les descripcions d’homes morint a les trinxeres, sovint de les formes més grotesques, fan impossible qualsevol distanciament còmode: el lector és forçat a experimentar l’infern sense escapatòria. Aquesta estratègia poètica és més que una crònica; és un exercici de memòria i denúncia. Per exemple, en un dels seus versos més coneguts, descriu un soldat mutilat que encara crida entre els cadàvers. Aquesta imatge transmet tant el caràcter inhumà del conflicte com la desesperació latent: el fet que aquells que sobreviuen són sovint encara més turmentats que els morts."
          },
          {
            "type": "paragraph",
            "content": "Un dels aspectes més notables de <em>Contraatac</em> és el paper del sarcasme com a eina retòrica. Sassoon no només denuncia la destrucció material i humana de la guerra, sinó que carrega contra la classe política, els oficials i tota una estructura social que sosté i perpetua el conflicte. Aquesta traïció de les elits és un dels leitmotivs que travessa molts dels poemes del recull. És especialment evident quan Sassoon critica els que, asseguts còmodament a la rereguarda, promouen el sacrifici dels joves per unes causes que mai no viuran ni patiran. L’aspror del sarcasme revela el profund ressentiment d’un poeta que ha vist, massa de prop, el preu real de les decisions preses per aquells que mai no trepitjaran el fang de les trinxeres ni seran testimonis del desmembrament dels cossos als camps de batalla."
          },
          {
            "type": "paragraph",
            "content": "Aquest sarcasme contrasta amb una altra capa de la poesia de Sassoon, molt més tràgica. Més enllà de la denúncia, hi ha un sentit profund de dol: una tristesa infinita pels somnis destruïts, les vides truncades i la pèrdua d’una generació sencera. En aquest sentit, l’obra de Sassoon ressona amb el treball de Wilfred Owen, el seu contemporani, amb qui va compartir tant la visió desencantada com el compromís d’utilitzar la poesia per fer visibles aquestes pèrdues. Owen va descriure Sassoon com “el mestre” que havia obert el camí cap a una poesia que no només testificava els horrors de la guerra, sinó que, a través del llenguatge, exigia responsabilitats."
          },
          {
            "type": "paragraph",
            "content": "És rellevant recordar que Jordi Fité ja havia explorat aquestes connexions en traduir Wilfred Owen i, ara, amb <em>Contraatac</em>, aconsegueix crear un pont definitiu cap a la lírica de guerra anglesa per al públic català. La gran força d’Owen i Sassoon resideix en la seva habilitat d’anar més enllà de l’horror visible, explorant l’horror moral i psicològic que sovint s’amaga rere les dades o les imatges de guerra."
          },
          {
            "type": "paragraph",
            "content": "La transcendència del treball de Fité rau també en la necessitat contemporània de rellegir aquests textos des d’un present que continua convivint amb les guerres. Encara que els contextos siguin diferents, el poder de les paraules de Sassoon roman intacte: qüestionen qualsevol sistema que consideri acceptable la violència deshumanitzadora com a mecanisme de control. La seva poesia es nega a acceptar el silenci davant d’un abisme moral que es repeteix amb massa facilitat al llarg de la història."
          },
          {
            "type": "paragraph",
            "content": "Un dels poemes més impactants del recull és “Counter-Attack” (que dona títol al volum), una descripció esgarrifosa i visceral de la mort i el caos d’una contraofensiva al front. El ritme fragmentat i irregular del poema sembla emular els cops violents de la batalla, transmetent al lector una sensació d’ansietat constant. Els cadàvers escampats, els crits ofegats, el terror paralitzant dels soldats: tot forma part d’una escenificació brutal que, per acumulació, condueix a una única conclusió possible, gairebé insuportable: el triomf de la destrucció i el sofriment."
          },
          {
            "type": "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center;\"></br><div style=\"display: flex; flex-direction: column;\"></br><div><em>“Un lloc podrit de mort; cames verdes, maldestres,</br>amb botes altes escampades dins la rasa;</br>i els torsos boca avall, dins el fang xuclador,</br>jaient com sacs de sorra trepitjats;</br>culs despullats i xops, flocs de cabells,</br>caps inflats, coagulats, dormint al llot.”</em></br></div></br></div></br></div>"
          },
          {
            "type": "paragraph",
            "content": "La lectura de <em>Contraatac i altres poemes</em> pot ser devastadora, però també és imprescindible. Sassoon no ofereix consol, però tampoc permet oblidar. Els seus versos ens adverteixen sobre la banalització de la violència i la glorificació d’una guerra que només produeix monstres: humans deshumanitzats, joves transfigurats en espectres sense futur, societats corrompudes pel fang, literal i figuratiu, de la seva pròpia autodestrucció."
          },
          {
            "type": "paragraph",
            "content": "En aquest sentit, el lector d’avui pot aprofitar <em>Contraatac</em> no només com una obra literària, sinó també com una eina de reflexió ètica. El fet que s’hagi traduït i publicat en un context català és motiu d’agraïment, especialment perquè Jordi Fité aconsegueix traslladar no només les paraules, sinó també l’impacte emocional i moral de l’original. Aquesta tasca, com tota traducció de poesia, implica superar obstacles significatius, des del ritme fins a la musicalitat, i en el cas de Sassoon, el complex equilibri entre la cruesa descriptiva i la denúncia sarcàstica."
          },
          {
            "type": "paragraph",
            "content": "Siegfried Sassoon pertany a una tradició d’autors que han utilitzat la literatura com a mitjà per qüestionar el món en què vivien. Els seus poemes són molt més que la denúncia d’una guerra concreta: són una advertència universal contra l’estupidesa i la crueltat de l’ésser humà, un clam que continua vigent davant la persistència de la violència en tots els àmbits de la vida social i política. La poesia de Sassoon no va pretendre mai redimir o trobar sentit a l’horror, sinó exposar-lo amb tota la seva contundència. I això és precisament el que fa aquesta traducció: col·locar el lector davant d’un mirall trencat que reflecteix la cara més fosca de la humanitat."
          },
          {
            "type": "paragraph",
            "content": "Amb <em>Contraatac i altres poemes</em>, el lector català pot submergir-se en aquest univers desolat, però necessàriament present, un univers que reclama ser recordat perquè oblidar és una forma de complicitat. Al capdavall, les paraules de Sassoon no són només per als supervivents de la Primera Guerra Mundial, sinó per a tothom que encara cregui que és possible resistir a l’atracció del conflicte. Les seves imatges desoladores són la memòria viva d’un sofriment que no hauria de repetir-se, però que continua recordant-nos la fragilitat de qualsevol promesa de pau. A través de la poesia, Sassoon es converteix en la veu insubornable dels que no poden parlar, dels que van ser silenciats pel fang de les trinxeres, però que encara ens interpel·len des de cada vers."
          }
        ]
      }