{
    "title" : "Sinera no és Arenys",
    "url" : "sinera_no_es_arenys",
    "section" : "llibres",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "torra45-01",
    "author" : "Pere Torra",
    "summary" : "",
    "text": [
        {
          "type" : "image",
          "name": "torra45-01"
      },
        {
          "type": "paragraph",
          "content": "Enguany fa quaranta anys de la mort de Salvador Espriu i <em>Lletres bàrbares</em> s’afegeix amb gust a la commemoració d’aquesta efemèride comentant un llibre molt singular dins de l’obra de l’escriptor farnesenc: <em>Les roques i el mar, el blau</em>, un text molt important que no ha rebut prou atenció per part del públic i la crítica. Abans de fer-ho, tractarem una qüestió prèvia sobre la creació espriuana que ens cal expressar, la qual, a més, resultarà útil per al comentari que ens proposem dur a terme."
        },
        {
          "type": "paragraph",
          "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
          "content": "<strong>Identificar de manera unívoca Sinera amb Arenys condueix a una lectura simplista de l’obra d’Espriu</strong>"
        },
        {
          "type": "paragraph",
          "content": "Diguem-ho de seguida: Sinera no és Arenys. El fet que Sinera sigui anagrama d’Arenys no vol dir que ambdós “indrets” siguin el mateix. Identificar de manera unívoca i sistemàtica Sinera amb Arenys condueix inexorablement a una lectura simplista i pobra de l’obra d’Espriu. En literatura els llocs identificats o —més o menys— identificables que apareixen a les obres adquireixen sempre una dimensió que transcendeix la realitat física que els pot haver inspirat. No és casualitat que, en el cèlebre començament del Quixot, no es digui el nom del lloc de la Manxa on s’inicien les aventures de l’Hidalgo. L’indret “real” potser ni existeix com a tal. Tampoc Macondo no és Aracataca, ni Yoknapatawpha County és cap lloc del Mississipi. De la mateixa manera, Sinera no és Arenys ni tampoc no és el contrari. Sinera és una localització literària o mítica evocada en el conjunt de l’obra d’Espriu; Arenys és un poble de la Marina de la Selva (com sostenia el mateix Espriu seguint el doctor Pons i Guri, ja que això del Maresme entre Caldes d’Estrac i Malgrat és un invent sense gaire solta). En tot cas, Sinera és descrita de manera composicional amb una tria arbitrària de trets d’Arenys i d’altres llocs o d’inventats. Per això, Sinera és també Blanes, Tossa i, fins i tot, Santa Coloma de Farners, on va néixer Salvador Espriu, o qualsevol població catalana de finals del segle XIX i el primer terç del XX. De fet, és el paradís perdut de la infantesa i la joventut —i també del país mateix—, un món que la literatura d'Espriu idealitza i mitifica per explorar la condició humana i altres valors de caràcter universal."
        },
        {
          "type": "paragraph",
          "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
          "content": "<strong><em>Les roques… </em>és un text sorprenent, potser l’obra més experimental de Salvador Espriu</strong>"
        },
        {
          "type": "paragraph",
          "content": "Com és sabut, <em>Les roques i el mar, el blau</em> és un llibre amb cent proses força breus dedicades a comentar un element de la mitologia clàssica —sobretot grega. Convé llegir cada narració sabent de què va cada mite i el mateix autor recomana al lector «recórrer, és de suposar que amb èxit, a qualsevol discret manual de mitologia grega, a un dels molts que tot d’un cop la moda i els seus capricis han imposat d’editar entre nosaltres» (segurament el <em>Diccionari de mitologia</em> de Pierre Grimal, segons Carles Miralles). És un text sorprenent perquè, tot i ben arrelat al món clàssic, possiblement és l’obra més experimental de Salvador Espriu i, essent una de les seves últimes obres, diríeu que té l’embranzida i atreviment d’un autor jove. També és un text que, tot i que sembla allunyar-se del conjunt de l’obra espriuana (sobretot per l’estructura formal de les proses), alhora «està relacionat íntimament amb la resta de l’obra d’aquest autor», com afirma ell mateix a l’epíleg de 1981. És un llibre fresc i divertit, com també ho són les històries dels déus i els herois de la mitologia clàssica que conté. No és un llibre sempre fàcil ni frívol, però alhora fa de bon llegir. Tal com ironitza el narrador, «l’erudició és molt pesada i, a més, imprecisa, perquè cada savi s’esforça a inventar la seva veritat, tan diversa com li és possible». La veritat de l’obra d’Espriu és una més, és clar, que és presentada amb molta gràcia i amb consciència de tota aquesta diversitat."
        },
        {
          "type": "paragraph",
          "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
          "content": "<strong>Els déus i els herois mitològics són tractats per igual i comentats pels personatges de manera brechtiana</strong>"
        },
        {
          "type": "paragraph",
          "content": "No es tracta d'una obra enciclopèdica ni merament descriptiva de la mitologia clàssica; tot i que, de vegades, el text espriuà fa acurades descripcions dels mites sense afegir gaire cosa més. Procedeix de <em>Dibuixos (amb algun mot) sobre temes clàssics</em>, un llibre amb la meitat de les proses iniciativa de Cèsar Estrany, que va elaborar-ne els dibuixos corresponents. Un dels encerts del llibre —com en d’altres d’Espriu en teatre, narració i poesia— és el punt de vista adoptat. Els fets dels déus i els herois, els immortals i els mortals, són tractats per igual —amb gran habilitat— i comentats pels personatges, ja sigui el pescador Arístocles, que s’adreça al seu fill Euforió, o els sinerencs. El món de Sinera també hi és present per mitjà d’alguns personatges que conversen animadament sobre alguns dels mites, sovint com si parlessin de les xafarderies del poble, sense fer escarafalls i amb molta amenitat. En alguns casos, el personatge parla en primera persona, com en el cas d’Antígona, la qual desdramatitza la seva història i confessa que el motiu real de la seva actuació era perquè «no puc suportar l’oncle: vet aquí la meva veritat fonamental»; Agamèmnon, que parla del moment just en què rep el cop mortal en sortir del bany i sobretot està encaboriat per saber si ha estat una espasa o una destral; Clitemnestra, que no se’n sap avenir que l’hagi mort el seu propi fill; Helena, que defensa la seva conducta «sempre decent»; Ismene, que es mostra frívola en contrast amb les desgràcies familiars; a «Ícar» és Dèdal, el seu pare, qui parla i ja veu a venir la catàstrofe: «Nen, et pronostico, en el més afortunat dels casos, un destí de xarxada, quan els pescadors surtin a sardinals». Així mateix, Enone (dida de Fedra), Teseu, Fedra i Hipòlit exposen, amb la seva pròpia veu, la tràgica història que els lliga, on destaca el caràcter despòtic del fill de Posidó: «siguem pragmàtics, enllestim-ho. Ella, que es pengi. Ell, que caigui sota el pes d’una solemne imprecació» perquè, com afirma la dida, «el sinistre Teseu és l’àrbitre, el fred amo de la situació». Tot plegat és força brechtià i molt divertit, però no només això: aquesta opció és oportuna per donar nova llum a històries contades moltes vegades."
        },
        {
          "type": "paragraph",
          "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
          "content": "<strong>L’humor hi és abundant i funciona com a tècnica de distanciament</strong>"
        },
        {
          "type": "paragraph",
          "content": "El llibre conté una perspectiva humorística, sovint de to sarcàstic, molt característica —segurament derivada del seu plantejament brechtià—, ja que Espriu acostumava a introduir moltes bromes com a part de l’estratègia de distanciament. La barreja de déus i herois grecs amb personatges sinerencs hi contribueix decisivament (de la mateixa manera que, a <em>Primera història d’Ester</em>, el món de Sinera i Susa s’empelten l’un amb l’altre). Per exemple, parlant de Cassandra, l’oncle Nicolau Mutsu-Hito primer indica que ningú no creu les prediccions de la germana de Paris perquè «està molt ben construïda, i ningú no es pararà a escoltar-la, sinó a admirar-la […]. Per què no prova de vestir-se, i veurem quines són les resultes?», després considera que la causa de l’assassinat de la princesa troiana és «potser tan sols perquè el modista no va aconseguir guarnir-la adequadament i va ser així amb excés castigada. Amb roba, va perdre força encant, ho vaig notar». Així mateix, a «Perseu i la Medusa» es conta una representació a la sala Mercè de Sinera on un prestidigitador fa un truc esgarrifós en què canvia el seu cap per un cap de dona —equivalent a la medusa— i la senyora Marigó comenta: «M’ha deixat de pedra», en un joc de paraules amb els terribles efectes que provoca la testa del monstre. A «Les tres gràcies», les noies fan una rotllana i «estan sempre disposades a agafar-se de mans i a ballar la sardana, que és la dansa més bella…». A «Un sàtir», una veu sinerenca assegura amb encert que «en els trastorns d’avui, nosaltres i el dimoni som dels pocs que encara anem a missa»."
        },
        {
          "type": "paragraph",
          "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
          "content": "<strong>Les narracions més encertades s’allunyen de la descripció estricta del mite i incorporen una mirada personal i contemporània</strong>"
        },
        {
          "type": "paragraph",
          "content": "S’ha parlat del caràcter testamentari d’aquest llibre i, certament, tot i que no conté pas tot Espriu, en compendia moltíssims aspectes i sobretot adreça un missatge a la posteritat. La llengua catalana —anomenada amb l’estrambòtic mot de «rosalbacavà»— és d’una gran riquesa i precisió (les tries de llengua i les traduccions són explicades a les «Notes» d’obligada i profitosa lectura, al final de llibre). Fins i tot, presenta fragments de textos en altres llengües: venecià, basc, llatí, castellà, egipci antic, italià i fa un ús del caló català. De vegades, l’ús de les llengües correspon a citacions, com quan clou la prosa «Orfeu» amb un fragment de l’òpera de Gluck: «<em>Che farò senza Euridice? Dove andrò senza il mio ben?</em>». Potser les narracions més encertades són les que s’allunyen més de la descripció del mite i incorporen una mirada personal i contemporània. És el cas de «Ganimedes», on Carles Miralles veu que la trobada del bell jove amb el vell Zeus és una paròdia de <em>La mort a Venècia</em> de Thomas Mann i l’adaptació cinematogràfica de Visconti. Ara bé, el text d’Espriu va encara més enllà, és més tremebund, fins i tot <em>queer</em>. Converteix Ganimedes en un gitano prostitut —empra molts mots en caló— que tracta amb menyspreu calculat el possible client, abans d’agafar l’avió que s’enfilarà cap al “xaró” (=cel) com una àguila (justament, l’au en què es converteix Zeus en la versió més canònica del mite). D’altra banda, hi ha narracions que, tot i contar el mite amb força exactitud, el capgiren completament amb una sola frase com la dedicada a Orfeu al començament de tot: «No dubtem pas que estimaves la teva dona, però estem segurs que preferies el teu art». En algunes narracions, l’atenció narrativa es fixa en moments no centrals del personatge, com a «Penèlope», que narra l’estat de la dona i Ulisses un cop ja s’han retrobat i han foragitat els pretendents. També inclou anacronismes deliberats, com ara a «Nausica», en què la mare de la noia li demana si ha llegit Joan Maragall, «aquest poeta perillós que et tinc prohibit», davant el posat melancòlic de la jove el dia abans de casar-se."
        },
        {
          "type": "paragraph",
          "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
          "content": "<strong>Convé encara llegir l’obra de Salvador Espriu, però cal fer-ho sense prejudicis </strong>"
        },
        {
          "type": "paragraph",
          "content": "Hem titulat aquest text «Sinera no és Arenys» no pas com a provocació gratuïta, sinó amb intenció de promoure la lectura de l’obra d’Espriu sense prejudicis, sense unes ulleres posades que hi van a cercar coses molt concretes, fins i tot sense pensar en l’autor i les seves dèries. <em>Les roques i el mar, el blau</em> és un llibre excel·lent per fer-ho. De fet (encara que això formi part d’un joc irònic molt espriuà), l’escriptor mateix, en una ocasió, després d’haver descrit Alfaranja fent fàcil la seva assimilació amb Catalunya, ho desmenteix: «la nostra terra no és pas, en absolut, Alfaranja». Més o menys, el mateix que hem escrit nosaltres al títol. Al capdavall, amb Espriu hem de fer com amb qualsevol autor i estar oberts a la sorpresa, a la gran riquesa de significats, a la vida que surt de les pàgines, a un sentit de l’humor intel·ligentíssim, a una retòrica personal ben singular, a una llengua viva que travessa múltiples registres… Sobretot calen ganes de llegir i de deixar-se atrapar per la lectura de les obres d’un mestre."
        }
      ]}