{
    "title" : "El falcó que sempre s’envola",
    "url" : "el_falco_que_sempre_s_envola",
    "section" : "llibres",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "massot45-01",
    "author" : "Rosa Font Massot",
    "summary" : "",
    "text": [
      {
        "type" : "image",
        "name": "massot45-01"
    },
  {
        "type": "paragraph",
        "content": "<strong>Una lectura de <em>Vitralls</em>, de Lluís Calvo</strong>"
      },
      {
        "type": "paragraph",
        "content": "Lluís Calvo, prestidigitador de la mètrica i la rima, i orfebre de registres diferents, construeix un llibre dominat per la llum i la fusió de l’espiritualitat amb la terrenalitat."
      },
      {
        "type": "paragraph",
        "content": "<strong>Rosa Font Massot</strong>"
      },
      {
        "type": "paragraph",
        "content": "L’obra de Lluís Calvo és tan extensa, amb més de quaranta llibres entre llibres de poesia, novel·les i assaigs, que no podem fer res més que admirar la seva capacitat per escriure (i fer-ho de meravella) i per enlluernar-nos amb cada obra nova que s’edita. Segurament, aquesta capacitat, aquesta energia creativa neix de la seva ambició incontestable de confegir una obra que sigui com el món: canviant, diversa, interestel·lar, gairebé, i basculant entre la continuïtat i la transformació constant."
      },
      {
        "type": "paragraph",
        "content": "Calvo és un mestre de la paraula, un prestidigitador de la mètrica i la rima, un orfebre capaç de servir-se de gèneres diferents i d’utilitzar diversos procediments mètrics, estròfics o de composició,<strong> </strong>i també d’hibridar formes, veus i registres."
      },
      {
        "type": "paragraph",
        "content": "Però una de les característiques que singularitzen bona part de la seva poesia és que neix enmig de la natura, en un bosc o dalt d’un cim, perquè, com diu ell, “el poeta esdevé poeta en la terra-mare que el va parir.”<strong> </strong>És en aquest àmbit que “els atributs de la terra —sempre ocults en el misteri d’un ésser que es revela en l’existència— parlen mitjançant la veu més pura.”. Heus aquí els elements nuclears dels seus llibres: la terra i els seus atributs, el misteri de l’ésser i els seus interrogants i la veu del poeta, aquest ésser que es revela en l’existència."
      },
      {
        "type": "paragraph",
        "content": "<em>Vitralls</em>, el seu últim llibre de poemes, s’obre amb un dibuix de Sílvia Gubern, que, de manera molt significativa, es titula ‘Tot és U’. Aquesta és la idea de <em>Vitralls</em> i, de fet, la de tota l’obra poètica de Calvo: la idea d’unitat amb tot el que ens envolta i de fusió amb l’Univers."
      },
      {
        "type": "paragraph",
        "content": "Com si fossin cercles concèntrics que es van eixamplant, el llibre es conforma amb quatre seccions: la primera, titulada<strong> </strong>‘Com qui envola el falcó’, conté quatre poemes, que enceten el vol de tot el llibre amb unes formes estròfiques de to popular (cobles, cançons i balades), que contenen les reflexions que Calvo va desplegant al llarg del llibre i, de fet, al llarg de tota la seva obra:"
      },
      {
        "type": "paragraph",
        "content": "—La fusió de la terrenalitat i l’espiritualitat. Al primer poema del llibre, ‘Cançó d’allò i d’allà’, se serveix de la forma estròfica de la cançó per construir aquest joc d’opòsits o de contraris. El poeta transita per l’allò, que és el bosc, la roureda, l’alzina..., per enlairar-se, com el falcó, cap a la idea, la quimera. I aquest envolar-se representa desafiar la por, la basarda, l’enuig, amb “la daga que brilla i s’amaga”. És un poema construït de forma impecable amb quartets de versos decasíl·labs, amb rima consonant als versos parells i amb rima interna als versos imparells. I amb un estrambot de dos versos a la primera i a l’última estrofa."
      },
      {
        "type": "paragraph",
        "content": "—El tema de la paraula i el seu naixement apareix al poema ‘Cobla’. La paraula escriu la “llum volàtil” i és la casa del poeta (“la parla és la masia del rebel”) que s’embeu de la tradició (“el cant deleja el gorg que ve d’antany”) i que és capaç de crear un món nou. Aquest mateix tema el trobarem desplegat a l'última secció, la del llarg poema ‘El cercle del món’."
      },
      {
        "type": "paragraph",
        "content": "—També apareix la qüestió del poeta constituït en arquer (al poema ‘Balada parladora’), que “tiba l’arc subtil per heure amor i pena”, sense saber si fa diana, però que té el desig obstinat de “percaçar el paradís del pneuma”, encara que sigui amb un bocí de vesc. Per això és modest però també ambiciós i arrauxat, perquè sap que cantar és encantar, encisar el cor amb la fam del recomençament."
      },
      {
        "type": "paragraph",
        "content": "—A més d’arquer, el poeta també es considera traginer de mots “que dicta al vol”, perquè ha rebut el do de la paraula (‘Cançó del do de rebre’): és un canal receptor del cant, fruit de l’amor."
      },
      {
        "type": "paragraph",
        "content": "A la segona secció,<strong> </strong>“Car tota passa esdevindria lleu”, la mirada, lligada a la intuïció i a l’endevinació,  hi té una importància crucial. Tant es projecta sobre una papallona com sobre un capitell, un fresc d’una església romànica, un monestir o sobre Montmartre (el <em>Mons Martis</em> antic, on va ser decapitat Sant Dionís, bisbe de París)."
      },
      {
        "type": "paragraph",
        "content": "A <em>Vitralls</em> també hi ha poemes breus, trencats per silencis (espais en blanc), tallants, de caràcter líric, evocatiu, meditatiu o metapoètic. En aquests poemes s’hi barreja lirisme i pensament filosòfic, metapoesia i aforisme. Als poemes de la tercera secció, “Sortilegi”<strong>, </strong>les paraules de Calvo adquireixen el poder de constituir-se en formes profètiques, carregades de màgia i de la força sentenciosa de l’aforisme: “La natura és l’oració dels innocents”, que arrela en el dir, en la paraula: “Si has parlat vens del silenci”."
      },
      {
        "type": "paragraph",
        "content": "L’última secció inclou ‘El cercle del món’, un poema llarg que continua aquesta línia creativa de poemes llargs que Calvo va desplegar en el magnífic <em>Cor pirinenc</em> i que és una reflexió sobre el futur de la natura i de la humanitat."
      },
      {
        "type": "paragraph",
        "content": "Amb la figura geomètrica del cercle s’ha representat, des de l’antiguitat, una forma finita i il·limitada al mateix temps, símbol de la perfecció, el naixement, la mort i la resurrecció. Podríem pensar que el cercle representa l’Alfa i l’Omega i que memòria i oblit, paraula i silenci, vida i mort, materialitat i espiritualitat, tradició i modernitat, seny i follia, natura creada i creador de la natura, caben en aquest cercle, en principi, perfecte."
      },
      {
        "type": "paragraph",
        "content": "Però heus aquí que els humans tendim a oblidar d’on venim, “ignorem el nom dels ocells i dels insectes, de les roques i les plantes”, i convertim aquest cercle en una forma imperfecta: destruïm el que ens envolta, ens allunyem dels principis que regeixen la vida humana i els de la natura i volem construir altres mons."
      },
      {
        "type": "paragraph",
        "content": "I el poeta es pregunta si és possible alçar un altre món damunt d’aquest “jardí abandonat”, damunt la “torre abandonada” i convertida en un miratge del passat."
      },
      {
        "type": "paragraph",
        "content": "A ‘El cercle del món’, Lluís Calvo basteix un univers que, com al Gènesi, té l’origen en la llum, una llum que ens acompanya i que podem acollir o rebutjar. Però també com al Gènesi, amb l’expulsió del Paradís, apareix el desequilibri que condueix a una existència de funàmbul, erràtica i perillosa."
      },
      {
        "type": "paragraph",
        "content": "El món, doncs, esdevé un cercle imperfecte, i ho és perquè hem anat abandonant el jardí paradisíac per convertir-lo en una selva espessa i obscura."
      },
      {
        "type": "paragraph",
        "content": "El poeta, amb un discurs que imita l’oralitat, s’adreça als lectors-espectadors —a qui demana una complicitat activa— perquè puguem resseguir-ne “tots els rastres”. I ens trasllada a un “casalot enrunat”, a aquest “jardí assilvestrat” i a una “torre abandonada”, convertida en la “llar del llamp”, que és un element nuclear en aquest escenari. La torre, relacionada amb l’arcà setzè del tarot, ens remet a un canvi sobtat, a la revelació, al perill i a la catàstrofe."
      },
      {
        "type": "paragraph",
        "content": "Enmig d’aquest escenari, el poeta es planteja la possibilitat de construir o refer aquest món que l’envolta i deambula per aquest camí ple d’interrogants, entre l’existència i l’extinció, conscient que la vida és “alçar-se o desistir” i que li cal triar entre “el quefer mesquí de cada jorn i la renúncia de la llum soberga” o “el tro que travessa el vol majestuós / de l’àliga que desafia els astres.” I tot això abans que arribi la mort, que “s’acreix dins nostre” i “és una part de la vida en aquest univers on tot ha de morir per ser més viu.”"
      },
      {
        "type": "paragraph",
        "content": "Arribats aquí, entra en escena la paraula, el gran misteri que és “el dir balbuç i entretallat” que va a la recerca d’allò que no es deixa aferrar, la paraula “que recrea la memòria i la flama que relluu en l’endemà”. Aquest és l’únic món o lloc que pot crear el poeta, el del llenguatge, “que ens fa sortir dels límits i ens duu cap al que som.”"
      },
      {
        "type": "paragraph",
        "content": "Ara entenem quin és el recorregut del poeta: el que va des de la torre abandonada fins al turó, des del qual “traça un món” amb la mirada. Calia, doncs, ens diu el poeta, “repoblar la torre amb fets i versos”. I aquest món nou és el que simbolitza amb el cercle que conté la paraula i tot el que ha de ser recordat perquè pugui perdurar a través de la parla, que és “la memòria de les coses i els fets”."
      },
      {
        "type": "paragraph",
        "content": "El cercle, el símbol circular, esdevé una pupil·la que ens xucla endins i que ens porta “a la riba del miracle i el doll, del fulgor i la paraula.” Perquè al final d’aquest trajecte hi torna a haver la llum, la que hem vist al principi, i la “veu de la vida més alta”, així com la pupil·la que ens xucla endins i que esdevé “el roure de la vida”, que ens recorda que estem arrelats al temps, i que “vivim en la rodona imperfecta i malforjada del dolor i la pèrdua, de l’amor i la joia” i que som “ombres del cel i emblemes del no-res.”"
      }
    ]
  
  }