{
    "title" : "Una dona que escriu",
    "url" : "una_dona_que_escriu",
    "section" : "llibres",
    "issue" : 45,
    "data" : "29/03/2025",
    "imageCard" : "serrahima45-01",
    "author" : "Xavier Serrahima",
    "summary" : "",
    "text": [
      {
        "type" : "image",
        "name": "serrahima45-01"
    },
  {
        "type": "paragraph",
        "content": "Una de les preguntes que no podem deixar de fer-nos, quan un autor o autora mor abans d’hora, és què hauria estat capaç d’escriure si hagués viscut els anys que se suposa que li corresponien."
      },
      {
        "type": "paragraph",
        "content": "Una pregunta sense resposta i, potser, absurda, atès que, com diuen els redactats dels fons d’inversió (i, probablement, haurien de dir les faixetes que acompanyen els llibres d’autors cèlebres o <em>consagrats</em>): els rendiments o valors passats no garanteixen rendiments o valors futurs."
      },
      {
        "type": "paragraph",
        "content": "El que compta és l’obra que ens van deixar, tant si van marxar joves com grans. Tant si van voler marxar com si la vida va decidir per ells."
      },
      {
        "type": "title",
        "content": "Diaris"
      },
      {
        "type": "paragraph",
        "content": "El primer que crec que haig de dir sobre els <a href=\"https://crater.cat/index.php/producte/diaris/\"><em>Diaris</em></a> (<em>The Unabridged Journals of Sylvia Plath</em>), de Sylvia Plath, Editorial del Cràter, 2024, és que, més que no pas els diaris d’una escriptora, són els diaris d’una dona. Els diaris d’una dona que va viure en plena meitat del segle XX. Aquest segle que va provocar tantes revolucions."
      },
      {
        "type": "paragraph",
        "content": "Aquest segle que va començar a capgirar el rol tradicional reservat fins llavors a la dona; que va fer que la dona pogués començar a obtenir el que hauria d’haver tingut sempre. Amb esforços i renúncies, però a obtenir-ho."
      },
      {
        "type": "paragraph",
        "content": "Una situació que va viure en pròpia pell, que no deixava de condicionar-la. Més encara, d’angoixar-la: “La meva pitjor tragèdia és haver nascut dona. Des del moment en què em van concebre estava condemnada a tenir pits i ovaris en lloc de penis i escrot; que el meu cercle d’acció, pensament i sentiment quedés completament circumscrit a la meva feminitat inevitable<a href=\"llibres/una_dona_que_escriu#footnote-1\" id=\"footnote-ref-1\"><sup>1</sup></a>”, p. 61."
      },
      {
        "type": "paragraph",
        "content": "Una dona que no dubto que hauria estat més que satisfeta si sabés que, mig segle després, una autora catalana, Maria Mercè Marçal<em>,</em> afirmava, al poema “Divisa”: “A l’atzar agraeixo tres dons: haver nascut dona, de classe baixa i nació oprimida”."
      },
      {
        "type": "paragraph",
        "content": "Una dona que, com la seva predecessora, Virginia Woolf, des de ben jove ja reivindicava la necessitat d’<em>una cambra pròpia</em>: “He de disposar d’un espai legítimament propi, diferent del seu, que ell respecti<a href=\"llibres/una_dona_que_escriu#footnote-2\" id=\"footnote-ref-2\"><sup>2</sup></a>”, p. 69."
      },
      {
        "type": "title",
        "content": "Ser ella mateixa"
      },
      {
        "type": "paragraph",
        "content": "Un espai que li permeti, en primer lloc, ser qui és, ser ella mateixa. Una ella mateixa no condicionada —i, sobretot, no supeditada— al món que l’envolta, a la societat que vol sotmetre-la, que vol que sigui com totes les altres dones."
      },
      {
        "type": "paragraph",
        "content": "Que no li deixa ser com és, que li impedeix ser lliure: “Déu meu, qui soc?<a href=\"llibres/una_dona_que_escriu#footnote-3\" id=\"footnote-ref-3\"><sup>3</sup></a>”, p. 33; “No tinc previst fer un paper en el matrimoni, sinó continuar vivint com un ésser humà madur i intel·ligent, que creix i aprèn, com sempre he fet<a href=\"llibres/una_dona_que_escriu#footnote-4\" id=\"footnote-ref-4\"><sup>4</sup></a>”, p. 79; “Un cop estigui creant «la meva pròpia obra», seré menys egoista? O què seré? Em faré a mi mateixa<a href=\"llibres/una_dona_que_escriu#footnote-5\" id=\"footnote-ref-5\"><sup>5</sup></a>”, p. 281; “Amb el temps arribarà el meu somni de ser jo mateixa a través dels meus poemes<a href=\"llibres/una_dona_que_escriu#footnote-6\" id=\"footnote-ref-6\"><sup>6</sup></a>”, p. 357."
      },
      {
        "type": "paragraph",
        "content": "Una necessitat, aquesta, que és present permanentment al llarg dels seus diaris, perquè només sent ella mateixa podrà donar el màxim que pot donar, com a dona i com a escriptora"
      },
      {
        "type": "paragraph",
        "content": "Com a dona, perquè només si podia alliberar-se de la tutela dels homes, si no li calia viure a l’ombra del seu marit, podria desenvolupar-se."
      },
      {
        "type": "paragraph",
        "content": "Com a escriptora, perquè només alliberant-se de totes les influències i convencions, només trobant <em>la seva veu</em>, mereixeria obtenir el lloc que creia que mereixia a la literatura en llengua anglesa."
      },
      {
        "type": "title",
        "content": "Pensar"
      },
      {
        "type": "paragraph",
        "content": "Avui en dia probablement ens sorprendrà, però un, Plath estava convençuda que un dels majors desavantatges que tenia era el de pensar. Un desavantatge que podia afectar a qualsevol persona, però que, en la seva doble condició de dona i d’escriptora, li complicava la vida encara més, convertia en gairebé remotes les seves possibilitats de tenir una vida no ja feliç sinó, simplement normal."
      },
      {
        "type": "paragraph",
        "content": "Una realitat que ja tenia clara des de ben jove, a divuit anys (“Si no pensés, seria molt més feliç<a href=\"llibres/una_dona_que_escriu#footnote-7\" id=\"footnote-ref-7\"><sup>7</sup></a>”, p. 29) però que se li va fent més i més evident a mesura que va fent-se gran: “Em preocupa el fet de pensar<a href=\"llibres/una_dona_que_escriu#footnote-8\" id=\"footnote-ref-8\"><sup>8</sup></a>”, p. 66; “Cada pensament és un dimoni, un infern<a href=\"llibres/una_dona_que_escriu#footnote-9\" id=\"footnote-ref-9\"><sup>9</sup></a>”, p. 111; “Per què no puc aprendre a estimar i a viure amb l’avorrit pa de cada dia, que és el que convé, el que és còmode, convenient i està disponible?<a href=\"llibres/una_dona_que_escriu#footnote-10\" id=\"footnote-ref-10\"><sup>10</sup></a>”, p. 539."
      },
      {
        "type": "paragraph",
        "content": "Ara bé, el que d’entrada entén com un desavantatge —recordem la “Fabulita” de Joaquim Bartrina: “Si quieres ser feliz, como me dices, / no analices, muchacho, no analices”—, el que no li permet ser acceptada per la majoria de la gent amb qui es relaciona (“De què serveix tenir cervell?<a href=\"llibres/una_dona_que_escriu#footnote-11\" id=\"footnote-ref-11\"><sup>11</sup></a>”, p. 37), ho acaba veient com un avantatge, com una de les característiques que li permeten llegir i escriure: “una actitud filosòfica: beure i viure la vida fins a l’última gota: si us plau, no permetis que deixi de pensar i comenci a acceptar les coses cegament per por!<a href=\"llibres/una_dona_que_escriu#footnote-12\" id=\"footnote-ref-12\"><sup>12</sup></a>”, p. 128."
      },
      {
        "type": "title",
        "content": "Actitud intel·lectual"
      },
      {
        "type": "paragraph",
        "content": "Perquè és aquesta actitud intel·lectual, sobretot aquesta <em>inquietud</em> intel·lectual, aquest no conformar-se amb el que hi ha, aquest continu demanar-se el perquè de les coses, el que ens interessa de Sylvia Plath, el que la fa ser qui és, el que converteix en el diari —i, per descomptat, la seva obra artística— en una font de gaudi i de coneixement."
      },
      {
        "type": "paragraph",
        "content": "Endinsar-se en el seu diari suposa iniciar una aventura, una aventura intel·lectual o espiritual. En una aventura que, a més a més, s’inicia des de ben jove: des dels divuit anys."
      },
      {
        "type": "paragraph",
        "content": "Segurament això és un dels detalls que sorprèn més: ja de molt jove l’hi donava voltes a tot, ja no se sentia còmode en la seva situació, ja estava condicionada —per ser més precís, determinada— per la seva mirada interrogativa, per la seva necessitat de saber, d’entendre, de veure més enllà de l’ordinari, de les aparences: “descobrir que mai pots saber res de valor de debò, només màximes temporals i transitòries que tenen sentit en el moment en què vius i en el lloc on vius<a href=\"llibres/una_dona_que_escriu#footnote-13\" id=\"footnote-ref-13\"><sup>13</sup></a>”, p. 43."
      },
      {
        "type": "paragraph",
        "content": "Una característica, aquesta, que sovint serveix per distingir els artistes dels artesans: els artistes ho són de naixença, ho són perquè <em>necessiten</em> ser-ho, perquè només a través de la seva creació artística poden establir un diàleg amb el món; tenen, al seu darrere, com a deu impulsora, una veu que els ho reclama; els artesans, volen crear."
      },
      {
        "type": "paragraph",
        "content": "Els artesans podrien viure sense crear. En ells, la creació és una part més de la seva vida. Creen, però podrien no fer-ho."
      },
      {
        "type": "paragraph",
        "content": "Els artistes no poden no fer-ho. La seva vida és una vida creativa. No poden concebre la vida sense creació. És un dels seus elements constitutius. La duen a l’ADN, a la sang: “l’escriptura [...] és tan necessària per a la supervivència de la meva altiva salut mental com ho és el pa per al meu cos<a href=\"llibres/una_dona_que_escriu#footnote-14\" id=\"footnote-ref-14\"><sup>14</sup></a>”, p. 72; “visc per a la meva pròpia feina, sense la qual no soc res, la meva escriptura. L’únic important és [...] l’escriptura d’en Ted i la meva<a href=\"llibres/una_dona_que_escriu#footnote-15\" id=\"footnote-ref-15\"><sup>15</sup></a>”, p. 311."
      },
      {
        "type": "title",
        "content": "Veu pròpia"
      },
      {
        "type": "paragraph",
        "content": "És per aquesta raó, perquè per a ella escriure i viure són una i la mateixa cosa, que una de les seus majors neguits —esdevingut gairebé una obsessió— artístics és arribar a obtenir la seva <em>veu</em> literària: “He d’escriure[...] trenta [poemes] més amb una veu més gran, més lliure, més dura: treballar sobretot en el ritme, donar-me llibertat, però que sigui un cant, que facin de bon sentir<a href=\"llibres/una_dona_que_escriu#footnote-16\" id=\"footnote-ref-16\"><sup>16</sup></a>”, p. 272; “Com aconseguir que [en Ted] soni especial a la meva novel·la sense que sembli sentimental? És un bon problema<a href=\"llibres/una_dona_que_escriu#footnote-17\" id=\"footnote-ref-17\"><sup>17</sup></a>”, p. 327."
      },
      {
        "type": "paragraph",
        "content": "Una preocupació que no podria ser més natural, atès que no hi ha res que defineixi millor un escriptor que la seva veu, que la seva manera única, intraspassable, intransferible d’escriure."
      },
      {
        "type": "paragraph",
        "content": "Però que, en el seu cas, no deixa de sorprendre’ns, ja que, per més que ella ho dubti, la <em>veu</em> ja la té des del primer moment."
      },
      {
        "type": "paragraph",
        "content": "Per poc atents que hàgim estat —i si no ho hem estat, si no som capaços de prestar-hi l’atenció que exigeix, és preferible que ni ens acostem a cap obra de Plath ni de cap autor de vàlua— aviat ens adonarem que la seva manera d’escriure ja la caracteritzava des de ben jove."
      },
      {
        "type": "paragraph",
        "content": "Almenys, des que va començar a escriure el seu diari als quaderns que ens han arribat."
      },
      {
        "type": "paragraph",
        "content": "Ja des del primer apunt el seu estil és inconfusible: “Potser no seré mai feliç, però avui estic satisfeta. En tinc prou amb una casa buida, el cansament càlid i difús després d’haver passat el dia plantant estolons de maduixeres sota el sol, un got de llet fresca i fresca i un platet de nabius banyats amb nata<a href=\"llibres/una_dona_que_escriu#footnote-18\" id=\"footnote-ref-18\"><sup>18</sup></a>”, p. 13."
      },
      {
        "type": "paragraph",
        "content": "Aquest estil que és, per descomptat, la destil·lació de la seva manera de ser. Més exactament, la manifestació escrita de la seva manera de ser; de veure i de viure el món."
      },
      {
        "type": "paragraph",
        "content": "Un estil net, clar, directe, sense concessions de cap mena. Que apunta allí on vol apuntar. Que defuig els cultismes o la pirotècnia verbal tan habitual en els vanitosos que oculten els seus dubtes sota la inflació textual. Però, alhora, amb una gran força poètica, despullada i viva, amarada de sentiments i d’emotivitat. Doblement descriptiva, doncs: exteriorment i interiorment."
      },
      {
        "type": "title",
        "content": "Una dona que escriu"
      },
      {
        "type": "paragraph",
        "content": "Amb tot, el que probablement més ens interessarà dels <em>Diaris</em> de la Sylvia Plath són les seves reflexions sobre l’escriptura."
      },
      {
        "type": "paragraph",
        "content": "Ens interessarà i ens instruirà, precisament perquè és una artista, perquè per a ella convertir-se en una escriptora era essencial. Era, com ja he comentat, la raó de la seva vida. I, encara més des que es casa amb Ted Hughes, que va obtenir un reconeixement abans que ella i en qui s’hi emmirallava sovint."
      },
      {
        "type": "paragraph",
        "content": "Reflexions que, en realitat, són més aviat proves o investigacions. En un començament, pròpies. A partir del moment en què comença a llegir amb voluntat d’aprenentatge i, sobretot, del moment en què esdevé professora, condicionades o fonamentades en les lectures dels més grans autors i autores: “He de llegir. He de llegir Bergson<a href=\"llibres/una_dona_que_escriu#footnote-19\" id=\"footnote-ref-19\"><sup>19</sup></a>”, p. 202."
      },
      {
        "type": "paragraph",
        "content": "Autors i autores —T.S. Eliot, Archibald Macleish, Dante, Woolf, Baudelaire, D.H., Lawrence, Bergson, Kafka, Joyce...— que llegeix amb voluntat i criteri analític, per descobrir allò que dona peu a la seva vàlua, allò que en garantirà la permanència: “Jo podria escriure una novel·la magnífica. El problema és el to. M’agradaria que fos seriós, tràgic, però a la vegada alegre, ric, creatiu. Necessito un mestre, diversos mestres<a href=\"llibres/una_dona_que_escriu#footnote-20\" id=\"footnote-ref-20\"><sup>20</sup></a>”, p. 245."
      },
      {
        "type": "paragraph",
        "content": "Lectura crítica i aprofundida —que, en puritat, és l’única possible, literàriament— que li permetrà ajuda a entendre com pot anar escrivint les seves, com pot atorgar-los la qualitat i la fondària que creu ineludible: “en un relat curt [...] hi he introduït massa personatges externs [...] i això fa que la història no quedi lligada: em fa l’efecte que podrien anar a la novel·la, però haurien d’actuar, haurien de tenir alguna funció, no ser caricatures en paràgrafs prescindibles, que és el que són ara<a href=\"llibres/una_dona_que_escriu#footnote-21\" id=\"footnote-ref-21\"><sup>21</sup></a>”, p. 303."
      },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "<span id=\"footnote-1\"></span>“Being born a woman is my awful tragedy. From the moment I was conceived I was doomed to sprout breasts and ovaries rather than penis and scrotum; to have my whole circle of action, thought and feeling rigidly circumscribed by my inescapable feminity”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-1\">↑</a>"              },
              {
                "number": 2,
                "content": "<span id=\"footnote-2\"></span>“I must have a legitimate field of my own, apart from his, which he must respect”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-2\">↑</a>"
              },
              {
                "number": 3,
                "content": "<span id=\"footnote-3\"></span>“God, who am I?”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-3\">↑</a>"
              },
              {
                "number": 4,
                "content": "<span id=\"footnote-4\"></span>“I plan not to step into a part on marrying - but to go on living as an intelligent mature human being, growing and learning as I always have”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-4\">↑</a>"
              },
              {
                "number": 5,
                "content": "<span id=\"footnote-5\"></span>“Once I am doing “my own work” will I be less selfish? - Will I be what? Maker of myself”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-5\">↑</a>"
              },
              {
                "number": 6,
                "content": "<span id=\"footnote-6\"></span>“make my dream of self with poems […] come clear with time”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-6\">↑</a>"
              },
              {
                "number": 7,
                "content": "<span id=\"footnote-7\"></span>“If I didn't think, I'd be much happier”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-7\">↑</a>"
              },
              {
                "number": 8,
                "content": "<span id=\"footnote-8\"></span>“I am worried about thinking”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-8\">↑</a>"
              },
              {
                "number": 9,
                "content": "<span id=\"footnote-9\"></span>“Every thought is a devil, a hell”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-9\">↑</a>"
              },
              {
                "number": 10,
                "content": "<span id=\"footnote-10\"></span>“oh my God, what is it what is it? Why does one not learn to love and live with the boring daily bread that is good for one, that is comfortable, convenient and available?”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-10\">↑</a>"
              },
              {
                "number": 11,
                "content": "<span id=\"footnote-11\"></span>“What avail are brains?”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-11\">↑</a>"
              },
              {
                "number": 12,
                "content": "<span id=\"footnote-12\"></span>“please don't let me stop thinking and start blindly frightendly accepting!”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-12\">↑</a>"
              },
              {
                "number": 13,
                "content": "<span id=\"footnote-13\"></span>“to learn that you can never learn anything valid for truth, only momentary, transitory sayings that apply to you in your moment, your locality, and your present state of mind”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-13\">↑</a>"
              },
              {
                "number": 14,
                "content": "<span id=\"footnote-14\"></span>“[writing] it is as necessary for the survival of my haughty sanity as bread is to my flesh”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-14\">↑</a>"
              },
              {
                "number": 15,
                "content": "<span id=\"footnote-15\"></span>“I live for my own work, without which I am nothing. My writing. Nothing matters but Ted, Ted's writing &amp; my writing”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-15\">↑</a>"
              },
              {
                "number": 16,
                "content": "<span id=\"footnote-16\"></span>“[I need write] thirty more [poems] in a bigger, freer, tougher voice: work on rhythms mostly, for freedom, yet sung, delectability of speaking”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-16\">↑</a>"
              },
              {
                "number": 17,
                "content": "<span id=\"footnote-17\"></span>“How to make it sound special? Other than sentimental, in my novel: a gross problem”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-17\">↑</a>"
              },
              {
                "number": 18,
                "content": "<span id=\"footnote-18\"></span>“I may never be happy, but tonight I am content. Nothing more than an empty house, the warm hazy weariness from a day spent setting strawberry runners in the sun, a glass of cool sweet milk, and a shallow dish of blueberries bathed in cream”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-18\">↑</a>"
              },
              {
                "number": 19,
                "content": "<span id=\"footnote-19\"></span>“I must read. Read Bergson”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-19\">↑</a>"
              },
              {
                "number": 20,
                "content": "<span id=\"footnote-20\"></span>“I could write a terrific novel. The tone is the problem. I'd like it to be serious, tragic, yet gay &amp; rich &amp; creative. I need a master, several masters”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-20\">↑</a>"
              },
              {
                "number": 21,
                "content": "<span id=\"footnote-21\"></span>“[in this] short story [...] I've put too many extraneous characters in [...]- to be a tight story: I feel the novel could take them: yet they must act, be functional, not just dispensable paragraph cariacatures as they are now”. <a href=\"llibres/una_dona_que_escriu#footnote-ref-21\">↑</a>"
              }
            ]
        }
    ]
  
  }