{
    "title" : "La paradoxa Chikli i l’aventura tunisiana de Rex Ingram",
    "url" : "la_paradoxa_chikli_i_l_aventura_tunisiana_de_rex_ingram",
    "section" : "articles",
    "issue" : 48,
    "data" : "29/06/2025",
    "imageCard" : "salesas48-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text": [
        {
            "type" : "image",
            "name" : "salesas48-01",
            "content": "Haydée Tamzali (1906-1998), gran pionera del cinema nord-africà (foto del fons de David-Daniel Gil)."
        },
        {
          "type": "paragraph",
          "content": "Dissortadament, l’Àfrica és el continent més desnerit cinematogràficament de tota l’era muda. Per sota fins i tot d’Oceania que, com ja vam veure a l’article sobre les germanes McDonnagh <sup>1</sup>, va oferir títols de marsupial atractiu. Però l’Àfrica era un erm on el colonialisme no es discutia i la indústria del cinema era una utopia. Mirar de trobar dades del que s’hi feia és com caminar en la foscor, a les palpentes. Per norma general, hi trobarem pocs cineastes i gairebé tots blancs, burgesos, lleials als seus respectius imperis i els seus films són fets des de la perspectiva blanca."
        },
        {
          "type": "paragraph",
          "content": "A part de les produccions dels EUA o Europa, rodades en escenaris naturals africans —<em>L’Atlantide</em> (1921) de Jacques Feyder en seria el paradigma— els títols de ficció de producció pròpia raregen. Els que s’han salvat es poden comptar en un àbac de preescolar. <em>Palaver</em> (1926), de Geoffrey Barkas, és el primer llarg de ficció nigerià que es conserva. D’acabat professional, està produït, dirigit i interpretat per blancs i està narrat amb biaix colonial. El mateix passava amb els llargs sud-africans del pioner estatunidenc Harold M. Shaw, com <em>De Voortrekkers</em> (1916) o <em>The Rose of Rhodesia</em> (1918), films blancs per a públics blancs, amb els estereotips racials a la moda del país."
        },
        {
          "type": "paragraph",
          "content": "El que si abunda arreu del continent són, ja des del bell inici, documentals d’operadors forans, com els filmats al Nil el 1896 per Alexandre Promio, ja tractat al seu article <sup>2</sup>. Per economia, aquest gènere va ser el més explorat pels mateixos cineastes africans. D’aquest grup selecte, el jueu tunisià Albert Samama-Chikli va ser el més rellevant."
        },
       {
          "type": "title",
          "content": "El senyor Chikli i la comunitat jueva de Tunísia"
        },
        {
          "type": "paragraph",
          "content": "Hi ha benavinences entre veïns antònims, avui impensables, que fugen de tota lògica conjugal, però que, amb els inevitables vaivens del temps, han arribat a resistir mil·lennis. La seva sola existència, tossudament contrària als prejudicis del supremacisme històric actual, és una de les lliçons de tolerància i modernitat ben entesa que el passat amaga entre els seus terribles errors, pretesament superats, que solen sortir sempre a la foto en primer terme. Un dels grups més inesperats és aquell al qual pertanyien els Chikli: la comunitat jueva de Tunísia, que va veure com s’enfonsava l’imperi romà, naixia l’Islam i queia Constantinoble, i va arribar amb prou bona salut fins a la Segona Guerra Mundial."
        },
        {
            "type" : "image",
            "name" : "salesas48-02",
            "content": "D’esquerra a dreta i de dalt a baix: 1-Albert Samama-Chikli (1872-1934), com a operador de guerra. 2-Amb la seva dona Blanche i la seva filla Haydée, nena. 3-Durant la Primera Guerra Mundial, al costat d’altres operadors, alguns d’ells prestigiosos directors de cinema, de servei. Albert és el primer, dret, per la dreta. A sota seu, assegut, primer de la dreta, Abel Gance. L’últim assegut per l’esquerra, amb bigoti, Louis Feuillade (fotos del fons de David-Daniel Gil)."
        },
        {
          "type": "paragraph",
          "content": "L’existència d’aquest poble data de fa gairebé dos mil anys, a l’era púnica. Les diverses persecucions dels jueus van generar ones migratòries cap aquella zona, que sempre els va acollir amb tolerància. A Tunísia, els jueus vivien en una relativa calma, que els va permetre assolir una prosperitat i una cultura pròpies. L’única taca en aquesta Disneylàndia era l’impost específic amb què el govern els taxava."
        },
        {
          "type": "paragraph",
          "content": "Malgrat formar un àmbit tancat, els seus membres se sentien tan tunisians com les altres ètnies i mantenien relacions comercials i, una mica menys, personals amb la resta. L’oasi de convivència es va destruir amb la creació de l’Estat d’Israel i, sobretot, la independència, que va desfermar una persecució inusitada i la consegüent fugida massiva. En aquell moment (1956), al país hi vivien uns 100.000 jueus tunisians de soca-rel —com els Chikli—, però després de la guerra dels Sis Dies (1967) gairebé van desaparèixer. Avui encara n'hi ha uns 1500, però ignoro com es troba la seva identitat cultural.<sup> </sup>"
        },
         {
            "type" : "image",
            "name" : "salesas48-03",
            "content": "Les dues fotos de dalt i la 1a de baix, a l’esquerra: imatges de la pel·lícula que Albert Samama-Chikli va fer filmant Tunis des d’un globus. Última foto: el submarí amb el qual va filmar imatges sota l’aigua."
        },
       {
          "type": "paragraph",
          "content": "Albert Samama-Chikli (1872-1934) era fill d'una família opulent. Son pare era un banquer que va comprar la petita illa de Chikli, on va construir un castell. El fill va fruir de tots els luxes i va viatjar a Europa a estudiar. Disposar d’un castell i una illa per muntar <em>raves</em> amb els col·legues suposava tenir tots els números per acabar sent un playboy paràsit, però per sort va preferir ser un playboy productiu i aprofitar la bona vida per al bé comú. A diferència d’altres jueus tunisians, el fascinaven les cultures genuïnes pròpies —els amazics—, que admirava de cor, alhora que s’obsedia pels avanços tècnics i artístics moderns. Diuen que ell va ser l’introductor d’un munt d’invents a Tunísia, com la fotografia, la ràdio, la bicicleta, els raigs X i, no cal dir-ho, la cinematografia."
        },
        {
          "type": "paragraph",
          "content": "De fet, ell va assistir a les primeres sessions que els germans Lumière van fer a Tunis el 1896. Com era lògic, el playboy productiu no pararia fins a aconseguir ell mateix una d’aquelles càmeres i formar part dels operadors que treballaven pels cèlebres germans al nord d’Àfrica. Cap al 1907 ja rodava els seus propis documentals —un d’ells des d’un globus i un altre sota l’aigua—, recuperats gràcies a l’esforç de David-Daniel Gil i Mahmoud Ben Mahmoud, malgrat no estar disponibles a la web. El 1911 va ser destinat a filmar la Guerra Italo-Turca i més tard la Primera Guerra Mundial, on va viure de primera mà el poc interès que França tenia per la complexitat cultural de les seves colònies."
        },
        {
          "type": "paragraph",
          "content": "Amb la pau, Chikli va reprendre el projecte d’una enciclopèdia fílmica que testimoniés l’entorn, la gent i els costums de la seva Cartago estimada. Alhora, feia d’operador a les produccions foranes que, de tant en tant, venien atretes per les dunes. Rodar per tot el país va reforçar el seu compromís social, nacional i ecològic, cada cop més convençut que el cinema estimulava la gent a pensar i els ajudaria a assolir la llibertat."
        },
         {
            "type" : "image",
            "name" : "salesas48-04",
            "content": "Haydée Tamzali a fotogrames de les dues pel·lícules de ficció d’Albert Samama-Chikli. A dalt: dos fotogrames de <em>La fille de Carthague</em> (1924). A baix: dos fotogrames de <em>Zhora</em> (1922). La de la dreta forma part del metratge perdut (fotos del fons de David-Daniel Gil)."
        },
       {
          "type": "paragraph",
          "content": "A principis dels anys vint, els Chikli es van passar a l’Islam. Venint d’uns jueus, aquest pot resultar un gest com a mínim xocant, però per a Albert i els seus, en aquell moment, significava un senyal de progressia, d’obertura cap al món. Això demostra que la mateixa acció pot voler dir una cosa o la contrària segons la situació històrica i geogràfica i ens avisa de la cautela que cal emprar a l’hora de valorar les actituds del passat, en diversos contexts. El Partit Demòcrata i el Partit Republicà, dels EUA no sempre han representat la progressia i el conservadorisme —mai tan polaritzats com ara, a més— sinó que al llarg del temps s’han anat intercanviant, del tot, la ideologia i el que defensen i ataquen: durant la Guerra de Secessió (1861-1865) Obama hauria estat republicà i Trump demòcrata, segur. En qualsevol cas, va ser just per aquelles dates que Chikli va decidir realitzar el seu primer film de ficció. Però a partir d’aquell moment ja no estaria sol."
        },
        {
          "type": "title",
          "content": "Haydée, l’adolescent prodigi"
        },
        {
          "type": "paragraph",
          "content": "Haydée Tamzali (1906-1998) era la filla d’Albert i la pianista italiana Blanche Ferrero. A principis de 1922 tenia quinze anys, un talent innat per crear històries i l’afició a les disfresses i a imitar els adults. Cert dia va proposar a son pare de fer un film sobre un relat seu que dignificava els valors dels nòmades del desert i el paper de la dona en aquella comunitat tan menyspreada. L’home, que tenia una fe total en la seva filla, va veure en aquella idea l’ocasió d’explorar un tipus de cinema gairebé inèdit al continent. El seu coneixement de l’entorn i l’expressivitat i fotogènia de la Haydée incitaven al salt. I així va néixer <em>Zohra</em> (1922), la primera pel·lícula de ficció professional que es coneix rodada a l’Àfrica del nord, per africans, de forma absolutament independent."
        },
         {
            "type" : "image",
            "name" : "salesas48-05",
            "content": "A dalt: descendents de la família Chikli mostrant la llibreta que conté un guió firmat per Haydée Chikli i a la dreta les notes del muntatge, fetes a mà per la mateixa artista. A baix: cartell dels crèdits de <em>La Fille de Carthague </em>on es pot llegir “<em>Aïn-el-Ghezal</em>. <em>La Fille de Carthage</em>, drama de la vida àrab interpretat per l’autora, Mlle. Haydée Chikli.”"
        },
       {
          "type": "paragraph",
          "content": "La Haydée hi feia el paper de la supervivent d’un naufragi davant les costes tunisianes. Una tribu amaziga la rescata i acull. En poc temps s'integra, adopta els seus costums, es vesteix com ells i fa les mateixes feines, a la manera tribal, com pastar el pa, etc. fins que s’acaba convertint en un membre més. De tant en tant, però, no pot evitar l’enyor per la seva família real, de la que ningú sap què se n'ha fet, i va fins als penya-segats propers, on fa els seus rituals i precs, esperant que algun dia es produeixi el miracle..."
        },
        {
          "type": "paragraph",
          "content": "I no hi ha més. El film era un curt de dues bobines que va causar sensació a la seva estrena a una sala de Tunis, però ens ha arribat inconclús i sense l’inici. Per sort, els descendents de la família conserven el guió de filmació i les notes de muntatge, fetes per la mateixa Haydée. La raó és que ella havia crescut envoltada de cel·luloide penjant per tota la casa i havia après tot el procés tècnic del cinema des de petita. El seu pare admetia cofoi que algunes idees de direcció eren de la filla. El metratge conservat mostra els nadius des d’una òptica oposada a la dels títols “africans” europeus, <em>Palaver</em> inclosa, i la fa etnològicament molt superior: tot el que en aquelles ho filtra una mirada externa, plena de prejudicis, aquí és vist des de dins, amb un realisme honest i els costums no s’embelleixen ni ridiculitzen. En posteriors entrevistes ella insisteix que volia reflectir el poble amazic tal com era."
        },
        {
          "type": "paragraph",
          "content": "L’estil desprèn un aire documental, sobretot quan se’ns mostra les dones traçant uns delicats dibuixos de henna damunt el rostre de la noia. La continuïtat entre plans la marca l’ordre de filmació, sobre la marxa, no una planificació prèvia. L’acabat no fineja com a <em>Palaver</em>, però visualment té una bellesa pictòrica superior. El millor, però, és la mateixa Haydée. Des del primer pla queda clar que ha nascut perquè l’amanyagui la càmera, solemne en el ritual i senzilla, tribal, quan feineja. La tristesa que mostra quan les beduïnes la consolen commou, de tan real com sembla."
        },
       {
          "type": "paragraph",
          "content": "L’èxit va engrescar el tàndem pare-filla a produir un llarg amb el mateix mètode: ella escriuria la trama, seria l’estrella i la muntadora, participant tothora en decisions de la direcció, mentre el pare dirigiria, seria l’operador i podria opinar sobre el guió i el muntatge. El resultat seria <em>Aïn el Ghazal </em>(1924), que en algunes sales es va estrenar en francès com <em>La fille de Carthage</em>. Per ambició que no en quedi."
        },
        {
          "type": "paragraph",
          "content": "El film va d'una noia que ha de renunciar al seu amor amb el seu jove professor perquè el seu pare la ven a un home ric per 20.000 piastres. Malauradament, només es conserven el començament —la còpia salvada no arriba a vint minuts—, i així ens quedem amb l’ai al cor, just quan esclata el conflicte i amb les ganes de vendre’l a ell, el pare, però a un laboratori per fer-ne experiments. La protesta feminista, sense filtre, és òbvia. Haydée confirmaria que volia denunciar el paper de la dona com a mer objecte de canvi."
        },
       {
          "type": "paragraph",
          "content": "Pel que fa a acabats, la cinta representa una millora. L’enllaç entre plans flueix més i fins i tot hi ha dos vistosos tràvelings. El bon ull d’Albert per a la composició i la llum s’evidencien. Destaca el pla d’ella en primer terme, amb el minaret al fons, separat per la diagonal del terrat, palesant la perspectiva, així com certes estampes de caràcter pastoral, redós de la seva educació plàstica. La filla torna a encisar, com quan fa moixaines a la seva gasela cabirol: de la naturalitat amb què es fa deduïm que podria ser la mascota real. Notem que tot i ser la seva segona —i darrere— obra com a estrella, guionista i muntadora, Haydée només tenia divuit anys. Som davant, doncs, d’una filmografia orgullosament adolescent. Per arrodonir-la calia un pessic de Hollywood, però."
        },
          {
            "type" : "image",
            "name" : "salesas48-06",
            "content": "De dat a baix i d’esquerra a dreta: 1— El director Rex Ingram i el que seria el seu fill adoptiu, Kada-Abd-el-Kader. 2 i 3— Dibuixos del mateix Ingram, fets durant el rodatge de <em>The Arab</em>. 4— Ramon Novarro i Haydée Chikli."
        },
        {
          "type": "title",
          "content": "Rex Ingram i Hollywood a un pas"
        },
       {
          "type": "paragraph",
          "content": "Mentre els Chikli feien el seu llarg, el gran director Rex Ingram arribava a Tunísia per realitzar <em>The Arab</em>, adaptació de la novel·la del mateix títol (1911) d’Edgar Selwyn, filmada anteriorment per Cecil B. DeMille el 1916, en una versió avui perduda."
        },
           {
            "type" : "image",
            "name" : "salesas48-07",
            "content": "Selecció de fotogrames de <em>The Arab</em> (1924), de Rex Ingram, on es pot comprovar la potent autenticitat dels rostres seleccionats pel mateix director. Alguns personatges tenen molta importància a la trama, d’altres són extres. De dalt a baix i d’esquerra a dreta (només li poso número quan en conec el nom): 1— Florica Alexandresco, 2— Haydée Tamzali és la primera dona de la dreta. 3— Justa Uribe. 6— Kada-Abd-el-Kader. 7— Abu Ben Harish, amic personal d’Ingram que va sortir a altres films seus."
        },
       {
          "type": "paragraph",
          "content": "Malgrat que l’any abans James Cruze l’havia reptat amb <em>The Covered Wagon</em>,<em> </em>Ingram continuava sent el rei de Hollywood. El 1921 havia revolucionat l’ofici amb <em>The Four Horsemen of the Apocalyse</em>,<em> </em>amb nous estàndards d’il·luminació, temes més agosarats i fent de Valentino el primer gran mite eròtic masculí del cinema. En tres anys va confirmar que no era un <em>One Hit Wonder </em>sinó un geni que sabia atraure al públic sense aigualir l’art. A més, escrivia els guions i controlava cada detall de la producció. I bé, l’excés de talent, arrogància i èxit li van procurar l’odi dels seus caps i l’enveja de col·legues com Cecil B. DeMille, que el titllava d'esteticista —com si ell no ho fos, també! S’ha d’admetre que a Ingram l'estètica el perdia, però. I els homes i dones bells també són estètica, oi?"
        },
        {
          "type": "paragraph",
          "content": "Després de barallar-se amb Valentino —com a bon irlandès, alçava els punys amb facilitat—, que només li va durar dos títols, el va substituir amb Ramon Novarro, amb qui va iniciar una constant ratxa d’obres d’impacte que el 1924 el durien prop dels Chikli."
        },
        {
          "type": "paragraph",
          "content": "“Un arbre és un arbre” és l’adagi emprat pels caps de Hollywood per desanimar els directors de no anar a l’altra punta de món a la recerca de l’autenticitat —i malbaratar diners—, quan al costat de casa segur que s’hi pot trobar un succedani que pot passar per l’original exòtic sense que ningú, tret de quatre savis, noti res. I el fet és que l’estol de paisatges veïns feien de Hollywood el lloc ideal per simular qualsevol indret de la Terra. La filosofia d’Ingram, però, era just l’oposada i, a més, res l’excitava tant com dur la contrària als executius. Per a <em>The Arab</em>, un director normal s’hauria amollat a rodar a la zona desèrtica, usual, del costat, Ingram no. Mentre continués fent caixa —i ell la feia— rodaria a Mart, si calia. Cada fotograma havia de traspuar veritat, els rostres de la pantalla no podien ser models ensucrats, sinó éssers vius, amb ferides reals al cos i a l’ànima, i una biografia dura, escrita a la mirada, que un extra professional mai no podria replicar."
        },
        {
          "type": "paragraph",
          "content": "Això atiaria més tard la guerra amb Louis B. Mayer, el tsar de la MGM. Però Ingram es va sortir amb la seva i a finals de 1923 —després d’una visita prèvia cercant exteriors i extres locals— va arribar a Tunísia amb el seu equip de confiança: el càmera John F. Seitz, la seva dona Alice Terry, estrella femenina habitual, Ramon Novarro i un elenc internacional que incloïa la hipnòtica romanesa Florica Alexandresco o la lusitana Justa Uribe. La resta de tècnics, secundaris i extres s’havien escollit al mateix país, seguint les estrictes —i sovint excèntriques— prerrogatives del director. Així fou com Albert es va convertir en conseller local i Haydée formaria part del càsting."
        },
        {
          "type": "paragraph",
          "content": "La Metro volia respondre a l’èxit de Valentino a <em>The Sheik</em> (1921), de George Melford, més mítica, però per mi molt més vulgar —i el seu “desert” rodat a Palm Springs, on vas a parar!—, però Ingram va aprofitar l’ocasió per denunciar l’eurocentrisme i la hipòcrita superioritat moral dels convertidors de “salvatges”. Malgrat tot, la missionera que fa Terry —ella sí, ànima pura que predica amb l’exemple, com Viridiana— ens entendreix quan es veu superada per una realitat massa complexa perquè el seu dogma l’abasti."
        },
          {
            "type" : "image",
            "name" : "salesas48-08",
            "content": "Portada i contraportada del llibre de cuina de Haydée Tamzali."
        },
       {
          "type": "paragraph",
          "content": "Malgrat que la MGM —acabada de formar quan Ingram va tornar a Hollywood (1)— va mirar de rebaixar-li el to amb les tisores, no van poder dissimular de part de qui estava Ingram. Tan clar com que l’home també es va passar a la fe islàmica —encara que, tastaolletes nat, aviat se’n va cansar— i va adoptar Kada-Abd-el-Kader, un nen tunisià —al film hi fa un paper— que ell i Terry van adoptar, rescatant-lo de l’abús familiar."
        },
        {
          "type": "paragraph",
          "content": "Durant molt de temps, <em>The Arab</em> es considerava perduda. Ara es conserva una part, sense inici ni final. En aquest estat costa jutjar-la, però les seves restes m’enamoren, amb escenes que reviso sovint, per gust. La trama política i la part del complot reconec que no l’entenc gaire ni m’interessa especialment. L’atmosfera general que es respira/mal respira, tant als antres nocturns com al desert, amb uns cels bellament ennuvolats, on passem de sentir el pit oprimit pel fum irrespirable a què se’ns eixamplin els pulmons davant la immensitat del Sàhara, però, té tanta força que per mi ja ho val tot. Les escenes que mostren el xoc religiós entre Novarro i Terry estan fetes amb gràcia i les paradoxes presentades amb naturalitat. I el càsting —i com està retratat!— ho és tot. Es nota que Ingram se sent com a casa voltat de nans, leprosos, lladregots i prostitutes d’estofa diversa, com un Pasolini prematur, i proposa l’hirsutisme ufanosament provocatiu com a ideal de bellesa femenina."
        },
        {
          "type": "title",
          "content": "L’huracà Hollywood passa i neix la dona del pòster"
        },
        {
          "type": "paragraph",
          "content": "Veient el material conservat, Haydée només fa d’extra que pica de mans per animar una ballarina, molt menys del que es diu quan es parla del seu rol al film. El que és segur és que els Chikli es van entendre molt bé amb Ingram fins al punt que el director va oferir a la noia un contracte de cinc anys per actuar als seus films, que incloïa les despeses de viatge i l'allotjament a Hollywood. El contracte també cobria la tutoria de la seva mare, ja que Haydée era menor. El pare, però, la va convèncer de refusar l’oferta, amablement, i restar al país per acabar els estudis. Ella li va fer cas, però sempre se’n va penedir."
        },
          {
            "type" : "image",
            "name" : "salesas48-09",
            "content": "Cartell oficial de l’edició del 2023 del Carthague Film Festival, amb Haydée Tamzali com a imatge. Aquesta edició va ser cancel·lada per la guerra."
        },
       {
          "type": "paragraph",
          "content": "No sabrem mai que hauria passat als EUA, però de segur que es va estalviar acabar sent una joguina trencada i va tenir una vida llarga i feliç, malgrat que la carrera d’escriptora la va allunyar definitivament del cinema. El 1929 es va casar amb l’algerià Jellil Tamzali i va anar a viure al seu país, on va tenir dos fills, es va dedicar a obres socials —secretària de la Creu Roja, presidenta de la Lliga contra el Càncer— i va escriure un dels llibres de cuina nord-africana més complets que existeix. Quan va enviudar va tornar a Tunísia on, poc abans de morir, va poder testimoniar la recuperació de l’interès pel seu pare i, de pas, el record d’ella com a cineasta adolescent. Com a simpàtic colofó, va fer una darrera incursió al cinema, sortint a un pla d’<em>Un été à La Goulette </em>(1996), de Férid Boughedir."
        },
        {
          "type": "paragraph",
          "content": "De tota manera, l’atenció cap a Haydée s’ha desbordat en aquest segle, que ha recuperat l’espai que mereixia. La reivindicació de pare i filla, però, ha provocat uns contrasentits insòlits que fan pensar i riure a la vegada. Per una banda, et trobes membres i associacions de la comunitat jueva que en nombrosos vídeos i articles se’ls fan seus, parlant del “primer director jueu del nord d’Àfrica” o la primera “cineasta i estrella jueva del nord d’Àfrica”, amb un orgull legítim, però passant de puntetes —i fins obviant— sobre la conversió a l’islam i la vinculació amb el món àrab i, per una altra banda, no trobarem menys vídeos i articles fets per la comunitat àrab-musulmana del nord d’Àfrica —algerians i marroquins,  no només tunisians— que parlen del primer pioner del cinema “àrab-musulmà” i la primera estrella “àrab-musulmana” de la zona, amagant tant com poden el seu origen jueu. És curiós com recorda altres silenciaments exclusius o inclusius —no crec que els uns siguin millors que els altres: a mi també m’asfixia que m’incloguin segons en quins clubs on no em sento identificat, per decret!— més propers..."
        },
        {
          "type": "paragraph",
          "content": "Per acabar, una altra paradoxa que no deixa espai per a l’humor. L'any 2023, el  أيام قرطاج السينمائية. —o sigui, el Festival de Cinema de Cartago, a Tunísia— que s’ha realitzat, sense interrupcions des de 1966, va decidir dedicar un homenatge definitiu a la gran Haydée Tamzali, la, tal com deia la publicitat, “primera cineasta àrab del nord d’Àfrica”. En fi... Però com a mínim era ella! I per acabar-ho d’arrodonir, ella seria la imatge, l’estrella del preciós cartell d’aquell any, que incloc aquí. Quina gran oportunitat per unir passat, present i futur en una mateixa persona que significava tant per a jueus i àrab-musulmans alhora. Quina pena, però, que comencés la guerra —o seria millor dir excusa per desfermar un genocidi, potser? — d’Israel contra Palestina. El festival es va cancel·lar, per respecte a les víctimes, i amb ell el gran cicle sobre la cineasta pionera."
        },
        {
          "type": "paragraph",
          "content": "Què en pensaria ella, personificació dels dos bàndols en un —el jueu per sang i l’àrab-musulmà per voluntat de ser—, de la complexitat que forma les identitats de la gent, de la realitat plena de matisos i contradiccions, obligada a passar per un motlle que la redueix a un sol color primari, inqüestionable? Què en pensaria d’aquest món de “l’estàs amb mi o contra mi”, que defuig l’anàlisi i el dubte? Què en pensaria d’aquest festival de mort i barbàrie que va substituir, com un macabre acudit sense gràcia, un festival de cinema que havia d’omplir amb la seva bellíssima imatge de joventut els carrers de la seva ciutat?"
        },
        {
          "type": "paragraph",
          "content": "Farem com ella, a <em>Zohra</em>. Ens atansarem a la vora del penya-segat, llançarem unes flors al mar i estendrem els braços al cel, per implorar que aquest naufragi acabi aviat."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/gqHTSWy-_f4'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge de moments dels films on apareix Haydée Tamzali: <em>Zhora</em> (1922) i <em>La Fille de Carthague</em> (1924), ambdues d’Albert Samama-Chikli i guió d’ella mateixa; <em>The Arab</em> (1924), de Rex Ingram; <em>Un eté a la Goulette</em> (1996), de Férid Boughedir, i un fragment de nitrat en descomposició, a càmera lenta, per poder admirar la trista bellesa de la destrucció pel pas del temps. La música és un<em> mix </em>fet a partir de temes del percussionista i compositor Xavier Tasies inclosos als seus discs <em>Fun-Tasies</em> (2013) i <em>El Retorn</em> (2020)."
        },
        {
        "type" : "footnotes",
        "notes" : [
            {
                "number" : 1,
                "content" : "<a href=\"https://www.lletresbarbares.cat/articles/les_germanes_mcdonagh_tres-noies-cabudes-mai-no_seran_vencudes\">Les germanes McDonagh: tres noies cabudes mai no seran vençudes! </a>Article de Lletres Bàrbares (octubre del 2023)."
            },
            {
              "number" : 2,
              "content" : "<a href=\"https://www.lletresbarbares.cat/articles/avui_combat_de_pioners_qui_va_fer_el_primer_traveling\">Avui, combat de pioners: Qui va fer el primer tràveling?</a> Article de Lletres Bàrbares (abril del 2025)."
            },
            {
              "number": 3,
              "content": "Quan Ingram va marxar a Tunísia a finals de 1923 ho va fer treballant per la marca Metro, capitanejada per Markus Loew, però quan va tornar es va trobar que s’havia ajuntat amb Samuel Goldwyn i Louis B. Mayer per formar l’estudi més poderós de món, la Metro-Goldwyn-Mayer. La pujada al poder d’algú com Mayer, que representava tot allò que el director odiava a la indústria del cinema, va representar l’inici d’una guerra que va durar fins que el cineasta, fart, es va retirar a viure la bona vida el 1933."
            }
        ]
    }
     ]
    
}