{
    "title" : "Els tres micos savis als claustres",
    "url" : "els_tres_micos_savis_als_claustres",
    "section" : "articles",
    "issue" : 48,
    "data" : "29/06/2025",
    "imageCard" : "carbonell48-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "carbonell48-01",
            "content": "Els tres micos savis del santuari Tōshō-gū de Nikkō, al Japó"
        },
            {
      "type": "paragraph",
      "content": "Si algú hagués dit fa vint anys que un adolescent podria sortir de l’ESO amb el mateix nivell de català que un filòleg en pràctiques, l’hauríem pres per un il·luminat. Però la realitat, tossuda i sarcàstica, sempre supera la ficció. Avui, qualsevol alumne que superi l’ESO a Catalunya pot lluir, orgullós, el seu títol de C1 de català. No cal passar per cap tribunal d’experts, ni fer cap redacció digna d’un premi literari: només cal sobreviure a la jungla de l’ensenyament obligatori. I tot plegat, gràcies a una decisió del Departament d’Educació que es remunta al curs 2007-2008."
    },
    {
      "type": "paragraph",
      "content": "L’Ordre VCP/491/2009, de 12 de novembre, va institucionalitzar aquesta equivalència: si has fet almenys tres cursos de primària i tota l’ESO a Catalunya, i has aprovat la matèria de llengua catalana, ja pots presumir de tenir el C1. Així, un sistema que, en teoria, volia garantir la competència lingüística de la joventut catalana, a la pràctica ha acabat convertint el C1 en una mena de regal de graduació."
    },
    {
      "type": "paragraph",
      "content": "Però, com hem arribat fins aquí? Com pot ser que un títol que hauria de ser sinònim d’excel·lència lingüística s’hagi convertit en un paper sense valor, una medalla de xocolata que es fon al primer raig de sol? La resposta, com sempre, és una combinació de bones intencions, mala gestió i una dosi generosa de cinisme institucional."
    },
    {
      "type": "paragraph",
      "content": "Vint anys enrere la idea de vincular l’ESO amb el C1 podia semblar raonable. Si el sistema educatiu funcionava, si el currículum era exigent i l’avaluació rigorosa, era plausible pensar que els alumnes sortirien preparats per afrontar la vida amb un domini sòlid del català. Però la realitat ha estat una altra. L’exigència ha anat caient any rere any, com les fulles dels arbres caducifolis a la tardor. Les proves de competències bàsiques són cada cop més senzilles, els professors es fan un panxó de riure corregint redaccions i l’ortografia correcta ja només és una opció, no una obligació."
    },
    {
      "type": "paragraph",
      "content": "El motiu? El mantra de la inclusió, la por al fracàs escolar, la voluntat de no deixar ningú enrere. Tot molt noble, si no fos perquè, pel camí, algunes ments privilegiades han decidit que l’excel·lència és elitista i que la mediocritat és més democràtica, tant de bo aquestes llumeneres haguessin dedicat un moment del seu preciós temps a considerar la quantitat ingent de condescendència —i de classisme, diguem-ho clar— que es requereix per a fer un semblant pensament. Així, l’ESO s’ha convertit en una passarel·la on tothom desfila cap al títol, encara que no sàpiga dibuixar la o amb un canut."
    },
    {
      "type": "paragraph",
      "content": "I aquí és on entra el professorat, els professionals que, per poder exercir, s’havien de treure el C1 de veritat, passant per exàmens, cursos i una bona dosi de nervis. Ara, però, es troben en la tessitura de ser els guardians d’un sistema que els demana, implícitament, que abaixin el llistó. Per què? Perquè posar un 4 a un alumne pot significar una reunió amb la direcció, una visita de la inspecció o, en el pitjor dels casos, veure’s assenyalat com a obstacle per a la inclusió."
    },
    {
      "type": "paragraph",
      "content": "No és que el professorat sigui còmplice voluntari d’aquest despropòsit. És que, senzillament, l’alternativa és pitjor: conflictes amb l’equip directiu, expedients disciplinaris o fins i tot quedar-se sense feina. Així, la pressió institucional i la por a les represàlies han convertit molts docents en simples gestors de notes, més preocupats per l’estadística que per la qualitat real de l’aprenentatge. El missatge és clar: millor un alumne mediocre amb títol que un alumne sense títol, encara que tingui més futur com a escriptor que molts dels que surten amb el C1 rebregat i suat sota el braç."
    },
    {
      "type": "paragraph",
      "content": "Però la història no acaba aquí. Davant l’evidència que el C1 ja no serveix ni com a bossa per bescanviar euros, el Departament ha trobat la solució perfecta: exigir el C2 al professorat, un nivell que, fins fa poc, només era necessari per als filòlegs, traductors o apassionats de la gramàtica comparada. Ara, qualsevol docent, fins i tot el de matemàtiques o educació física, ha de demostrar una competència superior, no fos cas que donés mal exemple als seus alumnes. I, vist el panorama, no seria gens estrany que ben aviat el Departament de Deseducació s’empesqués una nova genialitat: fer que els professors amb títol de C2, sigui quina sigui la seva especialitat, donin també llengua catalana en el cas que manquin graduats en filologia catalana, si més no a l’ESO. Al capdavall, si ja tenen el nivell, per què no aprofitar-ho?"
    },
    {
      "type": "paragraph",
      "content": "La ironia és tan evident que fa riure (o plorar, depèn del dia). El professorat, que ja s’havia tret el C1, ara ha de tornar a la casella de sortida i preparar-se per a un examen que, en la majoria dels casos, no té cap utilitat pràctica en la seva tasca diària. Tot plegat per mantenir la ficció que el sistema és exigent, que l’alumnat surt preparat i que, si alguna cosa falla, la culpa és dels docents, que no estan a l'altura."
    },
    {
      "type": "paragraph",
      "content": "Mentrestant, la societat assisteix, impassible, a la gran farsa. Els alumnes surten de l’ESO amb un títol de C1 que només és paper mullat, les empreses i universitats dubten del valor real d’aquest certificat, i el català, lluny de sortir-ne reforçat, es converteix en una assignatura de tràmit, una mena de peatge administratiu que cal pagar per obtenir el títol. La llengua, que hauria de ser eina de cohesió i de cultura, esdevé una moneda de canvi al mercat de les titulacions de fireta."
    },
    {
      "type": "paragraph",
      "content": "Els docents, per la seva banda, es veuen atrapats en una roda de hàmster: han de justificar resultats, evitar conflictes, aprovar a qui no s’ho mereix i, de tant en tant, fer algun curs de reciclatge per no perdre el fil de les noves ocurrències del Departament de Deseducació. La seva autoritat és qüestionada, la seva feina és menyspreada i la seva motivació cada vegada és menor. Però, això sí, han de donar exemple: si el C1 ja no val res, que es treguin el C2, i així podrem mantenir la farsa."
    },
    {
      "type": "paragraph",
      "content": "El resultat d’aquesta comèdia educativa és un cercle viciós: com que l’ESO ha rebaixat l’exigència, el C1 s’ha devaluat; com que el C1 ja no serveix, el professorat ha de treure’s el C2; com que el professorat abaixa el llistó per evitar problemes, els alumnes surten cada cop menys preparats. I així, any rere any, el sistema es va empobrint i la societat es va acostumant a la mediocritat com a norma."
    },
    {
      "type": "paragraph",
      "content": "El més trist de tot plegat és que, en lloc d’afrontar el problema de cara, el Departament s’estima més buscar els culpables entre els docents, exigir més papers, més títols, més burocràcia, i continuar regalant certificats com qui passa xocolata a les portes dels instituts. La responsabilitat, en canvi, no es reparteix mai entre els que prenen les decisions."
    },
    {
      "type": "paragraph",
      "content": "Al final, tot plegat sembla una gran obra de teatre, amb actors cansats, un text repetitiu i un públic que ja no s’ho creu. El C1 de català, que havia de ser símbol de competència i de prestigi, s’ha convertit en una broma de mal gust. El professorat, que hauria de ser el motor de l’excel·lència, es veu relegat al paper de boc expiatori. I la llengua catalana, que hauria de ser l’eix vertebrador del sistema, queda reduïda a un simple tràmit administratiu."
    },
    {
      "type": "paragraph",
      "content": "Ja va sent hora de deixar de fer veure que tot va bé, d’afrontar la realitat amb honestedat i de tornar a posar l’exigència i el rigor al centre del sistema educatiu. Potser caldria reconèixer que regalar títols no ajuda ningú, que exigir el C2 al professorat no soluciona res, i que la responsabilitat de l’educació és de tothom, no només dels que estan a l’aula."
    },
    {
      "type": "paragraph",
      "content": "Entretant, continuarem veient com cada any milers d’alumnes surten de l’ESO amb el C1, preparats per afrontar el futur amb la mateixa solvència que qui ha après a nedar mirant vídeos de tiktok. I el Departament, satisfet, podrà continuar presumint d’èxit escolar, mentre la realitat, tossuda, ens recorda que el rei va nu. Però això sí, amb un C1 flamant penjat del coll com un esquellot."
    }
  ]
}