{
  "_id": {
    "$oid": "688f8e35ac16e0dadcf03d61"
  },
  "issueId": {
    "$oid": "688f8e35ac16e0dadcf03d58"
  },
  "issue": 2025,
  "data": "29/06/2025",
  "imageCard": "freijomil48-01",
  "title": "Esmorza amb mi i queda’t",
  "url": "esmorza_amb_mi_i_queda_t",
  "section": "articles",
  "author": "Sandra Freijomil",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "freijomil48-01",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Surto de veure <em>Esmorza amb mi</em>, la pel·lícula d’Ivan Morales, amb la sensació que alguna cosa se m’escapa. Em diu la meva mare, nascuda a inicis dels anys cinquanta, que la història l’ha entristit perquè aquestes generacions d’avui dia són incapaces de ser felices. I jo em quedo atrapada en aquesta mirada, hi dono voltes i refaig mentalment la història que encara m’interpel·la.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Quatre soledats, quatre desamors, quatre impossibilitats de ser feliç. Aquest seria el resum de la història. Que en el fons (i no tant en el fons) estem sols, que l’amor és una planta fràgil que cal regar i esporgar i que la felicitat és un estat efímer que no perdura en el temps. A aquestes altures diria que ja ho hem après. I, malgrat tot, ens hi encallem. Generacions que no han de sobreviure a guerres ni ocupar-se cada dia de com aconseguiran un tros de pa avancen més perdudes que mai. És la manca d’ideals o el capitalisme extrem?",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "La sociòloga Eva Illouz, en la seva voluntat de definir i entendre l’amor, determina que la frustració del subjecte contemporani es dona des de la contradicció que provoca el que pensem i el que vivim. Ens relacionem des de la lògica capitalista, absolutament individualista i utilitària, quan en el fons el que enyorem és aquell amor romàntic de Romeu i Julieta. Hi ha una contradicció absoluta entre el que imaginem i la manera com establim relacions i això aboca a la frustració i a la impossibilitat de relacionar-se des de l’amor. Les relacions no tiren endavant i es veuen frustrades. Ens hem perdut des que indaguem les emocions de la mateixa manera que entenem la producció econòmica.",
      "pdf": {
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "La sociòloga Eva Illouz, en la seva voluntat de definir i entendre l’amor, determina que la frustració del subjecte contemporani es dona des de la contradicció que provoca el que pensem i el que vivim. Ens relacionem des de la lògica capitalista, absolutament individualista i utilitària, quan en el fons el que enyorem és aquell amor romàntic de Romeu i Julieta. Hi ha una contradicció absoluta entre el que imaginem i la manera com establim relacions i això aboca a la frustració i a la impossibilitat de relacionar-se des de l’amor. Les relacions no tiren endavant i es veuen frustrades. Ens hem perdut",
          "contentNextPage": "des que indaguem les emocions de la mateixa manera que entenem la producció econòmica."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "Els personatges de la pel·lícula van a la deriva, adolorits i vulnerables, que no fràgils, mentre busquen i es desesperen per una mica d’amor. Quan cauen totes les màximes no hi ha res on agafar-se. El jo passa al davant i es decep, incapaç de gestionar-se i fins i tot suportar-se. El problema no és estimar els altres sinó estimar-se, diu un dels personatges. Ens estimàvem abans? En un món en què les comunicacions són immediates i en el que no deixem mai d’estar connectats, la soledat de l’individu es fa més palesa que mai. Que abans també hi era, segur, i s’apedaçava d’amors que potser es veneraven encara que estiguessin marcits, com avui es busca desesperadament omplir el buit amb qualsevol substància tòxica.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Hem abolit l’amor romàntic i ens hem carregat de desamor. Hem condemnat l’esforç i les cures com a inútils en pro d’una individualitat exacerbada. I davant d’aquest desemparament, perquè res no ha suplert aquell tapar forats, ni que fossin ficticis, per creure’s que realment tot anava bé, estem sols. A la pel·lícula estan absolutament sols. Diu un dels personatges que esmorzar és un acte d’amor, establir un primer vincle, i per això evita esmorzar amb qui ha passat la nit. Però en el fons, aquest personatge i tota la resta el que voldrien dir-se és esmorza amb mi i queda’t.",
      "pdf": {
        "page": 2
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-06-28T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 48,
  "createdAt": {
    "$date": "2025-08-03T16:28:37.566Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:39.561Z"
  },
  "__v": 0,
  "authors": [
    "Sandra Freijomil"
  ]
}