{
  "_id": {
    "$oid": "688f8e35ac16e0dadcf03d67"
  },
  "issueId": {
    "$oid": "688f8e35ac16e0dadcf03d58"
  },
  "issue": 2025,
  "data": "29/06/2025",
  "imageCard": "kirchner48-01",
  "title": "La llum i la ment",
  "url": "la_llum_i_la_ment",
  "section": "articles",
  "author": "Josep-Oriol Vaca i Kirchner",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "kirchner48-01",
      "content": "Fotografia d'Elena Cabrera",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "No deixa de tenir un punt que l’apagada peninsular no fos en temps de “cremar totes les naus” en termes de consum. De fet, si hagués succeït en ple equinocci ―quan a les sis de la tarda ja no t’hi veus― les angúnies hagueren estat prou més remarcades. Angúnies per allò que sempre es dona per fet… O produït. Aquí rau una despullada singular. Personalment, vaig experimentar com una dona coneguda de poc gairebé em treu les urpes per una garrafa d’aigua, retornant-me als instints més primaris del nostre periple. Caram, caram…, si som una bestiola mudada de basar.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "I bé, la llum sempre ha tingut una gran càrrega simbòlica. Crida l’atenció l’hinduisme, que hi troba combinades la puresa amb la fi de la ignorància. Per la seva banda el taoisme necessita el seu contrast amb l’ombra per trobar l’equilibri de la vida mateixa. En cristià, no cal dir que Europa s’esculpeix sota  vitralls que juguen amb la seva trajectòria: “<em>La via dels justos és com l'aurora: cada cop es fa més clara fins que arriba el ple del dia</em>” (Proverbis 4,18). D’aquí que em sembli que veure aquest progrés invertit, és a dir, que el dia morís amb la més minsa resposta casolana, no ens va fer injustos, és clar, però ens va entrar a la ment.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Encara em ressona algun testimoniatge una mica esgarrifós; per tornar a casa, fonamentalment. Tanmateix, quan el cap té un nord clar no se’n ressent tant com quan li defugen les regnes, encara que sigui assegut a la butaca. El perdut físic rep un plus de nervi, de bravesa... El psíquic o anímic entra en un laberint de subjectivitats, i si això gira en bucle patirem. Ni ganyota em va sortir, amb la dona de la garrafa. Estava espantada, i el primer que perd l’espantat és la diplomàcia.",
      "pdf": {
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "Encara em ressona algun testimoniatge una mica esgarrifós; per tornar a casa, fonamentalment.",
          "contentNextPage": "Tanmateix, quan el cap té un nord clar no se’n ressent tant com quan li defugen les regnes, encara que sigui assegut a la butaca. El perdut físic rep un plus de nervi, de bravesa... El psíquic o anímic entra en un laberint de subjectivitats, i si això gira en bucle patirem. Ni ganyota em va sortir, amb la dona de la garrafa. Estava espantada, i el primer que perd l’espantat és la diplomàcia."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "En tot això em sembla també important saber col·locar les veus. Abans que la ràdio (en mode èpic) prengués el comandament, valia més no moure’s gaire pels voltants. Senties de Portugal, i encara; però algú jaseemed confuseu europeus amb el que no ho són, i aquí sí que et venia el rostre del gran Edward G. Robinson a <em>Cayo Largo</em>, quan els porticons de l’hotel comencen a batre per les ratxes de vent. Mai no fou més ben retratada la covardia pistola en mà. El rigor, tanmateix, sempre acaba asserenant els ànims, però aleshores sentiràs remugar: “Per què allà ja l’han recuperada i aquí no?”",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "El dia que la llum s’hi va tornar, de la maquinal insolència, revelà aquells brins de pols en suspensió que no s'aprecien amb normalitat. I ben segur que res no l’ha fet més majestàtica, sense necessitat de velles savieses, que veure’ns en tal situació d’orfandat. Repeteixo; sigui visualitzant la porta de casa com un tresor, o sentint pessigolles clatell amunt, perquè això podria anar de debò i traspassar jornades…",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "A la fi, però, la incandescència es va tornar a sentir esbarzer del Sinaí: “He vist l’esclavatge del meu poble…” I tant. Encara bo que deixar-nos així tampoc fa per ella.",
      "pdf": {
        "page": 2
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-06-28T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 48,
  "createdAt": {
    "$date": "2025-08-03T16:28:37.820Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:39.876Z"
  },
  "__v": 0,
  "authors": [
    "Josep-Oriol Vaca i Kirchner"
  ]
}