{
  "title": "Cotswolds o quan la vida replendeix rera els turons",
  "url": "cotswolds-o-quan-la-vida-replendeix-rera-els-turons",
  "section": "llocs",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "cotswolds11-1",
  "author": "Beatriz Álvarez",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "cotswolds11-1",
      "content": "Bibury, Gloucestershire"
    },
    {
      "type": "paragraph",
      "content": "Què resplendeix rera els pradells? Què s’amaga pels suaus turons de verd fulgent i extenuant?"
    },
    {
      "type": "paragraph",
      "content": "L’apassionada exhalació de natura reposa com un mantell desafiant el pas del temps, sense pressa per veure passar els segles en un horitzó ple de valls ondulants i serenes, i on la vida sembla un somni captivador sense fi."
    },
    {
      "type": "paragraph",
      "content": "El temps s’amaga entre pedres color mel i camins que porten a  paratges d’història i èpoques remotes. Els Cotswolds de la vella Anglaterra són un regal pels sentits…una al.legoria de la cultura i esperit anglès en la seva essència més genuina i autèntica."
    },
    {
      "type": "paragraph",
      "content": "A dues hores i mitja des de Londres ens enfilem en un recorregut d’xtraordinària bellesa."
    },
    {
      "type": "paragraph",
      "content": "Stratford-upon-Avon( poble natal de William Shakespeare), l’erudita Oxford, la  monumental Bath, l’elegant Broadway, les bucòliques Bibury i Castle Combe…itinerari d’innombrables pobles i racons disseminants entre frondosos pradells on sembla que el temps s’atura per oferir al caminant un bri d’exquisidesa britànica."
    },
    {
      "type": "paragraph",
      "content": "Les cases d’aquesta regió van ser aixecades per  ramaders i teixidors entre els segles XIII i XV, gràcies al pròsper comerç de la llana, per això el seu nom cots(ovelles) i wolds(turons). Passat el temps s’han conservat pràcticament intactes i inalterables en estil i esperit."
    },
    {
      "type": "paragraph",
      "content": "Gràcies a aquests temps de bonança econòmica es van construir aquestes precioses localitats semblades d’un conte de fades."
    },
    {
      "type": "paragraph",
      "content": "Esglèsies, mansions, cases de camp…fins i tot pubs, tot envoltat de la característica pedra color mel, coneguda com limestone."
    },
    {
      "type": "image",
      "name": "cotswolds11-2",
      "content": "Chipping Campden High Street"
    },
    {
      "type": "paragraph",
      "content": "Gessamins, violetes, lliris…els jardins embelleixen les nostres mirades. La intacta delicadesa en cada pas ens corroboren l’encantadora tradició dels britànics en deixar que les coses envelleixin amb elegància, respectant el seu passat i valor."
    },
    {
      "type": "paragraph",
      "content": "Parlar de Bibury és parlar del carrer més bonic d’Anglaterra, del més fotografiat i quintaessència de les característiques cases de teulades punxegudes, on la seva empinada desfilada és d’una bellesa inigualable, boscatge de resplendors en milers de verds pel record dels viatgers."
    },
    {
      "type": "paragraph",
      "content": "Temps d’històries i la vida rústica de granjes d’ovelles, jardins de contes, pedres milenàries o castells que ens parlen de batalles perdudes…tot s’amaga i resplendeix alhora com una encantada llegenda de èpoques passades."
    },
    {
      "type": "image",
      "name": "cotswolds11-3",
      "content": "El poble de Tetbury, en Gloucestershire. Cases típiques."
    },
    {
      "type": "paragraph",
      "content": "Un altre dels enclavaments més atractius és Gloucester. Amb una de les catedrals més impressionants d’Anglaterra i un museu dedicat a Beatrix Potter té moltes localitzacions de pel.lícules com Harry Potter, amb la mateixa catedral i el claustre."
    },
    {
      "type": "paragraph",
      "content": "Carrers estrets, empedrats i laberíntics…passadissos on podem jugar a perdre la nostra imaginació rememorant una sèrie d’època o pendre una infusió en un dels típics salons de te que van inspirar a Agatha Christie."
    },
    {
      "type": "paragraph",
      "content": "Impertèrrit, aquest magnífic país espera la nostra arribada, els nostres ulls descobrint tants i tants racons dignes d’un viatge de pel.lícula, de meravellosa tradició on l’ànima britànica es respira per arreu."
    },
    {
      "type": "image",
      "name": "cotswolds11-4"
    },
    {
      "type": "paragraph",
      "content": "Imprescindible també visitar Stratford-upon-Avon. Ciutat natal de William Shakespeare, potser l’escriptor més cèlebre de la història de la literatura universal i endinsar-se en la màgia literària de la ciutat...explorar els seus canals i descobrir una mica més de la història d’Anglaterra."
    },
    {
      "type": "paragraph",
      "content": "El riu Avon, botigues, els seus encantadors cottages…tot absoutament és una delícia per gaudir de l’arquitectura Tudor(segle XVI) i les moltes atraccions pel visitant."
    },
    {
      "type": "image",
      "name": "cotswolds11-5",
      "content": "Detall d’un bonic carrer en un poble dels Cotswolds."
    },
    {
      "type": "paragraph",
      "content": "Quina veritable bellesa amagada, història viva d’un país extraodinari on la tradició és un tresor i on rera els murs podem forjar les nostres pròpies històries de camperols, reis, aristòcrates o escriptors…tot és possible en aquest encontre amb els Cotswolds més autèntics…un regal pels sentits."
    }
  ]
}
