{
    "title" : "Discurs inicial per a la festa AdiA edicions en el seu novè aniversari",
    "url" : "discurs-inicial-per-a-la-festa-adia-edicions-en-el-seu-nove-aniversari",
    "section" : "llibres",
    "issue" : 19,
    "imageCard" : "ponsAlorda19-01",
    "data" : "16/10/2022",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "ponsAlorda19-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Molt bon vespre, molt bona gent!"
        }, 
        {
            "type" : "paragraph",
            "content" : "Ens hem reunit aquí avui, al cor pagà de Calonge, per celebrar la Triple Trilogia –o sigui: Tres Vegades Tres com bon Hermes Trismegist– l’existència d’AdiA Edicions, aventura vírica, de proximitat, radical, atrevida, lliure, tel·lúrica, maleïda i amb voluntat de Països Catalans, editorial que en algun moment ha reclamat la nostra sang. En el meu cas puc dir que des de la seva fundació els meus tendons hi estan lligats i que, fa poc, tot anant en cotxe a la deliberació del Premi Antoni Vidal Ferrando, vaig patir un accident de cotxe. Amb unes quantes cerveses més us mostraré la preciosa cicatriu que m’ha quedat a la closca, i és que hi ha projectes que demanen la implicació de totes les nostres còrpores. Tanmateix, jo sóc immortal, ho vaig aprendre del Mestre Àngel Terron en el seu volum <i>Geometria descriptiva</i> quan diu “Només podem viure creient que som immortals”. Sé que Mestre Terron és aquí avui, si hi topau, felicitau-lo pel seu recent Premi Pare Colom de Poesia pel <i>Jardí de les mèrleres</i>, que ben aviat veurà la llum a la col·lecció La Fosca de Lleonard Muntaner, Editor, editora de la qual també ens acompanya avui: Maria, com t’ho diria?"
        }, 
        {
            "type" : "paragraph",
            "content" : "Ja que he parlat d’un Mestre Poètic, per què no parlar dels altres que estan directament implicats en AdiA Edicions? Per això us vull proposar un brindis per a dos astres que encara ara ens il·luminen amb el seu exemple: Mestre Francesc Garriga, que sense dubtar-ho ni un moment va donar suport al projecte creat per Pau Vadell i Vallbona fa nou anys i fins i tot va estar eufòric de poder publicar-hi la seva antologia poètica, <i>Demà no és mai</i>. Ara té un Premi amb el seu nom a favor de poetes inèdits de qualsevol edat. AdiA publica l’obra cada any en col·laboració amb Cafè Central, LaBreu Edicions i Edicions del Buc. Salut! I quin és el Tercer de la Trinitat? No podia ser altre que es Conco de la Poesia Catalana, Mestre Antoni Artigues, que va ser benzina per a les noves generacions. A Ell va dedicada la nova col·lecció de Teatre “Jàssera”. Per molts anys, Conco, i que la teva Eufòria Daimònica de Sàtir que Riu no ens abandoni mai. Salut!"
        }, 
        {
            "type" : "paragraph",
            "content" : "He encetat l’òrgan del record tot re-cor-dant, tornant les paraules al cor com deia Blai Bonet, aquestes dues figures estimades. Abans de continuar, permeteu-me una batalleta. Finals de l’any 2007 a Barcelona. Pels carrers del barri de Gràcia en Pau Vadell i Vallbona m’ensenya a caminar al ritme que la Ciutat Comtal reclama. Pel camí m’explica com, algun dia, crearà una editorial, i que els volums de poesia vendran amb tapes de cartronet marró, com les que feia Damià Huguet per a Guaret, i que seria un homenatge a Andreu Vidal: “car els colors no són sinó la putrefacció de la llum, ossos de sol errant sense sepulcre”. O sigui, fa 15 anys, 6 anys abans (doble tres) del naixement de la criatura, en Pau sabia perfectament què era el que volia fer, i ara mateix celebram gairebé una dècada d’aquest somni fet realitat, un somni que beu de Tafal de Vidal i Terron i Cloquell (i entre parèntesi Mas i Vives) i que beu de Guaret d’Huguet, per aquest fet és tan especial que recentment AdiA hagi publicat <i>Els ponts de l’autopista</i> de Miquel Cardell, un dels autors que originàriament ja havia sortit publicat a Guaret, amb un èpic to apocalíptic que tant escau als nostres temps."
        }, 
        {
            "type" : "paragraph",
            "content" : "Però AdiA, malgrat ser somniada des del pinyol ardent de la poesia, no és només vers, també s’ha prodigat en narrativa, teatre, assaig, llibres d’artista i volums fora de col·lecció. Narrativament, “Llimona verda” ha significat el debut de figures com Sebastià Portell o Joan Duran. Teatralment enceta una nova època amb la creació del nou Premi de Teatre Vila de Santanyí, enguany <i>Zona inundable</i> de Marta Barceló, una peça que es podrà veure al Teatre Nacional de Catalunya ben aviat, però també ha tret experiments surrealistes com <i>La cantant barbuda</i> de Joan Casas i Feliu Formosa. Pel que fa a llibres d’artista, i altres perles a “Foramida”, només per <i>Agropower</i> i <i>Muladar</i> d’Albert Pinya l’editorial passaria a la història de la bellesa. Assaig? Dues col·leccions: “Braverol”, amb Tres Branques, ja veieu que en efecte avui el número 3 és important: Història, Pensament i Cultura Popular. <i>La catalanitat de les Mallorques. Joanot Colom i Cifre, instador del poble</i> de Pere Olover Domenge, amb introducció de Joan Valls de Padrines i cronologia de Bartomeu Mestre i Sureda, Balutxo, exemplifica molt bé aquest nou riu triple. Però també la col·lecció “Ferida oberta”, a mitges amb Cafè Central, de reflexió poètica, on ha sorgit una perla com <i>El futur. Poesia de la inexperiència</i> de Jaume Munar, que no sé si és aquí avui, però com a mínim crec que podrem devorar la seva carn gràcies a la generositat lírica de Productes Munar. Si abans heu escoltat les xeremies, ara us vull deixar clar que el xeremier, Miquel Perelló, Miquel Canta, aviat publicarà un assaig gloriós, <i>Clovelles de mandarina</i>. Els que l’hem llegit sabem que el que escriu és droga dura. AdiA també ha apostat fort per la recuperació d’obres introbables i cabdals de Guillem d’Efak, Llorenç Villalonga, Antònia Vicens, Blai Bonet o Miquel Àngel Riera. I ara pot presumir de publicar guardons com el Premi Miquel Bauçà de Felanitx, el darrer és <i>Moren els déus</i> de David Jiménez i Cot, que us recoman molt; el Premi Bernat Vidal i Tomàs, el darrer és <i>Esquerpes o bucòliques</i> d’Antoni Nomen; el Premi Ciutat de Palma de Novel·la, amb exemples com <i>Tània i els vius</i> de Joan Pons Bover, una passada de novel·la i no ho dic perquè el bo d’en Joan hagi estat alumne meu sinó perquè és un autèntic narrador de raça; o el Premi de Publicar un Tità de les nostres lletres com Antoni Vidal Ferrando, que té un premi de narrativa amb el seu nom i que abans de coronar-se amb el Premi Carles Riba va treure la seva darrera novel·la, <i>Quan el cel embogeix</i>, també amb AdiA Edicions, que fa poc s’ha atrevit amb una ampla recopilació narrativa de Miquel Bezares, <i>El col·leccionista</i>, una magna aventura contada entre el desig i l’obsessió. I sí: és el tercer volum de Bezares a la casa després de <i>Mal pas</i> i <i>Els voltants d’Olívia</i>."
        }, 
        {
            "type" : "paragraph",
            "content" : "Però si AdiA ha destacat és, sobretot, i ho sabem bé, per la Poesia. La llista seria llarga. Joan Perelló ha publicat dos títols, pendent queda el tercer: <i>Paisatge en pèl</i> i <i>L’atles deshabitat, Cans llebrers</i> de Pere Perelló i Nomdedéu, <i>Carn crua</i> de Joan Josep Barceló i Bauçà, <i>Arnes</i> de Pau Sif, <i>Molsa</i> d’Anna Gual, <i>Herba negra</i> de Glòria Julià, <i>Epigramari</i> de Joan Tomàs Martínez Grimalt, <i>Antologia d’emergència</i> de Ventura Ametller, <i>Ara he vist passar una mèrlera</i> de Miquel Àngel Adrover, <i>Còrpora</i> de Clara Fiol, de fa poc. Són només alguns dels molts títols destacats, ja 70, amb el suprem <i>Magnicidi</i> d’Eduard Sanahuja i Yll, que ha tret ja 3 títols, 3, a la casa: l’excelsa antologia <i>Sang barata, Monòlits o frases fetes per commemorar desfetes</i> (amb il·lustracions d’Eva Iglesias Bilbao i Edu Barbero) i ara <i>Magnicidi</i>, que el consagra com a poeta implacable. I sí, ja sabem que en Pau té “ossos de sol” en consagració a Lucia Pietrelli, que hi ha publicat quatre títols fins ara, i més que en vendran. La setmana passada els presentàvem amb furor, i amb n’Auba a damunt, a La Setmana del Llibre en Català. I tot això si parlam de títols originals en la nostra llengua, perquè el catàleg té un fotimer de traduccions valuoses com l’última: <i>Dia del mar</i> de Sophia de Mello amb traducció de Rosina Ballester."
        }, 
        {
            "type" : "paragraph",
            "content" : "La poesia és important. És la sang de la nostra essència. Fonament del nostre viure. No ho dic jo només, ho diu Pier Paolo Pasolini, creador salvatge i multidisciplinar i extraordinari que va néixer enguany fa 100 anys. Pasolini diu que la poesia és un dels darrers reductes contra el canibalisme voraç i destructiu del Capitalisme, i per això no es pot arribar a consumir, a cremar mai del tot, perquè fuig dels sistemes de mercat, dels intercanvis monetaris, de la miserable transacció econòmica. La poesia és una forma de vida. Contra aquelles persones que reclamen una literatura normalitzada jo dic MERDA. El que hem de voler és una literatura anòmala, inaudita, insensata, una literatura llibertària i alliberada, alliberadora, que no s’assembli a cap altra del món. Tenc el convenciment que la literatura catalana, amb totes les seves mancances, és una literatura única, energètica, vital, que no s’assembla a cap altra del món per això, perquè no viu pels diners sinó a través de l’arxiconeguda voluntat cívica catalana, de lluita constant contra l’opressor Estat Espanyol que ens vol aniquilar, i depèn més de la passió que del <i>money</i>. Si ens hem reunit aquí avui és perquè sabem que AdiA Edicions, en el fons, ens proporciona una forma de llibertat a través de la cultura, a través de la poesia, dia a dia, setmana a setmana, mes a mes, any a any i ja van nou. Un últim brindis, també Triple és clar, per Pau Vadell i Vallbona i AdiA Edicions i Pau Carbó, que és un altre motor, potser el més secret, d’aquesta sublim aventura humana. Salut i per molts anys!"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "<i>“Lletres Bàrbares” publica aquest text, corresponent a un discurs pronunciat amb motiu de la celebració a Calonge, al municipi de Santanyí, autèntic Parnàs mallorquí i català, del desè aniversari de l’editorial AdiA, per graciosa cessió del seu autor, a qui n’estem molt agraïts.</i>"
        }
    ]
}