{
    "title" : "Antoni Canu, surto del ventre de la terra",
    "url" : "antoni-canu-surto-del-ventre-de-la-terra",
    "section" : "llibres",
    "issue" : 19,
    "imageCard" : "umbertRexach19-01",
    "data" : "16/10/2022",
    "author" : "Enric Umbert-Rexach",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "umbertRexach19-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "El poeta Antoni Canu va néixer l’any 1929 a Ocier, a l’interior de Sardenya, i va arribar a l’edat de deu anys a l’Alguer on encara hi viu. En aquella època l’alguerès era llengua habitual al carrer, motiu pel qual de seguida la va fer seva: “La llengua que jo estim deliciosament s’és apropiada de la mia ànima i n’ha fet lo seu instrument”. Va treballar molts anys com a reparador d’electrodomèstics i d’aquella experiència va escriure el poema titulat <i>Vibracions</i> que parla d’un rentavaixella; uns versos que sorprenen per l’habilitat que mostra a l’hora de transformar líricament l’insuls llenguatge d’un manual d’instruccions: “escoltar el cant de l'aigua / que s'envolta / i el respir del fluid / que corre en les artèries de metall”. Tota l’obra poètica l’ha escrit en català, per això és considerat com un ambaixador del Principat a l’Alguer i possiblement per aquest motiu i, per descomptat per la qualitat indiscutible dels seus versos, va rebre l’any 2020 la Creu de Sant Jordi."
        }, 
        {
            "type" : "paragraph",
            "content" : "Antoni Canu és un poeta tardà, “un jove poeta sènior”, com el qualifica un dels seus antòlegs i valedors, Joan-Elies Adell. La seva obra poètica no és molt extensa, atès que presentà el seu primer volum, <i>Poesies</i> (Edicions del Sol) l’any 1995. El seguiren altres dos: <i>En l'arc dels dies</i> (Pasqual Scanu editor, 2000) i <i>Nou cant</i> (Pasqual Scanu editor, 2007). I fa uns tres anys l’editorial catalana Saldonar publicà la darrera proposta, <i>Ànimes precioses</i> (2019), que ara ens ocupa. Confesso que <i>Ànimes precioses</i> ha estat una agradable descoberta i la porta d’entrada a un poeta fins ara desconegut per a mi. Ens trobem amb una poesia que toca temes diversos, però que mantenen un punt de confluència en l’amor per la natura, millor dit, en l’amor per la terra on viu, “surto del ventre de la terra”, i pel mar que l’envolta, “respira el vent salabrós / que doblega els joncs de mar / acaricia la blava esperança”."
        }, 
        {
            "type" : "paragraph",
            "content" : "Antoni Canu, a voltes, em recorda a un altre poeta illenc, el mallorquí Damià Huguet, atès que en ambdós casos es fa difícil distingir la terra dels versos i a l’inrevés. Quan Huguet diu que els seus versos “llauren una terra amb gramàtica”, Canu sembla respondre-li dient que “la pàgina és a punt / per ésser llaurada / amb la rella de la ploma / que incansable solca / la lluminosa planura de l’ànima”. I és en aquest darrer sentit que el mateix títol del llibre, Ànimes precioses, sembla que estableixi una mirada distant amb l’entorn perquè recorda la dissociació de l’esperit i la matèria, o pensa de l’ànima “que és una cançó”, com deia el poeta Joan Maragall en boca del comte Arnau."
        }, 
        {
            "type" : "paragraph",
            "content" : "Poemes curts i alhora molt vitals, senzills i precisos, sovint nostàlgics però desproveïts d’artificis i que comuniquen experiències molt quotidianes però gens anecdòtiques. En aquests paràmetres el poeta reflexiona i aconsegueix comunicar sentiments profunds de forma molt planera, fita no sempre fàcil d’abastar. La professora Giulia Lanciani, molt influent en la poesia d’Antoni Canu, va dir d’ell que és “un poeta de la continuïtat, no pas de la metamorfosi”. I això és així perquè el seu discurs, tot i ser molt eclèctic, manté una estructura compacta i unitària que va més enllà tant dels records en blanc i negre que li han deixat petja com del seu present més humil, “la joia d’escoltar el cant de les ondes que me posa en ressonància amb l’harmonia de l’univers”. Una delícia."
        }, 
        {
            "type" : "paragraph",
            "content" : "És bo fer esment que la mateixa editorial Saldonar va publicar l’any 2013 el llibre <i>La tercera illa – Poesia catalana de l’Alguer</i> (1945-2013) en selecció i estudi excel·lent de Joan-Elies Adell. Es tracta d’una antologia de les veus poètiques més representatives de l’Alguer contemporani. Una obra imprescindible per conèixer l’ampli panorama de la riquesa i singularitat de la poesia en català circumscrita a la ciutat sarda."
        },         {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/OyKfiXLtvCU'></iframe>"
          },
          {
              "type" : "paragraph",
              "className" : "image-foot",
              "content" : "Vídeo del canal de Youtube d’Enric Umbert-Rexach, Tornaveu poètic, amb el poema “Si fossi una llavor”, d’Antoni Canu, recitat per Jordi Vidal."
          }
    ]
}