{
  "title": "Anne Carson</br><i>La Caída de Roma</i></br>Traducció de Soledad Marambio</br>Alquimia Ediciones 2018.",
  "url": "la-caida-de-roma",
  "section": "llibres",
  "issue": 5,
  "imageCard": "la-caida-de-roma",
  "data": "21/03/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "la-caida-de-roma"
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Només es pot parlar d’Anne Carson amb unció i amb tant de respecte que ens faria entrar gairebé en la veneració. L’autora canadenca s’ha erigit com una de les veus més poderoses del canvi de mil·lenni i, de ben segur, ha assolit la condició de clàssica a una edat prou bona per gaudir-ne. Des de fa anys, cada obra seva és –de vegades literalment i sempre de manera literària— una caixa de sorpreses en què hi encaixen en un ordre concís i minimalista tant l’alçada poètica com la reflexió intimista. I la més alta cultura, i la reflexió, i el sentiment... tot, en la dosi justa, ha anat creant, llibre rere llibre, la gegantina imatge d’aquesta poetessa inclassificable en cap gènere existent abans d’ella."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Des de Catalunya, amb una cultura i llengua que aspiren a dialogar amb el món, hauria d’enrojolar-nos que, quan semblava que podia guanyar el Nobel de literatura que, finalment, va recaure en Louise Glück, aquí no en disposéssim de cap traducció. Temps enrere, el 2018, ja em queixava del fet que de l’Anne Carson, publicat en català, només hi havia un fragment del seu llibre <i>Decreation</i>, recollit a <i>Érem elles</i>, l’antologia de poesia moderna de dones compilada per la Mireia Vidal-Conte i publicada per Lleonard Muntaner. És cert que som un país petit i amb un mercat més petit encara, però hi ha petiteses imperdonables."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Així les coses, a Carson caldrà llegir-la o bé en anglès, o en castellà, o en qualsevol de les altres llengües a què ha estat traduïda. O fins i tot, en el cas d’aquesta <i>La Caída de Roma</i>, ho podem fer en versió bilingüe anglès/castellà de la mà d’Alquimia Ediciones i en traducció de Soledad Marambio. Es tracta d’una de les parts, “The Fall of Rome”, que integrava el celebrat volum <i>Glass, Irony and God</i>, aparegut l’any 1995 i editat per New Directions, i que va ser un dels reculls que va consagrar la fama de l’autora."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Perquè Anne Carson té un estil inconfusible, del qual <i>The Fall of Rome</i> n’és un bon exponent, en què l’obra literària s’expandeix en totes direccions, d’una manera completament nova. Els seus llibres esdevenen unes estranyes novel·les en vers o, qui sap, uns poemes narratius en què els gèneres transcendeixen les antigues classificacions i definicions de novel·la, de poesia o d’assaig. Llegint Carson, sabem que tenim entre mans alguna cosa original, que ha estat creada, no pas reiterada, i d’una naturalesa tan complexa i alhora tan seca que només pot ser possible de la mà del geni. Cada paraula, cada línia, cada “vers” i cada poema, per anomenar-ho de manera clàssica, és una peça d’un trencadís que encaixa a la perfecció. Tot és sec, tot és tallant, tot es barreja, però no ja entre gèneres, sinó entre espais, entre sensibilitats, entre mons prou diversos i, alhora, situats en el mateix espai. No és estrany, doncs, que Carson es resisteixi a ser qualificada com a “poeta” i, en qualsevol cas, com se l’ha catalogada alguna vegada, és una “poeta heretge”, que ho trenca tot i que crea una massa nova."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "I entre aquesta corprenedora barreja emergeix també l’Anne Carson acadèmica, amb freqüents referències a la cultura hel·lenista clàssica. Referències, però, que no resulten impostades ni “ad ostentationem”, sinó que formen part de l’estructura del mateix text, que la suporten i vertebren amb una importància similar a la narració o a l’hàlit poètic. La Grècia clàssica  és una part més del drama, de la intimitat quotidiana, del món oníric a què ens transporta l’obra de la poetessa canadenca."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Tota aquesta acumulació de sapiència i tècnica literària confereix als textos de Carson un gruix addicional, una densitat estranya que no resta cap mena de profunditat emocional als seus poemes."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Carson, doncs, és una poetessa –una poetessa heretge, si més no— que no ha de recórrer a les tècniques estrafolàries ni a les al·legories sovint absurdes que trobem amb tanta freqüència en poetes de segona fila o de files ulteriors. No li cal ni “épater” ni, per exemple, endinsar-se en les isosfèriques arestes dels rectangles de porpra humida ni, respectuosament, bajanades similars. Carson és algú ben allunyada de tot aquest món gris literari que ens envolta."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "<i>The Fall of Rome</i> és una bona mostra de tot això. Hi trobem un llenguatge sec, tallant, precís, com un bisturí savi i destre que ens explica una història des de plans prou diversos, des dels fets i des de la consciència, des de la percepció física i des del sentiment, des del goig i des de la desolació."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Podria ser una guia d’una Roma per a estrangers que arriben desnortats. Roma va caure, com ens diu Carson, el dia que Alaric va baixar corrents des de l’albada, i un estranger, en un interessant paral·lelisme immediat “és algú que arriba el dia equivocat”. I el més sagrat de la ciutadania romana “és obrir la porta a un estrany que no té dia propi”."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Alaric va arribar a Roma el 410 i va començar el seu malson. El malson del viatger és arribar a Roma, aturar-se confús a una porta i deixar que el gos s’escapi. I així la poetessa ressegueix Roma, sentint i amarant-se de la confusió i el neguit que provoca tota aquella civilització acumulada i que ens desorienta. Som nous Alarics sense rumb, bàrbars confosos davant la grandesa del que desconeixem, davant alguna cosa enorme, que neix del son i que es va encarnant com una esperança i com una desesperació en les successives, mil·limètriques, fugisseres trobades amb una Anna Xènia que no deixa de ser un joc de paraules, de desitjos i frustracions, un joc de miralls que ens fa bàrbars a Roma."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Recomanar Anne Carson és un tòpic. El que sí que cal alertar és de la nostra migradesa, del poc gruix nostre a l’hora de trobar en la nostra llengua obres literàries que són la punta de llança del que es fa i desfà pel món. O ens espolsem la son de les orelles o haurem d’acostumar-nos a llegir en anglès o en castellà."
    }
  ]
}