{
  "title": "ARENDT, Hannah.</br><i>Sobre la violència</i>.</br>Barcelona: Angle Editorial (Clàssics de la pau i la no violència, 04), 2011.",
  "url": "sobre_la_violencia",
  "section": "llibres",
  "issue": 5,
  "imageCard": "sobre_la_violencia_Hannah_Arendt",
  "data": "21/03/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "sobre_la_violencia_Hannah_Arendt"
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Hannah Arendt no creu que hi hagi una relació de dependència entre poder i dominació, és a dir, que no creu que l’un necessiti de l’altre. Tradicionalment, la identificació entre poder i dominació també dona per descomptat la necessitat de l’autoritat, i la violència o la força com a mitjans per a obtenir-los. Arendt no ho creu pas així: aparentment, considera el poder com un element eminentment democràtic que només es pot donar quan la gent s’aplega i actua de manera concertada, quan es dona el que en podríem anomenar el pacte social, i del qual el poder en seria la conseqüència política."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "En el pensament d’Arendt allò que capacita la gent per aplegar-se i actuar concertadament és la facultat d’acció, que defineix en un altre llibre seu, <i>La condició humana</i>, per contrast amb les altres dues facultats pròpies de la “vita activa”, la labor i el treball; la labor té la finalitat de reproduir els elements necessaris a la supervivència de l’individu i de l’espècie, és a dir, béns de consum bàsics; el treball serveix per a la fabricació d’objectes d’ús, merament instrumentals. Però per nosaltres el món només es fa realment habitable quan transcendim les nostres necessitats bàsiques o el sentit utilitari de les coses, cosa que només és possible en el marc d’una societat en què la gent interactuï, és a dir, quan actuem; l’acció, la tercera facultat de la vida activa, transcendeix les necessitats bàsiques i l’utilitarisme, ens humanitza i ens allibera."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Per què ens allibera? Per a Arendt, l’acció humana té la capacitat de fer sorgir l’inèdit; un acte no és només un acte, també és una novetat, un principi, una irrupció en un món ja establert, com un naixement. Per això l’autora considera l’acció com una manifestació de llibertat. D’altra banda, com que l’acció es produeix en societat i hi repercuteix, és impossible preveure’n les conseqüències més enllà de les intencions i els fins de l’agent actiu. Segons Arendt, l’espai en què la gent s’aplega és, per tant, l’espai de l’acció i l’espai de la llibertat política, l’únic espai en què això és possible, però només en potència, com una possibilitat, no necessàriament ni per sempre."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Per a l’autora, la violència i el poder no són fenòmens naturals o manifestacions de processos vitals, sinó que pertanyen a l’àmbit polític dels afers humans i el seu caràcter humà és garantit per la facultat d’acció de l’home. Arendt considera que no podem acceptar acríticament que la nostra espècie és violenta com ho poden ser les altres o per les mateixes raons, dubta que la nostra pertinença al regne animal justifiqui que prenguem els nostres criteris de comportament d’altres espècies animals. Altrament dit, si tenim tantes característiques específiques, per què en el terreny de la violència no hauríem també de distingir-nos?."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Se suposa que la violència és natural, instintiva, i que en el cas dels humans, en no complir la seva pretesa finalitat d’autoconservació en un medi hostil, s’acumula i esdevé més perillosa, com si fos reprimida per força i es mantingués en estat latent i a l’espera de la més mínima oportunitat de sortir a la llum, com si fos una erupció volcànica. De debò això hauria de ser considerat característic de la nostra espècie? Com quelcom inevitable? Fins i tot per a les altres espècies animals?"
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "La violència humana tampoc no és bestial o irracional, perquè també comporta la fabricació d’armes o la planificació de guerres, que són activitats no exemptes de complexitat i de sofisticació. Titllar el personal militar de primitiu, bestial o irracional només comporta negar-se a veure la realitat; desqualificar-lo primàriament ens evita la necessitat d’analitzar el fenomen amb més amplitud i profunditat. Segons Arendt, per tant, la violència humana és purament instrumental, un mitjà per obtenir un fi."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "La violència espontània, d’altra banda, tampoc no és una acció o reacció natural perquè sempre necessita d’una emoció com, per exemple, la ràbia davant quelcom que considerem injust. El gest violent inspirat per una emoció tampoc no és bestial o irracional, perquè les emocions no són irracionals; el que és irracional és un excés de sentimentalisme o bé no sentir res."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Arendt no era pacifista, considerava que una simple condemna moral de la violència esborra les diferències entre les seves diverses formes. Parlant de Gandhi diu que la seva no violència no hauria tingut el mateix efecte enfront de Hitler que enfront de les autoritats britàniques, ans al contrari, hauria comportat mort i sotmetiment. Així, per l'autora, segons els casos i les circumstàncies, la violència podia ser una acció necessària per aconseguir llibertat o justícia."
    }
  ]
}