{
  "title": "<i>El desert malva</i></br>Nicole Brossard</br>Lleonard Muntaner, Editor",
  "url": "El_desert_malva",
  "section": "llibres",
  "issue": 5,
  "imageCard": "El_desert_malva",
  "data": "21/03/2021",
  "author": "Àlvar Masllorens",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "El_desert_malva"
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "La perdurabilitat de l'obra ben feta. O com, temps a través, els textos ben construïts, sòlids, esdevenen necessaris per a una comprensió d'un temps, d'una comunitat, d'un jo interpel·lat des de l'art autèntic."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "La poeta quebequesa Nicole Brossard va escriure la novel·la (o l'artefacte literari) l'any 1987, i està predestinada a romandre entre els textos fonamentals del final d'aquest segle convuls, crític, que va ser el passat segle XX. I és efectivament, per damunt de tot, el llibre d'una poeta que troba en els mots la seva raó de ser, l'eina indispensable per dir-se, per dir-nos, per mostrar aquell desplegament de virtuosisme tant en el terreny formal com en el teòric."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Amb tot, però, no ens trobem davant d'una novel·la d'idees, malgrat que des de diferents vessants (tal com ens avisa Antoni Clapés a l'excel·lent pròleg) van provar \"d'apropiar-se\" del text, tant des del feminisme com des del deconstructivisme. Però, com en tot bon llibre, les fonts hi són sense que se'n faci ostentació, soterrades dins el magma textual, i, així, també hi podríem rastrejar, entre altres, l'alteritat de Lévinas o la filosofia de Bergson. Però, abans que res, també hi plana al damunt de tot el llibre una reflexió sobre la traducció a l'ensems que sobre la creació. I tot això ho construeix amb intel·ligència, al llarg de les tres parts de què consta el llibre, el joc, el text que demana gaudir-lo des de la virginitat del lector que s'hi endinsa sense prejudicis ni expectatives apriorístiques."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "El lector, doncs, gaudeix en primera instància d'un text que ens deixa certes llacunes, certament, però que ens embolcalla mots a través, ens subjuga amb imatges i paraules, sense esperar que ens porti a cap lloc predeterminat. Aquest és un relat escrit per una suposada autora, i que ha estat trobat per una traductora la qual, a més de personatge, serà la curosa entomòloga que, al llarg de la segona part, ens desglossarà el primer text en els seus personatges, llocs, objectes, situacions... aportant-ne una segona visió. Visió necessària per a la tercera part, la traducció del primer text per aquesta segona veu, un altre jo que mira allò que prèviament ha mirat algú altre, apropiant-se la història, doncs, per traduir-la (per recrear-la) des d'una altra mirada, inevitable, car tots carreguem amb la nostra pròpia experiència i, per tant, parlem amb la nostra veu."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Sincerament crec que entre tots haurem de saber posar aquest meravellós llibre allà on li correspon, pel nostre propi bé i perquè mereix ser àmpliament difós perquè resti entre els ineludibles del darrer terç del segle XX."
    },
    {
      "type": "paragraph",
      "className": "text-indent",
      "content": "Espero saber encomanar el meu entusiasme i que <i>El desert malva</i> continuï guanyant admiradors."
    },
    {
      "type": "paragraph",
      "content": "Àlvar Masllorens</br>escriptor i llibreter a La Temerària"
    }
  ]
}