{
  "title": "Crònica de guerra (66)",
  "url": "cronica-de-guerra-66",
  "section": "creacio",
  "issue": 20,
  "data": "19/11/2022",
  "imageCard": "sionSerra20-01",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "sionSerra20-01",
      "content": "<i>Concepto espacial: Esperas</i>, 1962-1963, Lucio Fontana"
    },
    {
      "type": "paragraph",
      "content": "Ja no sé per a qui escric ni, de fet, si escric per a algú. Ni tan sols per a mi mateix. A mesura que la memòria em traeix, la memòria de curt termini, la “memòria de treball”, que diuen, com si la primera vocació del record fos conservar-nos útils a la línia de muntatge. A mesura que jo mateix em dissolc en la pèrdua dels detalls de les converses, en discursos que rebo intermitents, cada cop escric menys i amb menys convicció. Escriure – per què? Per què, si jo escrivia per a enregistrar les meves dèries i impressions, per a fixar fantasies i desencontres amb la realitat? He tingut un estiu dificilíssim, ple de moments agradables que tot ho fan semblar amè, en bona companyia que tot ho fa semblar més fàcil, tret que el desconcert del meu rellotge anímic, notablement afeblit per les ferides de guerra, sent els mínims canvis de rutina com a agressions o, com s’estila a dir en capitalisme tardà, “reptes”. Àpats a deshores, al ritme lànguid d’un poble coster, em trasbalsaven l’humor i de vegades la digestió; l’ambient festiu, amb els carrers inundats de quitxalla alienada en els mòbils i adults si més no moderadament alcoholitzats, m’esfereïa i, de retruc, em feia sentir massa gran o, simplement, massa antic. Amb prou feines seguia i segueixo, dia rere dia, les pautes de rehabilitació – gimnàsia per a esguerrats. M’atipo de col·lagen, seleni i complements vitamínics per a intentar frenar el cotxe desbocat del temps, a què la guerra va imposar una acceleració indomable. I entre l’acceleració del temps que ens aboca a conflictes globals de durada indefinida, on la carestia de cereals i benzina és només el símptoma de portada, jo i tants més, una petita turba d’inadaptats, una minoria extensa de gent antiga que s’ha perdut de l’òrbita evolutiva, nosaltres, dic, afrontem cada dia com la possibilitat d’un nou embat, un nou accident de trànsit amb noves abonyegadures. Com seguir, doncs, registrant un temps que se’ns escapa, amb tecnologies que se’ns escapen, a un públic que no ens escolta – gent que, de fet, ni ens senten, a qui no calen màscares per a tapar-se la boca perquè no tenen res a dir, no saben de què parlar, no opinen, o opinen sense saber ni voler assabentar-se, no tenen interessos, no els importa res, no estan pendents de res perquè se’ls ha bombardejat la mirada amb tota mena de guerres, populismes, publicitats i altres pornografies, les oïdes taponades amb auriculars aïllants, la mirada buida, els ulls secs i cecs, distrets i desatents a una realitat que no estigui empantallada, perfectament emmarcada i aplanada, i aviat infosa en un univers paral·lel on ningú és ningú. Un món postanalògic, una realitat tan connectada per la xarxa invisible de les ideologies que la vida estarà, aviat, objectivament deslligada. És la guerra!, diuen – heu de fer fitness, estar forts, menjar bio, comprar eco, estar llestos per als nous reptes, formar-vos no pas educar-vos, reduir residus, reciclar-vos vosaltres mateixos, etcètera. Mentre nosaltres, les restes, ens neguem a ser l’escombraria. Serem avatars, alias, alteregos. Serem o seran, perquè és improbable que m’hi trobin. Com mai m’han trobat a les aplicacions per a cardar. Cos obsolescent ara, obsolet demà, no tindré accés a cap metavers. Amb les altres restes d’humanitat, seré, serem metaversió, aversió a negar-nos el bon dia, la virtut de l’espera, la cortesia, l’art del conreu, el menjar fet a casa, el temps de pensar i el de contemplar, el coneixement dels estels i de les pedres, la vida animal. Segurament escric per a lluitar, ho faig com a resistència. Us escric de resta a resta, crido als humans que queden."
    }
  ]
}