{
    "title" : "El poeta de la passió",
    "url" : "el-poeta-de-la-passio",
    "section" : "llibres",
    "issue" : 14,
    "imageCard" : "angelcarbonell14-01",
    "data" : "27/03/2022",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "angelcarbonell14-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Títol: <i>INRI</i></br>Autor: Joan Josep Barceló i Bauçà</br>Prefaci de Jaume C. Pons Alorda</br>Epíleg d'Àngel Carbonell</br>ISBN: 978-84-17611-82-8</br>Saldonar Edicions</br>2022</br>"
        }, 
        {
            "type" : "paragraph",
            "content" : "En aquest apartat de llibres és oportú presentar el nou llibre, <i>INRI</i>, de l’amic Joan Josep Barceló i Bauçà, atès que vaig tenir l’honor d’escriure l’epíleg incorporat al llibre (que disposa també d’un extraordinari prefaci del també amic i company de “Lletres Bàrbares”, Jaume C. Pons Alorda). Us adjunto el text de l’epíleg com a ressenya, i us convido a llegir aquest nou i intensíssim poemari de Joan Josep Barceló. No us perdeu el llibre!"
        }, 
        {
            "type" : "paragraph",
            "content" : "<strong>El poeta de la passió</strong></br>(Epíleg d'Àngel Carbonell)"
        }, 
        {
            "type" : "paragraph",
            "content" : "Després de llegir i ser trasbalsat per l’<i>INRI</i> de Joan Josep Barceló, ben poca cosa s’hi pot afegir que en sigui digna i que no trenqui la commoció creada per l’autor. Un epíleg d’un poemari tan intens no pot mai aspirar a ser-ne la continuació, sinó, com a màxim, una mena de sospir final que en copsi l’eco i que ajudi a assossegar l’esperit. De vegades, aquesta sensació propera al més intens dels plaers només pot ser corresposta amb soroll, amb fúria, com l’esclat d’aplaudiments que retrona després de la sacsejada espiritual i corporal del Liebestod d’Isolda. Heu provat d’aplaudir tot seguit? És impossible, perquè el cos, l’ànima i el cervell han de baixar d’altres dimensions abans de poder ordenar a les mans que alliberin furioses l’èxtasi experimentat per cadascun dels sentits."
        }, 
        {
            "type" : "paragraph",
            "content" : "És agosarat comparar aquest <i>INRI</i> amb el Tristany? No pas. Podríem justificar-ho de moltes maneres, però les grans obres, les creacions que arriben al cor, parlen per elles mateixes. I en aquest poemari, Barceló s’erigeix com el poeta de la passió. Hi ha passió, “la passió”, en tots i cadascun dels poemes. La passió del patiment, de l’agonia, la passió del sexe, la passió del dolor, la passió del desig, la passió de la mort i la passió d’una resurrecció que l’autor ens presenta, de manera extraordinària i esfereïdora, com una insurrecció, com un acte suprem, humà, que desafia el pla diví."
        }, 
        {
            "type" : "paragraph",
            "content" : "Barceló agafa la passió i mort del fill de l’home i ens demostra que durant dos mil anys no hem entès res de res. Que l’anyell sacrificat és home veritable, amb sang, amb pell i ossos, amb desig, amb sexe, amb passions de tota mena. No és el Jesús d’estampeta, de mirada mel·líflua i angelets al voltant. Ben al contrari, el fill de l’home és tan home, tan humà, que desafia Déu i el venç. La redempció per la passió no és un projecte diví concebut a les altures i a despit de l’home, sinó que és el mateix home que es rebel·la contra déu i el venç. La passió no ha estat en va, i la resurrecció no és la gràcia d’un Déu bo feta a l’home, sinó una rebel·lió molt més profunda que la dels àngels caiguts: l’home ressuscitat és l’home insurrecte. La seva insurrecció és la que ens garanteix la llum i la vida, i tots els qui mengem del seu cos, o penetrem o som penetrats pel seu cos, els qui gaudim nutrícia i salvatgement de la seva carn, estem també cridats a la resurrecció insurrecta. L’anyell, l’home, ja no és l’enviat, sinó el rebel, l’home fet home, l’esperit immortal que transmet al cos, obert i clavat, la mateixa immortalitat de l’ànima. És l’heroi nietzcheà que ja no és superhome per ser home, sinó que és heroi i home per ser Déu."
        }, 
        {
            "type" : "paragraph",
            "content" : "Tot allò que ens va ser anunciat s’ha acomplert. Ens ho van dir Elies i Eliseu i tots els profetes de l’Antic Testament i no ho vam entendre. Ens ho van dir Freud i Camus i tots els profetes del Novíssim Testament i no els vam fer cas, però l’home ja ha estat redimit, no pas per Déu, sinó per ell mateix, en un procés dolorós, ple de sang, de matances, d’assassinats, de violacions, d’incestos, d’orgasmes i de somnis."
        }, 
        {
            "type" : "paragraph",
            "content" : "Queda, doncs, després de llegir <i>INRI</i>, aixecar-se de la butaca i aplaudir. No hi fa res que el nostre cos hagi quedat xop de sang i vísceres redemptores; no hi fa res que un dolor etern ens travessi el cor i ens hagi deixat orfes de déus. Ara som els únics amos responsables del nostre immortal destí. Som humans i és humana la nostra mesura, com ens va recordar Maragall versos abans de profetitzar-nos que la mort no ha de ser-nos altra cosa que una major naixença."
        }, 
        {
            "type" : "paragraph",
            "content" : "Això és el que ens ha injectat directament a les venes aquesta obra de Barceló. Ara ja hem respirat, ja hem sentit l’aire retornar-nos als pulmons, i el cor, després d’una pausa angoixosa, torna a bategar. I ens alcem, i aplaudim, i agitem els braços i les cames; i plorem, i cridem, i xisclem... No podem assistir impassibles a la insurrecció i fer com si aquest acte suprem ens fos aliè. No en seríem dignes."
        }, 
        {
            "type" : "paragraph",
            "content" : "I ja refets, asserenats, recoberts de suposada contenció, no ens queda altra cosa que agrair a Barceló el seu talent, la seva capacitat per explorar universos i llenguatges nous. El que fa progressar la poesia no són les estampetes sinó la trencadissa sàvia dels sostres de vidre que tots portem damunt del cap. Barceló ho sap fer i ho fa constantment. A <i>INRI</i> n’ha fet una demostració completa i magistral. Ja ens hi té acostumats, però cada vegada ens sorprèn més i més perquè cada vegada va més enllà. D’això se’n diu poesia, gran poesia, poesia de la bona, de la que perdurarà molt més enllà de nosaltres mateixos, fins el dia aquell en què, insurrectes, ressuscitarem per dret propi. Virgili va guiar el Dant per l’infern i el purgatori; Barceló ens ensenya que quan l’anyell va dir que ell era el camí i la vida no s’equivocava."
        }
    ]
}