{
  "title" : "El martiri de Sant Sebastià de Gabriele d'Annunzio",
  "url" : "el-martiri-de-sant-sebastia-de-gabriele-d-annunzio",
  "section" : "llibres",
  "issue" : 14,
  "imageCard" : "angelcarbonell14-02-01",
  "data" : "27/03/2022",
  "author" : "Àngel Carbonell",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "angelcarbonell14-02-01",
          "content" : "<i>El martiri de Sant Sebastià</i>, de Toni Catany, 2006"
      }, 
      {
          "type" : "paragraph",
          "content" : "Títol: <i>El martiri de Sant Sebastià</i></br>Autor: Gabriele d’Annunzio</br>Traducció i presentació de Manuel Forcano</br>Fotografies de Toni Catany</br>ISBN: 978-84-273-5140-0</br>Editorial Moll</br>Palma, 2007</br>"
      }, 
      {
          "type" : "paragraph",
          "content" : "En aquesta breu excursió per la poesia de clàssics contemporanis traduïts al català, no hi podia faltar un llibre de totes totes extraordinari com ho és <i>El martiri de sant Sebastià</i> de d’Annunzio, en la versió de Manuel Forcano. Tant se val que sigui la reedició d’un llibre publicat fa quinze anys, el seu recent rescat i reedició per part de la Nova Editorial Moll del seu preciós fons d’armari ens dona l’excusa per parlar-ne. Acostar-nos a aquesta obra mestra ens ha de permetre, a més de convidar a rellegir-la, reflexionar també a propòsit de la necessitat que tenim, com a cultura de vocació universal, de fer també nostres fites literàries com ara el Martiri."
      }, 
      {
          "type" : "paragraph",
          "content" : "El vigor de la nostra llengua i de la nostra literatura els haurem de calibrar per la producció que en puguem fer els autors d’avui dia. És responsabilitat de tots nosaltres assolir un nivell de qualitat i exigència que garanteixi la divulgació i la consideració urbi et orbi del que es fa a casa nostra. Pot semblar agosarat, però en la nostra història hem comptat amb èpoques refulgents i, per exemple, quan d’Annunzio publicava aquest llibre seu, l’any 1911, a Catalunya comptàvem amb figures com Maragall, que moriria aquell mateix any, o Guimerà en plena maduresa, o era ben viu el record de Verdaguer. I en aquestes mateixes pàgines també hem pogut parlar d’autors catalans d’avui dia amb una obra poètica consolidada i, sobretot, amb enormes expectatives de futur."
      }, 
      {
          "type" : "paragraph",
          "content" : "La recepció de la literatura exterior és una altra columna en què hem de sustentar la nostra plenitud com a llengua i com a cultura. No es tracta només de crear, qüestió que ha de ser prioritària, sinó també de demostrar que tot allò que refulgeix en altres idiomes també brilla i té sentit en català."
      }, 
      {
          "type" : "paragraph",
          "content" : "I aquí és on parlàvem setmanes enrere de les excel·lents traduccions de Nora Albert respecte d’Alba Merini –de qui en tornarem a parlar ben aviat, just quan s’hagi pogut paladejar en tota la seva intensitat la recentíssima traducció de <i>Buidor d’Amor</i>–  i on hem de parlar també d’aquest Martiri que ens arriba en una versió colossal de Manuel Forcano."
      }, 
      {
          "type" : "paragraph",
          "content" : "Aquesta obra teatral en vers, aquest drama sacre de d’Annunzio, és una obra que cal llegir de manera imprescindible. I si és possible, sentint de fons la música de Debussy confeccionada a partir del llibre i que ha assolit vida i lluentor pròpies."
      }, 
      {
          "type" : "paragraph",
          "content" : "Podríem parlar d’allò que ja és sabut i dir que aquest d'Annunzio és una obra difícil de classificar, escrita en vers per un italià que va haver d’aprendre francès de manera intensa per a fer-ho possible. Però, essencialment, hauríem de parlar d’una recerca desesperada de la bellesa mitjançant tots els ressorts possibles, d’una exacerbació de la sensualitat, del contrast entre el dolor i el plaer, entre el desig i la mort, entre les convencions i les pulsions més profundes. El <i>Sant Sebastià</i> és una obra esclatant, un vessament constant d’ambició literària, un intent reeixit de fer anar la literatura molt més enllà, fins a convertir-la no només en una font de plaer intel·lectual i artístic, sinó en un doll de bellesa aclaparadora i omnímoda."
      }, 
      {
          "type" : "paragraph",
          "content" : "Per això calia parlar-ne, perquè demostra que les coses esplèndidament belles ho continuen essent també en català, i perquè ens estimula, cadascú en el llenguatge i mecanismes de les nostres èpoques respectives, a anar sempre molt més enllà, a excel·lir en la voluntat de crear, en no conformar-nos amb res del ja fet i en el deure d’aprofitar-ho i revisar-ho tot per anar avançant en la construcció de l’espai literari de primer ordre que, malgrat les migradeses del nostre mercat, tots desitgem per al nostre idioma."
      }, 
      {
          "type" : "paragraph",
          "content" : "La versió de Forcano és, no cal dir-ho, excel·lent. Cal aplaudir amb fervor la seva traducció i el seu esforç per mantenir una estructura mètrica i estròfica que resultin naturals i amb veu pròpia a casa nostra. I ho aconsegueix, encara que —potser amb més freqüència del que seria desitjable— acabi en alguna ocasió forçant la tècnica i abocant-nos a alguna sinèresi o dièresi que grinyoli, o bé, senzillament, erri en el càlcul sil·làbic. També caldria objectar, com un altre llevíssim pecat venial, alguna errada orto-tipogràfica del llibre. No es tracta de ser perepunyetes, sinó de reconèixer i aplaudir l’esforç titànic efectuat pel traductor alhora que, com tot, recordar que qualsevol obra mestra és encara perfectible."
      }, 
      {
          "type" : "paragraph",
          "content" : "Per això no puc fer altra cosa que recomanar la lectura i relectura d’aquesta versió imprescindible i canònica. Perquè, més enllà de l’infinit plaer estètic que proporciona, s’erigeix en referent del que hauria de ser la nostra ambició com a cultura. Serem grans del tot el dia que ens mogui el mateix desig de d’Annunzio de fer obres que vagin molt més enllà del que s’ha anat mai, amb fites molt més agosarades de les que mai s’hagin assolit. És el nostre deure i és la nostra obligació."
      }
  ]
}