{
    "title" : "Àngel Terron, retrat d'un mestre",
    "url" : "angel-terron-retrat-d-un-mestre",
    "section" : "llibres",
    "issue" : 14,
    "imageCard" : "ponsAlorda14-01",
    "data" : "27/03/2022",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "ponsAlorda14-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "“Que t’agradi la poesia és com tenir una malaltia genètica: una de cada dues mil persones la pateix.” És una de les moltes perles que amolla, com si res, el poeta Àngel Terron a la llibreria Documenta de Barcelona per presentar un llibre important: l’antologia panoràmica i bilingüe (anglès/català) <i>The Poetry of Science</i> a Goat Star Books. És dissabte 29 de gener del 2022 i tot té un aire de començament. Ens trobem als inicis d’un nou any que desitgem millor, malgrat els números de la sisena onada de coronavirus siguin tan nefastos, i davant d’una nova editorial, en aquest cas creada amb una passió inusitada per Rafael Peñas Cruz, escriptor i traductor que, fascinat per l’obra de Terron quan la va descobrir en un festival de poesia a Deià, la va traslladar a l’anglès amb l’encert dels millors lectors, els més atents, els més fins, aquells que tot poeta somnia. Quan l’incansable Peñas va veure que li costava tant trobar una editorial interessada en els versos del catedràtic de química inorgànica a la Universitat de les Illes Balears en va crear una de nova ell mateix, i tot sota el signe de les estrelles. Com a admirador, més aviat com a <i>hooligan</i> de la poesia d’Àngel Terron que sóc des de fa dècades, no puc estar més eufòric: el poeta no només ha tingut el privilegi de trobar un lector immillorable, sinó que també ha vist com aquest mateix lector ha travessat el llindar i l’ha sabut portar a noves latituds a partir d’un vehicle comunicatiu perfecte com és tota bona traducció. Ja ho va dir Umberto Eco: “La traducció és la llengua d’Europa.”"
        }, 
        {
            "type" : "paragraph",
            "content" : "“Els presocràtics feien poemes científics”, comenta Terron en diàleg amb Peñas i amb l’altre convidat, Santiago Álvarez, professor de química inorgànica a la Universitat de Barcelona, responsable de citar uns versos del mallorquí en un article científic, cosa que Terron sempre li ha agraït. A partir d’aquesta xerrada a tres bandes recordem, “tornar les coses al cor” com assegurava Blai Bonet, que la poesia va més enllà de la mètrica i de la rima, fins i tot supera el paper i arrela en altres gèneres, talment la música de Johann Sebastian Bach, Keith Jarrett o Miles Davis. Si bé tot pot ser poesia, divisa que Carles Hac Mor i Ester Xargay sempre han tingut ben clara, tot pot ser química alhora: ja Freud esmentava la química de les paraules i Saint-John Perse va assegurar que el poeta i el químic són germans. Per tant no ens hauria d’estranyar tant que Àngel Terron hagi aconseguit hibridar les dues disciplines de la seva vida en un projecte literari ambiciós i solvent com el seu, amb el do de sorprendre, meravellar o revelar algunes de les epifanies del món. “Human Nature is the same in all professions”, conclou Terron tot citant Laurence Sterne, un altre geni que va combinar tots els sabers en un projecte magne com <i>Tristram Shandy</i>."
        }, 
        {
            "type" : "paragraph",
            "content" : "“La poesia és un combat de boxa”, apunta Terron mentre recita dret els seus poemes, amb una certa solemnitat. Explicacions? Algunes, més aviat poques, mai sobreres. Tanmateix, les persones que el coneixem ens sorprenem que sigui tan sintètic: quan fem un vi amb el mestre, pels carrers de Ciutat de Mal, sabem que el mestre té corda per estona i que és capaç de fer un enfilall d’idees molt ben trenades que van del cementiri marí de Valéry, per exemple, fins a la millor tècnica per preparar coques, entranyable dedicació que ha marcat els darrers temps del poeta en les seves aparicions públiques, ja que des de la plataforma Fil de Pua, primer a l’espai Ideari i darrerament al bar S’Oli 13, ha alimentat i agombolat gent necessitada de versos en aquest cicle titulat <i>Dimecres Poesia</i> que fa uns anys que dura i es va interrompre per culpa dels confinaments i de la covid. Recita les traduccions a l’anglès la coneguda actriu Minnie Marx, que ha participat en sèries conegudes com <i>Polseres vermelles</i>, en obres de teatre com la premiada <i>El Nacional</i> o en pel·lícules com <i>El fotògraf de Mauthausen</i> de Mar Targarona. Com molt bé diu el poeta Jordi Valls entre el nombrós públic: “Aquest acte és de puta mare i podria formar part, perfectament, dels millors recitals d’una Setmana de la Poesia de Barcelona.”"
        }, 
        {
            "type" : "paragraph",
            "content" : "No només els anglosaxons podran llegir, a partir d’ara, els poemes d’Àngel Terron, i és que, per sort, fa poc l’editorial Lleonard Muntaner va posar a disposició pública, després d’anys essent introbable, la trilogia poètica, química i alquímica de l’autor, <i>El llibre del mercuri</i> (1975-1985). La col·lecció no podria ser millor: La Fosca, que ha superat els cinquanta títols tot configurant un catàleg de qualitat. Per tant, qui vulgui llegir o rellegir <i>Iniciació a la química</i> (Tafal, 1977); <i>Llibre del mercuri</i> (Llibres del Mall, 1982) i <i>Ternari</i> (Premi Josep Maria López-Picó, Llibres del Mall, 1986) ho podrà tornar a fer. La gent que sortia de la presentació a Barcelona ho feia amb entusiasme compartit, i els llibres que es venien, tant l’antologia com la trilogia, es venien com xurros. No podia ser d’una altra manera en una llibreria estibada de gent i on hi havia un poderós nucli de poetes: el ja esmentat Jordi Valls, Panxo López, Enric Umbert, Àngel Carbonell, Carles Rebassa, Manuel Guerrero… La sensació era la d’haver assistit a un acte humanament rellevant. S’ensumava un aire de justícia poètica: la de veure un dels poetes més destacables en llengua catalana trobant una mica de reconeixement, com quan va rebre, fa uns anys a Cadaqués, el Premi Quima Jaume a la trajectòria."
        }, 
        {
            "type" : "paragraph",
            "content" : "Les persones que coneixem Àngel Terron sabem que és una persona plena de passió, amarada d’entusiasme, pel que fa. Tot i que la manera que té de mostrar-ho és més cerebral que sensorial: això li ve del seu caràcter analític, de la seva tendència a l’atenció més pregona, d’un cert punt de timidesa que no amaga perquè la sinceritat és una de les seves consignes. Tanmateix és home de bon riure, de bon menjar i de bon beure, tot i que els darrers anys s’esforça per mantenir la línia i per cuidar-se: per aquest motiu intenta fumar cada cop menys. Tanmateix, quan sí mostra un fervor profund, visceral, és quan dedica el temps a les coses que l’emocionen. Estima la seva feina de professor a la UIB, on té el càrrec de catedràtic de química inorgànica, i ha fet molt per donar a conèixer les investigacions fetes a les Illes Balears i als Països Catalans en articles o conferències. També venera la poesia, fins a tal punt que és una de les columnes espinals de la seva existència. Ell, com el seu mestre, tampoc “no ha arribat encara a escriure una prosa que no tingui forma d’esponja” i per això tot el que escriu és, inevitablement, poesia, malgrat la idea inicial sigui elaborar una lectura crítica, un apunt de dietari, una narració memorial… Precisament va començar a escriure en català després de l’impacte que li va provocar la lectura de Gabriel Ferrater: jo sempre dic que és el seu hereu menys epidèrmic, aquell que l’ha llegit amb tanta atenció i profunditat que ha volgut seguir el seu mestratge fins a les darreres conseqüències, tot desviant-se de les línies més fàcils, més conegudes, més superficials. Per aquest motiu poca gent ha sabut entendre que Terron és ferraterià: perquè s’ha escapat de la façana del model tot submergint-se en el nucli del seu pensament. Amb els anys, Àngel Terron ha anat trobant altres mestres, com Josep Palau i Fabre o Marià Villangómez, autor no gaire reivindicat aquests dies tot i que, segons el poeta (al)químic, “està a l’alçada de Foix i Riba i és el nostre Montale.” I cal dir que Terron no està sol en la seva escriptura, hi ha altres homes de ciències que també han destacat en el terreny poètic: David Jou o Joan Duran, per exemple."
        }, 
        {
            "type" : "paragraph",
            "content" : "Ara bé, s’equivoca qui pensi que Àngel Terron és sols un poeta científic, perquè no és això. Sí que és cert que alguns dels seus poemes més cèlebres conjuguen les dues disciplines de la poesia i la ciència, com el mític “De rerum natura” a <i>Iniciació a la química</i> posem per cas, però en el fons Terron és un dels majors poetes lírics en llengua catalana, i aquesta idea ha fet fortuna en Rafael Peñas Cruz quan aquest ha seleccionat els poemes i els ha traduït a <i>The Poetry of Science</i>: el recorregut que fa, tot començant amb <i>De bell nou</i>, que és com els <i>Four Quartets</i> de T.S.Eliot però en català, és una ampla panoràmica que constata aquesta idea, per arribar a la certesa màxima de poemes ja imprescindibles talment “El principi de Heisenberg”, que diu que “Quan un vol descriure la realitat, neix la ficció.”"
        }, 
        {
            "type" : "paragraph",
            "content" : "Àngel Terron va néixer a Palma el 1953 i des de ben jove va formar part de la fornada de la generació dels 70, una joventut nascuda i criada en el franquisme però que va voler estroncar el seu treball amb les avantguardes europees de principis de segle i amb els clàssics catalans, possibilitats textuals fins aleshores negligides per culpa de la dictadura. Es pot ben dir que aquella tropa, sota l’esperit del maig francès, va voler revolucionar la manera d’escriure en llengua catalana: sota la influència de models europeus, amb la voluntat d’acostar la poesia a les altres arts, amb el desig de convertir-la en una força radical. I va ser així com l’autor va participar en tota casta d’actes i <i>performances</i> i publicacions al costat de col·lectius com Taller Llunàtic o d’amics com Andreu Cloquell, suïcidi del qual és clau per entendre el sentit profund d’alguns dels millors poemes de Terron,  o Andreu Vidal, amb qui va tenir una amistat amb altibaixos i va fundar una de les col·leccions de poesia més importants de l’època com <i>Tafal</i>, que comptava també amb l’assessorament de Joan Mas i Vives. <i>Tafal</i> va treure només dotze títols, però dotze títols importants de Miquel Mestre, Andreu Terrades, Josep Piera, Vicenç Altaió, Felip Demaldé, Andreu Morell, Lluís Urpinell, Miquel de Palol, Josep M. Sala-Valldaura o dels mateixos Vidal i Terron. Fa poc, quan Terron va recuperar el fons editorial, es va dedicar a regalar col·leccions senceres a tothom que la volgués: d’aquesta manera es pot dir que molta gent que viu, escriu i llegeix ara ha pogut descobrir el catàleg de <i>Tafal</i> sense impediments. Repartint-les gratuïtament, Terron s’ha deixat una doblerada, però ho ha fet per tal de mantenir viva la flama d’aquella generació atrevida exemple de la qual ha il·luminat el nou mil·lenni amb el seu caràcter transgressor."
        }, 
        {
            "type" : "paragraph",
            "content" : "La generositat, doncs, no només se li va notar quan es va esforçar per crear espais d’edició per a les noves poètiques d’aleshores, sinó també amb el seu contacte directe amb les generacions següents. Àngel Terron ha anat establint aliances i generant mestratges en autors com Carles Rebassa, Pere Perelló i Nomdedéu, Jaume Munar, Miquel Perelló, Emili Sánchez-Rubio, Laia Malo, Miquel Àngel Adrover, Bartomeu Crespí, Jofre Palau o jo mateix. I sí, sempre l’anomenaré “Mestre” encara que ell després faci broma i a mi em digui “Destre”, i és que tinc el convenciment que hem de reconèixer els mestratges rebuts. Xerrar amb ell a racons de Ciutat de Mal com els desapareguts Es Pinzell, Can Àngel o Ideari, o els encara vius Hat Bar, Lórien, Gibson o S’Oli 13 és tota una experiència que vaig voler immortalitzar a la novel·la <i>Ciutat de Mal</i>. Molt m’atreviria a dir que des de la injusta i trista mort del molt enyorat Antoni Artigues, Conco de la poesia catalana, Àngel Terron ha volgut esdevenir una baula encara més conscient del seu mestratge i de la seva voluntat de donar espai i acollida a les noves veus creatives, una intuïció que l’honora. Per això ha anat organitzant, amb èmfasi i quan la pandèmia ho ha permès, trobades mensuals de poesia, maridades amb les seves coques, que cuina per a l’ocasió i són un festí d’intel·ligència, de bona voluntat multidisciplinar, de detalls primmirats. A més a més, són una pura delícia al paladar dels afortunats que les tasten."
        }, 
        {
            "type" : "paragraph",
            "content" : "Ara aquesta baula viatjarà a Anglaterra per continuar engendrant fusions i aliances. En el marc del festival “Inspired by Keats”, dia 26 de maig del 2022 Àngel Terron farà un recital a la Keats House de Londres amb l’acompanyament de Di Sherlock, poeta i dramaturg, que llegirà la versió anglesa. Després, i en paraules del traductor i editor i escriptor Rafael Peñas Cruz, “hi haurà una xerrada en què el tema central serà el qüestionament del propi Keats envers el positivisme i l'utilitarisme basats en la ciència que van conduir a la revolució industrial, així com les nostres pròpies preocupacions actuals sobre la ciència i la tecnologia.” Val la pena subratllar que aquest nou ambaixador cultural anomenat Peñas Cruz ja està treballant en els futurs llibres que sortiran a Goat Star Books, una editorial que servirà de pont entre llengües i cultures"
        }, 
        {
            "type" : "paragraph",
            "content" : "Per tot això, i encara més coses que amb els anys no faran altra cosa que especificar-se amb amor i cura, és un goig compartir aquesta estranya, i tanmateix emocionant, malaltia genètica com és estimar la poesia amb mestres de la vàlua d’Àngel Terron, poeta únic i ésser humà afable i extraordinari que va poder tornar a Mallorca ben satisfet del triomf viscut en pell pròpia a la llibreria Documenta de Barcelona després d’haver presentat un títol important, destinat a perdurar: <i>The Poetry of Science</i>, amb traducció i edició de Rafael Peñas Cruz. I és que tot poema “és molt més ample del que s’ha volgut escriure.”"
        }
    ]
}