{
    "title" : "David Madueño o com aprendre a témer el foc",
    "url" : "david-madueno-o-com-aprendre-a-temer-el-foc",
    "section" : "llibres",
    "issue" : 14,
    "imageCard" : "enricUmbert14-01",
    "data" : "27/03/2022",
    "author" : "Enric Umbert-Rexach",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "enricUmbert14-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Títol: <i>Cua de foc</i></br>Autor: David Madueño</br>Prefaci de Jaume C. Pons Alorda</br>Editorial: Papers de Versàlia. Sabadell, 2020</br>ISBN: 978-84-09-19248-9</br>"
        }, 
        {
            "type" : "paragraph",
            "content" : "S’és dit que tota creació poètica posa llum, de forma més o menys velada, a alguns elements autobiogràfics del mateix autor. Pot ser, per una banda, que els passatges viscuts pel poeta siguin suggerits liricament amb el recurs, entre altres, de la metàfora. Per altra banda, també es poden relatar les vivències de forma directa i planera si es té la sensibilitat afinada i es fa amb molta subtilesa. No voldria confondre aquest segon procediment amb el tipus de lírica melindrosa i soporífera anomenada ‘poesia de l’experiència’. No m’interessa aquesta mena de poesia que només parla dels itineraris del poeta i que acostuma a tenir un relatiu interès pel lector. Parlo d’aquella mirada aguda que pren perspectiva respecte del passat, que bandeja qualsevol efecte malenconiós i que defuig de l’egotisme. Vull posar en relleu aquella poètica que parteix de la més profunda visceralitat per donar nova vida a la memòria. Una proposta que malda perquè el lector toqui i faci seva una realitat que, molt possiblement, no ha viscut mai. Com deia el poeta <strong>José Ángel Valente</strong> el que interessa no és pas la vida del poeta, sinó la “vida del poema”. Trobem exemples d’aquesta aposta expressiva sobre els fets viscuts, en llibres recents que penetren en situacions colpidores, com pugui ser la mort d’un familiar o la sensació de pèrdua, en títols reconeguts com ara: <i>Mirall de negra nit</i> de <strong>Jaume Pont</strong>, <i>Esquerda</i> de <strong>Rosa Font</strong> o <i>Tot és altre</i> de <strong>Montserrat Rodés</strong>. Tots ells furguen en l’experiència de la vida per entendre el present i ho versifiquen amb una sensibilitat extrema."
        }, 
        {
            "type" : "paragraph",
            "content" : "Acabo de llegir <i>Cua de foc</i>, del filòleg i crític literari <strong>David Madueño</strong> (Sabadell, 1976), i em permeto afirmar que segueix les passes dels poetes esmentats. No pas per l’estil, sinó perquè, com ells, sap garbellar les roderes de la quotidianitat i re-viure les sensacions que li han deixat més petja. És a dir, Madueño és un poeta que sap rescabalar imatges del passat que estaven ocultes dins un vano i que prenen alè quan es desplega."
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Cua de foc</i> és un exquisit volum editat per <strong>Papers de Versàlia</strong> de trenta-nou poemes agrupats en dues parts i acompanyats d’esplèndides fotografies en blanc i negre de <strong>Zita Vehil</strong>. Poemes autobiogràfics que transiten, entre altres, per la fortuïtat del foc i la natura, “les flames llepaven la fosca”; per les etapes professionals de bon record, “de la fruita menjada en quedarà la llavor”; per les relacions familiars, “el pare em desvetllava misteris”. I també ens parla de l’absència que “ha arrelat amb força”, de la “cicatriu oberta” que mostra la natura i, colpidorament, dels problemes de salut que són una “cadena que empresona el viure”. I no s’oblida de curioses descobertes de joventut, quan “tot era nou”, com podem escoltar en la vídeo-lectura del poema <i>Cintes magnètiques</i> enregistrat en la veu del rapsode Jordi Vidal:"
        }, 
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/qz3kx7OAgaE'></iframe>"
        }, 
        {
            "type" : "paragraph",
            "content" : "David Madueño dona veu al passat a través de l’emoció amb la consciència de “saber-se part inevitable d’una existència pura”. És a dir, aconsegueix fer de la reflexió biogràfica, matèria poètica. I ho fa conjugant subtilment forma i inquietud i cosint amb coratge “els límits que cal bombardejar”. Parteix de l’estranyesa que li proporcionen situacions viscudes amb plenitud i s’endinsa en els sotracs de l’ànima amb l’objectiu de comprendre’s, “benvingut a l’estepa del neguit”. Ens presenta una singular perspectiva de la memòria neta i transparent, una nova lectura de l'experiència sensible. Versos on la imatge, la veritable ànima del poema, i altres elements sensorials prevalen per davant del concepte. I no utilitza en cap moment la figura retòrica de l’aforisme ni de l’epifonema perquè només busca en la paraula el mirall del record. Paraula i realitat fusionades amb senzillesa però amb absoluta determinació. Un llibre, per tant, reflexiu i despullat d’artificis on els poemes fugen dels habituals estereotips. <i>Cua de foc</i>, un llibre molt honest."
        }
    ]
}