{
    "title" : "Benvinguts al segle XXI",
    "url" : "benvinguts-al-segle-xxi",
    "section" : "llibres",
    "issue" : 14,
    "imageCard" : "jordivalls14-01",
    "data" : "27/03/2022",
    "author" : "Jordi Valls",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "jordivalls14-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Cor pirinenc. El poema de Fontalba i Gotanegra</i>és el darrer llibre de poemes de Lluís Calvo. Una composició llarga, altrament, podem afirmar que es tracta d'un poema riu (no goso dir èpica perquè és un llibre antièpic), on es narren les aventures de Gotanegra i Fontalba, dos amics aparentment antagònics decidits a fer una travessa pel Pirineu català. Hi ha un tercer personatge que és l’autor, Lluís Calvo, l’escollit per explicar l’aventura. La història arrenca a Benasc i acaba al Cap de Creus. Els protagonistes s’enfronten a diferents situacions que els menaran a viure experiències reveladores que ens presenten, per mitjà d'enginyosos diàlegs, diferents accions i situacions, algunes hilarants, d’altres que serviran per gestionar el sentiment de frustració, de tristesa. Gotanegra és materialista, científic i especialista en botànica. Fontalba, idealista, lingüista, historiador i aficionat al recull de llegendes i mites. Les visions dels personatges es complementen en una dualitat irresoluble. Ni Fontalba ni Gotanegra busquen expressar veritats duradores, són conscients que estan de pas, de la travessa pirinenca i de la vida .Tots dos es dediquen a contrastar el seu punt de vista sobre els coneixements i les experiències i malgrat les divergències es respecten i es cuiden, amb una forma real d'amistat. L’objectiu dels dos és fer el camí junts. El referent literari més immediat és el que prové de l’amistat de Quixot i Sanxo, potser més en la mirada d’Albert Serra a <i>Honor de cavalleria</i>  que en la que trobem en la de Miguel de Cervantes. També recorda, vagament, el film protagonitzat i dirigit per Robert Redford i Nick Nolte, <i>Un passeig pel bosc</i>. I encara, si furguem una mica més i per la densitat de les reflexions, els podem associar als personatges de Naphta i Settembrini amb un Hans Castorp receptiu, a la portentosa novel·la de Thomas Mann, <i>La Muntanya màgica</i>. El resultat és el d’un llibre erudit i alhora entretingut, amb uns passatges que commouen per la humanitat que desprenen."
        }, 
        {
            "type" : "paragraph",
            "content" : "En un altre nivell, no podem desvincular la lectura de <i>Cor pirinenc</i> de la dels poemes llargs catalans: Jacint Verdaguer, Àngel Guimerà, Joan Maragall, Josep M. de Sagarra o, més modernament, Gabriel Ferrater, Enric Casasses, Perejaume o Dolors Miquel... I no se’ns escapa la referència escènica a Canigó i a <i>El comte Arnau</i>, en les seves dues vessants més populars, Maragall i Sagarra. Ni  tampoc la literatura popular del cançoner pirinenc. Ni tan sols l’avantguarda de J.V. Foix o el dilatat alè poètic d'Agustí Bartra. També, ben present, l’occitana <i>Mirèio</i> de Frederic Mistral. Lluís Calvo compila aquests referents i els va dosificant a través del paisatge, les peripècies dels personatges i el dinamisme del diàleg. Per conèixer millor les intencions de Calvo és vital llegir l'assaig en forma d'epíleg “Els copistes del cel i els pastors de l'obaga: Sobre la literatura pirinenca (un epíleg per recomençar)”. La virtut de Calvo és no cansar al lector. El llibre està compost per catorze cants i allò que pot semblar senzill no ho és pas.  I per alguns (siguem clars: els vells xarucs), es tracta de material no susceptible de ser poetitzat, i per als mestretites, com adverteix el poeta, material susceptible per a la necròpsia dels versos escandits. Però el poema és viu, i  el dinamisme de la versificació, amb les mínimes llicències que Calvo es permet, és precisament l'ancoratge que suporta la importància dels grans arguments que hi surten. Com una cervesa en el moment oportú, posar els peus en remull en una font o fer una bona dormida. Perquè d’això va el fer camí, d’això va la vida. Una de les gràcies motivadores per al lector és que al final de cada cant, l'omnisciència de l'autor publicita la lectura del cant següent, molt semblant al recurs de Dant Alighieri en els cants de la <i>Comèdia</i>, un exemple:"
        }, 
        {
            "type" : "paragraph",
            "content" : "I el que vindrà pertany ja a un altre cant.</br>Serà el tercer que roda per les planes</br>d'aquest poema pirinenc. Per tant,</br>cal fer camí. Llegeix-me, si en tens ganes."
        }, 
        {
            "type" : "paragraph",
            "content" : "La genialitat de Calvo també es manifesta en el tractament del text, en la mètrica: Calvo fa servir l’octava reial, l'estrofa mistralenca (cinc octosíl·labs i dos alexandrins), la variant de Verdaguer (quatre decasíl·labs i dos alexandrins), dístics elegíacs, quartets rimats en art major, quartetes rimades o decasíl·labs amb cesura, entre altres fórmules. Un festival de formes i rimes amb escrupolosa alternança de rimes masculines i femenines. Calvo demostra un gran coneixement de les formes i de la llengua, amb picades d'ull a la tradició precedent, i com a subtils homenatges a Verdaguer, posem per cas, l'autor reprèn l'estrofa de sis versos que emprà el poeta a <i>Canigó</i>. També empra un lèxic ric i altament precís, evitant circumloquis retòrics i mantenint en tot moment la volada del nivell discursiu i descriptiu a cada cant. La diversitat formal és prodigiosa i convé destacar que en cap moment el poema decau. L'estratègia de la divisió del poema en cants funciona i esperona la represa immediata de la lectura. El nivell que assoleix l’expressivitat de la llengua catalana en Calvo remet directament al barroc. Un festival de la paraula que faria trempar Pompeu Fabra. Com ho feia J. M. de Sagarra als anys vint i trenta del segle passat, que amb un preciosisme precís demostra com de dúctil pot ser la llengua catalana."
        }, 
        {
            "type" : "paragraph",
            "content" : "D’altra banda, em sembla que estem davant d'una literatura inaugural, no s'assembla a res que podem posar una referència directa. Ni a Verdaguer, ni a Maragall, ni a Sagarra. Això és una altra èpica. És començar des del present a observar de bell nou el que tenim al davant i descriure-ho amb nous ulls. Una èpica acordada amb la contemporaneïtat, sense excés de sucre o sacsejos rancis, i el més important, superant un discurs metaliterari sense sortir-se de la realitat referencial claríssima, els Pirineus. No hi ha aquelles pulsions romàntiques instintives del llenguatge. <i>Cor pirinenc</i>  no és un llibre líric, però exhala lirisme, la intuïció és en el procés de construcció, no és el motor primer, el de l’encesa. Lluís Calvo va més enllà de la postmodernitat literària, no ha escrit un llibre a l’ús. Recupera recursos bandejats i comença a superar aquesta tendència freudiana de tractar la realitat. Harold Bloom afirmava que el gran repte era superar l'ombra de Sigmund Freud, que pren l'obsessió de l’ego com a tema central de la literatura, on es relativitzen les conductes humanes per acabar justificant la inconsistència de la nostra ment."
        }, 
        {
            "type" : "paragraph",
            "content" : "Som davant d’un artefacte literari diferent. Ja no exploten al cel focs artificials. S'han acabat els piromusicals del segle XX. Lluís Calvo envia drons perfectament situats que simulen els focs de forma encara més perfecta. Pocs escriptors catalans actuals tenen la capacitat de poder confegir una obra d'aquest calibre. Benvinguts al segle XXI."
        }
    ]
}