{
    "title" : "Mme Marguerite Vrignault i el seu Phono-Cinéma-Théâtre",
    "url" : "mme-marguerite-vrignault-i-el-seu-phono-cinema-theatre",
    "section" : "articles",
    "issue" : 18,
    "data" : "06/08/2022",
    "imageCard" : "salesas18-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "salesas18-00",
            "content" : "Un fotograma del film de l’etèria Cléo de Merode ballant La Gavotte, que formava part de la programació del <i>Phono-Cinéma-Théâtre</i>."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“(...) el director del Festival de Cinema Mut de Pordenone, comentant un documental en què es reivindicava Alice Guy (...), en cert moment, per ressaltar l’oblit que pateix avui dia, es preguntava a gent del carrer si coneixia el nom i òbviament ningú el sabia. Però, és clar, Jay Weissberg després reflexionava sobre que aquest argument era molt trampós perquè la gent del carrer no coneix realment cap director de cinema pioner tret com a molt els Lumière o Edison i, si tenen una mica de cultureta cinèfila, Méliès.”</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Guillermo Triguero, expert en cinema mut i autor, entre d’altres, del llibre <i>Criaturas del expresionismo alemán</i> (2022, Ermenaute) deia això en un comentari al seu blog <i>El testamento del Doctor Caligari</i>, dedicat exclusivament al tema."
        },
        {
            "type" : "paragraph",
            "content" : "Des d’unes tres dècades ençà, el nom d’Alice Guy ha abandonat l’oblit per acaparar gairebé tota l’atenció disponible al voltant dels pioners del cinema. És una llàstima que el primer gran cineasta —home o dona— no hagués pogut gaudir en vida d’aquest redescobriment merescut, que ha posat fi a una flagrant injustícia. Tots convindrem que mai se la reivindicarà prou. De tota manera, deprimeix el papanatisme crescut a l’entorn de la seva figura. Les afirmacions de Weissberg i Triguero es poden verificar amb un gest ben simple: just avui, posar “Alice Guy” —així, entre cometes— al cercador de Google t’ofereix 532.000 resultats, mentre Georges Méliès n’ofereix 1.300.000. D’acord. Però ja està, para de comptar els qui li passen pel davant. Edwin S. Porter, Segundo de Chomón, Ferdinand Zecca o Albert Capellani en tenen només 133.000, 130.000, 40.900 i 43.200 cadascun. Fins i tot noms posteriors fonamentals com Max Linder, Rex Ingram, Maurice Tourneur o Victor Sjöström, i superestrelles com Pola Negri, Asta Nielsen o Ramon Novarro en tenen 336.000, 176.000, 221.000, 445.000, 346.000 i 194.000, per ordre d’aparició. I encara sense esmentar gent igual d’important, però encara més oblidada, que es conformaria amb les entrades que acumula el poeta tàrtar més inintel·ligible. Llevat de les patums populars —Chaplin, Keaton, Lang, Griffith, Eisenstein, Gish, Murnau... i alguns per ben poc— la majoria de les cuques mudes s’arrosseguen per sota d’Alice Guy!"
        },
        {
            "type" : "image",
            "name": "salesas18-01",
            "content" : "Dos dels bonics cartells per al <i>Phono-Cinéma-Théâtre</i> que miraven de mostrar Marguerite Vrignault presentant les estrelles del programa."
        },

        {
            "type" : "paragraph",
            "content" : "Quan el papanatisme s’alia amb la mandra per contrastar informació es difonen fotos de Pauline Frederick, Anna Pavlova o Mary Pickford, a tort i a dret, filles d’una relliscada primigènia, com si fossin d’Alice Guy. I no parlo només de xarxes socials —que també— sinó de premsa especialitzada. Tan malament estem que costa trobar professionals amb capacitat per discernir la inconfusible, mítica, Pickford de la directora francesa?"
        },
        {
            "type" : "paragraph",
            "content" : "Avui visitarem una pionera d’àmbit reduït, però excepcional. Si dins el selecte club dels pioners Alice Guy és una ciutat sencera, —que la filípica anterior no faci creure que penso el contrari—  la dona d’avui seria un petit cafè. Un, sí, però de luxe. Parlo de la singular Marguerite Vrignault, algú de qui Google avui només mostra... 686 raquítics esments! Aquesta pobra dona —que, val a dir, no n’era gens, de pobra— per no tenir, no té ni entrada a la Viquipèdia. Ni a la francesa! Hi surten el seu invent i tots els seus col·laboradors masculins, però ella no. A l’IMDB voreja el sota zero, amb un curt com a única obra i una biografia en blanc, per la qual ningú pot saber si encara viu o si va néixer a Babilònia. Qui o què és, doncs, Marguerite Vrignault?"
        },
        {
            "type" : "image",
            "name": "salesas18-02",
            "content" : "Marguerite Vrignault en tot el seu esplendor a escena, en una fotografia dels anys 80 del segle XIX"
        },

        {
            "type" : "title",
            "content" : "Marguerite Vrignault o la fama feta cendra"
        },
        {
            "type" : "paragraph",
            "content" : "Els pioners els tinc massa deixats de la mà de Déu, als articles, certament. Amb l’activitat cinematogràfica de Marguerite Vrignault (1861- 1933), compresa entre 1899 i 1905, comença l’esmena. La seva obra comprèn 35 curts dirigits i promoguts per ella mateixa, d’entre un i sis minuts de durada i afectats per una malaltia molt rara: són sonors! M’amoïna el detall. Em sento com si fes el salt al mut. Confio que els 120 anys dels fets hagin prescrit i que recuperar una dona tan intensa serveixi d’atenuant, almenys."
        },
        {
            "type" : "paragraph",
            "content" : "Les arts escèniques, malgrat el seu origen remot, el futur no les pot preservar més enllà del record del seu públic directe o el succedani dels documents filmats a partir del segle XX. Això fa que el treball com a actriu teatral de Marguerite Vrignault, malgrat la relativa fama del seu temps, sembli l’espectre anònim d’una sessió d’espiritisme que no recorda res a ningú i desperta l’entusiasme d’allò que desconeixem. O sigui, res."
        },
        {
            "type" : "image",
            "name": "salesas18-03",
            "content" : "Caricatura de Marguerite Vrignault, en la qual apareixia en una de les seves obres primerenques, amb un tal M. Lagrange."
        },

        {
            "type" : "paragraph",
            "content" : "Filles de Jean-François Vrignault i de Françoise Duburgué, les germanes Marguerite i Marie s’inicien com a parella teatral l’any 1870. El 1881, Marguerite s’estrena amb el nom artístic de “Le Petite Vrignault” en el paper d’Adrienne a <i>Monsieur Alphonse</i>, d’Alexandre Dumas. Malgrat esdevenir una cara popular i respectada de l’escena francesa, mai no assoleix rols protagonistes i s’acaba encasellant com a actriu secundària."
        },
        {
            "type" : "title",
            "content" : "L’<i>Exposition de Paris 1900</i> i el <i>Phono-Cinéma-Théâtre</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Amb ja vint anys de carrera, l’encara atractiva actriu patia d’estancament professional, malgrat la llista de contactes importants a l’agenda. De l’art de Talia ja ho havia extret tot. Però no de l’agenda! L’anunci de l’<i<Exposition de Paris 1900</i> va acabar d’inspirar la gran idea: per què no aprofitar el munt d’artistes, tècnics i industrials que coneixia per filmar els intèrprets més famosos i alhora enregistrar les seves veus en un cilindre de fonògraf que pogués sonar mentre es projectés la pel·lícula? Així naixeria un “teatre etern”, en el qual el gest i la veu dels actors es reproduirien alhora! L’<i>Expo </i> era el lloc ideal per organitzar-hi una bona presentació permanent i promoure-la a tot el món."
        },
        {
            "type" : "image",
            "name": "salesas18-04",
            "content" : "L’edifici del Phono-Cinéma-Théâtre (aquí com a THEATROSCOPE), al Carrer de París, 43."
        },

        {
            "type" : "paragraph",
            "content" : "Amb aquella agenda d’or l’audaç Marguerite va trobar finançament i va persuadir la França més famosa. La mateixa Alice Guy ho intentaria poc després amb el seu propi sistema audiovisual —les <i>Phonoscénes</i>, molt més famoses i recordades avui—, però no se’n sortiria d’involucrar celebritats de nivell. Res de Sarah Bernhardt, per entendre’ns. Guy partia de la pega d’estar 100% empestada pel mal nom del cinema, mentre Vrignault, neta de càrrega viral fotogràmica, era respectada pels seus anys al teatre."
        },
        {
            "type" : "paragraph",
            "content" : "Apart d’ella, Paul Decauville era el principal capitalista; Clément-Maurice, el fotògraf oficial, havia estat càmera, projector d’algunes de les primeres sessions al Grand Café de Paris i amic personal del mateix August Lumière. Félix Mesguich s’encarregaria del so, proporcionat pel fonògraf <i>Idéal</i> d'Henri Lioret. El “teatre etern” al complet."
        },
        {
            "type" : "image",
            "name": "salesas18-05",
            "content" : "Historieta que resumeix la pantomima <i>L’Enfant Prodigue</i>, interpretada pel meravellós mim Michel Carré. De les millors coses que ens ha portat el <i>Phono-Cinéma-Théâtre</i> ha estat el poder gaudir d’espectacles escènics d’una qualitat molt superior a la majoria que s’han conservat en cinema. La mímica de Carré, per exemple, és neta, expressiva i intel·ligible, cosa que no sempre passava davant la càmera."
        },

        {
            "type" : "paragraph",
            "content" : "El 27 de desembre de 1899, el <i>Commissaire Général de l’Exposition</i> va atorgar la concessió d'un solar amb una superfície de 200 m2, situat dins del mateix recinte, per a l’activitat requerida. Els socis no van perdre ni un segon a convidar els artistes que havien contactat i començar a rodar les pel·lícules. Els rodatges es realitzaven en un improvisat estudi instal·lat al mateix terrat del teatre, sota la ferma supervisió de Vrignault. La sistemàtica era ben simple: primer es filmava l’acció dels actors, ballarins i cantants. Aquests podien parlar i cantar, però la càmera només enregistrava la imatge, és clar. Després es “doblaven” les veus en els cilindres del fonògraf. Els intèrprets s’esforçaven en quadrar el que deien o cantaven tan bé com podien amb la imatge projectada, cosa que eventualment arribava a passar i tot. A causa d’aquella sincronia tan estantissa, dives i divos cantaven a capella, sense cap mena d’acompanyament, i els actors gravaven els monòlegs damunt un silenci cru, desproveït del més mínim efecte de fons, que ho feia sonar tot molt pelat —al monòleg <i>Le Maître de ballet</i>, per exemple, Jules Moy s’esforça perquè una alumna imaginària senti com sona un acord damunt les tecles d’un piano mut. No obstant, els efectes sonors serien l’únic so audible, justament en casos com el del <i>Hamlet</i> de Sarah Bernhardt —una de les veus més esperades pel públic—, en què, en lloc del monòleg de la diva, només arribava un matusser entre-xoc d’espases i abruptes passos de botes amb sola de ferro. Quina estafa, aquí! Pel què fa a la part cinematogràfica, cap problema: malgrat la simplicitat de les càmeres, la definició de les imatges i el moviment era tan o més bona que ara. Ja no es podia dir el mateix del so. La poca potència dels altaveus, sumada a la distorsió inherent als cilindres, feia que fins i tot la cantant amb la veu més angelical sonés com un ànec que ha empassat els claus d’una bota de futbol."
        },
        {
            "type" : "paragraph",
            "content" : "El <i>Phono-Cinéma-Théâtre</i> va obrir les portes el 29 d'abril de 1900, amb un preu de 20c. Mentre va durar l’<i>Expo</i>, l’espectacle va ser un èxit. El programa de 35 pel·lícules, moltes d’elles pintades a mà, fotograma a fotograma, era molt ambiciós i, encara avui, no només representen tot un document històric, sinó que contenen una bellesa genuïna, una emoció que se’n riu del pas del temps. Cançons, monòlegs còmics, mims, extractes d’òperes i ballets, amb artistes com la ja esmentada Sarah Bernhardt o Jeanne Hatto, Coquelin, Michel Carré, Carlotta Zambelle, Cléo de Mérode, Gabriel Réjane, Foottit and Chocolat, Rosita Mauri, Little Tich i molts d’altres. L'espectacle sencer durava al voltant d’una hora i mitja, es projectava en dues sales alhora, ininterrompudament, i cada sessió incloïa una enardida presentació a càrrec de la mateixa Marguerite Vrignault, en el més pur estil de director de pista de circ. La sincronia amb la maneta representava el problema principal. El so manava, mentre que el vigilant del projector s’havia d’ajustar el màxim possible al que li arribava, sovint massa fluix, des del recinte del públic. De les projeccions de la sala principal se’n feien càrrec Clément Maurice i Félix Mesguich, ambdós amb sobrada experiència per salvar qualsevol pega. Però la segona sala la duien Georges i Léopold, els dos fills de Clément. Segons el testimoni del pobre Léopold —el més jove i pocatraça dels germans—, ell, com a responsable de la maneta, havia muntat més d’un Cafarnaüm desquadrant la sincronia i provocant la hilaritat del públic."
        },
        {
            "type" : "image",
            "name": "salesas18-06",
            "content" : "L’aparició de Sarah Bernhardt representant el duel a espases de <i>Hamlet</i> era un dels plats forts més esperats, malgrat que tenia un punt de frustració en no sentir la veu de l’actriu."
        },

        {
            "type" : "paragraph",
            "content" : "Malgrat el renom dels artistes, en clausurar l’<i>Expo</i> l’assistència es va esquifir fins que el 26 de novembre de 1901 van haver de tancar i dissoldre la societat. El <i>Phono-Cinéma-Théâtre</i> no va morir aquí, però. Vrignault va renéixer com una au Fènix i va iniciar una gira europea en la que es va endur tot el seu personal per Suècia, Àustria, Suïssa, Portugal i altres països. Allà on anaven l’actriu embadalia el públic internacional amb l’exultació de sempre, en la llengua que calgués. Els seus col·laboradors donen testimoni del seu esperit d’acer, autèntic motor de l’empresa, i tant aviat la veien fer el paper de dama per assistir a una recepció reial, de nit, com l’endemà es llevava d’hora amb ells i s’arremangava les mànigues per empaperar de cartells la ciutat de torn. El 1905, quan l’au Fènix ja no posava més ous, el “teatre etern” va tancar les portes per sempre."
        },
        {
            "type" : "image",
            "name": "salesas18-07",
            "content" : "Jules May protagonitzant el monòleg <i>Le Maître de ballet</i>, del qual n’hem fet esment al text."
        },
        {
            "type" : "title",
            "content" : "Més enllà del <i>Phono-Cinéma-Théâtre</i> i de Vrignault a Chenu"
        },
        {
            "type" : "paragraph",
            "content" : "Jules Moy, còmic de Le Chat Noir, va astorar un periodista de 1932 en comentar que havia participat en un film sonor de 1900, en un sistema de sincronització —quan el mot encara no existia, recalcava orgullós— molt precari. Estava de broma? Cinema sonor el 1900? A partir d’aquí es va iniciar la recerca dels “films sonors” de feia 32 anys, fins que es van trobar i, per desgràcia, restaurar segons el que s’entenia per restauració el 1933: enquadrament tallat per dalt i esquerra, pèrdua de definició i llum, etc. Un cop van deixar de ser notícia, malgrat ser trobats i “restaurats”, els films es van tornar a oblidar i perdre! La memòria de la humanitat té una persistència contumaç a perdre’s, a la mínima ocasió. Per sort, el material original es va descobrir per casualitat a la <i>Cinémathèque Française</i> el 1961. Algunes còpies havien perdut els cilindres del so, però moltes es trobaven en un estat òptim. El 2010 es va procedir a una restauració impecable i ara mateix són a l’abast de tothom. Què havia passat amb Marguerite Vrignault mentrestant, però?"
        },
        {
            "type" : "image",
            "name": "salesas18-08",
            "content" : "Jeanne Hattot a <i>Iphigénie a Tauride</i> (a dalt) i els còmics americans Mason and Forbes, protagonitzant dos curts del <i>Phono-Cinéma-Théâtre</i>."
        },

        {
            "type" : "paragraph",
            "content" : "El 1905 havia decidit abandonar l’aventura del cinema per sempre i casar-se amb l’acabalat Alexandre Chenu. El pobre ric, però, va finar només tres setmanes després de la boda i la gent que no té feina parlaria de casament arranjat. En qualsevol cas, a partir de llavors Marguerite es faria dir Mme Chenu la resta dels seus dies i —ja feia massa que s’avorria— iniciaria una frenètica activitat social i reivindicativa a  L’<i>Union des Femmes de France</i> —associació amb l’objectiu de socórrer els ferits de guerra—, com a secretària de propaganda (1905-) i oficial de la <i>Instrucction Públique</i> (1913). En esclatar la Primera Guerra Mundial, l’ara Mme Chenu es va convertir en un personatge molt popular gràcies a les seves enèrgiques conferències, on emprava l’oratòria que li havia estat tan útil a les presentacions <i>Phono-Cinéma-Théâtre</i>, per promocionar missions humanitàries que la van dur a diversos països, inclosos els Estats Units.  A la fi del conflicte, el seu nom va quedar sepultat davant l’imparable cavall d’Àtila de les novetats del món. El 1933, quan va traspassar, del seu nom tan sols en restava un obituari a la premsa local."
        },
        {
            "type" : "image",
            "name": "salesas18-09",
            "content" : "Dues fotografies aparegudes al <i>Des Moines Tribune</i> del 27 d’abril de 1916, on es recull la notícia de les conferències de Mme Chenu sobre la cura dels malalts de guerra. A la primera fotografia es fa la broma sobre com Mme Chenu ens mostra quina és la moda a França en temps de guerra."
        },

        {
            "type" : "paragraph",
            "content" : "Malgrat que no sapiguem gaire cosa més d’ella, Marguerite Vrignault, que tant havia somiat amb un “teatre etern”, pot estar contenta. “Etern” és un mot que no gosarien emprar ni les Piràmides d’Egipte. Però mentre hi hagi un boig disposat a investigar, preservar, gaudir i passar el testimoni i bellesa de les seves pel·liculetes, el més semblant al que qualsevol humà pot aspirar, pel que fa al concepte, ja el té assegurat."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/rzJisDQM0g4'></iframe>"
          },
          {
              "type" : "paragraph",
              "className" : "image-foot",
              "content" : "Curt de Cléo de Mérode ballant <i>La Gavotte</i>. L’he escollit perquè n’estic enamorat. Cerqueu la resta de pel·liculetes per la xarxa. No us penedireu del viatge al París escènic de 1900."
          }
    ]
}