{
    "title" : "De l’Estany a Pequín, el lector incansable",
    "url" : "De-l-estany-a-pequin-el-lector-incansable",
    "section" : "articles",
    "issue" : 18,
    "data" : "06/08/2022",
    "imageCard" : "andreu18-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "andreu18-01",
            "content": ""
        }, 
        {
            "type" : "paragraph",
            "content" : "El millor magisteri de què he disposat me l’han donat els llibres; aquests són, o almenys eren, els objectes més apreciats de la nostra cultura, i no ho dic pensant només en Occident, sinó en la CULTURA. Eren o són tan apreciats que feien i segurament fan por. Les obres pictòriques o escultòriques s’amaguen quan la censura els cau a sobre, s’amaguen als soterranis esperant temps millors, o es creen gabinets secrets per amagar-les, però els llibres són tan apreciats que, quan s’odien o fan por, es cremen."
        },
        {
            "type" : "paragraph",
            "content" : "Les lectures poden ser confuses o ordenades, per diverses; poden ser divertides o no tant. La lectura es bifurca en diferents camins. Entre seriosos assajos filosòfics, humorístics relats, vives novel·les... els límits dels gèneres són diversos, però a vegades es queden angostos i redueixen la frontera del llibre, perquè l'última paraula la té el lector. "
        },
        {
            "type" : "paragraph",
            "content" : "El lector viu en un lloc enginyós que l’obliga a seguir llegint, a rellegir de vegades."
        },
        {
            "type" : "paragraph",
            "content" : "La lectura s’entrena, com la natació o l’atletisme: com més fas, més avances, més llegeixes, més vols llegir; és així, que ningú em pregunti el perquè. Jo, com que també m’agrada tant nedar i córrer, sempre dic que és perquè genera endorfines. Oi que sí?"
        },
        {
            "type" : "paragraph",
            "content" : "Però la lectura és un viatge, és l’únic viatge que un fa sol, en la intimitat. No sempre ha estat així, i compartir amb el altres ha format part de l’impuls de la lectura. Amb els nens es fa molt. Sabeu que s’ha descobert que llegir als nens és boníssim, els estimula el cervell, la seva imaginació s’expandeix, després són més bons estudiants i sobretot més bones persones. Mai no s’ha de menysprear la literatura petita, aquella que es dona als nens, els contes, els relats, aquelles meravelles amb il·lustracions de Montserrat Tobella, Lola Anglada, Queralt Garriga, Sebastià Brosa, Pilarín Bayés, Mercè Arànega, Ignasi Blanch, Arnal Ballester i tants que me’n descuido. Ells són els primers que mostren el món als nostres infants."
        },
        {
            "type" : "paragraph",
            "content" : "La literatura és un viatge apassionant que comença, almenys així ha estat per a mi, de molt petits. És la primera porta al laberint de la nostra ment i la nostra emoció. No és un laberint d’una sola via, com el de Chartres, ni sabem què hi ha al final; de vegades pot ser el Minotaure de Cnossos i altres vegades pot ser el país de Mai Més. La veritat és que la literatura és una de les portes del món, tot i que no nego que n’hi ha d’altres."
        },
        {
            "type" : "paragraph",
            "content" : "Llegint Pearl S. Buck vaig conèixer la Xina mil·lenària. És sorprenent, la vaig llegir quan tenia dotze anys; quan en tenia trenta-tres vaig anar a Pequin i us asseguro que em va ben impressionar, però curiosament jo ja havia estat davant de la façana de la Ciutat Imperial. La Ciutat Prohibida, el Riu d’Aigua Daurada o la Sala de l’Harmonia Suprema m’eren totalment familiars. Em va passar el mateix quan vaig anar a la campanya anglesa disposat a seguir les antigues abadies: Jane Austin o Henry James me les havien mostrat gairebé totes… va ser molt curiós: l’Abadia de Northanger m’havia donat el cànon del gòtic anglès i a més m’havia passejat pel paisatge de Somerset o Wiltshire. Va ser més curiós un viatge a Sud-àfrica: jo tan sols havia llegit Nadine Gordimer, però poc abans del viatge vaig caure que John Tolkien havia nascut a Bloemfontein, i vaig fer per visitar aquesta zona. De camí vaig anant descobrint els paisatges de la Comarca, el Senyor dels Anells se’m revelava. Durant molt de temps als congressos literaris es defensava el paisatge tolkià com un paisatge anglès. És un tema de discussió, però el viatge a Sud-àfrica a mi em va mostrar un paisatge tolkià."
        },
        {
            "type" : "paragraph",
            "content" : "Encara queda una cosa millor. Sabeu quin és l’últim paisatge que va veure Borges, abans de ser cec? Es creu que va ser l’Empordà. El seu pare va fer una novel·la ambientada a l’Empordà. Quan era cònsol a Barcelona, sembla que passaven temporades cap a Ventalló a causa de la mala salut del poeta."
        },
        {
            "type" : "paragraph",
            "content" : "No cal dir que Plató em va obrir el món de la política amb una mirada divertida i em va fer veure que no era autosuficient, malgrat el meu ímpetu juvenil. Hannah Arendt em va dur de viatge per l’horror i em va ensenyar a veure l’home en tota la seva dimensió, un àngel i un dimoni, però humà: “el mal no es pot banalitzar”."
        },
        {
            "type" : "paragraph",
            "content" : "I un dels millors viatges és el de la poesia, aquesta cosa que no té avui gaire cabuda, la voracitat amb què vivim no deixa temps per a la poesia. Si buides l’ànima, se’t veu, la poesia és el més potent dels vehicles humans. La poesia és la cançó, el record de la mare des del bressol, el dolor de la mort i el plaer de l’amor, la vida en si mateixa. Un sol poema pot ser aliment literari per a dies sencers. Malgrat Auschwitz, encara es pot fer poesia, segurament més dura, més aspra, però necessitat de l’ànima. I qui és que no coneix el Duero gràcies a Machado, Nova York gràcies a Lorca i Súnion gràcies a Riba? Jo de Kavafis vaig passar a la poesia bizantina, i us asseguro que he estat al vell Bizanci i a la vella i bella Alexandria, he vist les caravanes pel desert gràcies a Abu-Tamman o a Wal·lada, dona i poeta àrab. I, com diu Tamman, llegint, un dia em vaig despertar amb cabells blancs, però he fet un llarg viatge."
        }
    ]
}