{
  "_id": {
    "$oid": "688f8e36ac16e0dadcf03d73"
  },
  "issueId": {
    "$oid": "688f8e35ac16e0dadcf03d58"
  },
  "issue": 2025,
  "data": "29/06/2025",
  "imageCard": "carbonell48-02-01",
  "title": "La vigència combativa de Bertolt Brecht",
  "url": "la_vigencia_combativa_de_bertolt_brecht",
  "section": "llibres",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "carbonell48-02-01",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<em>Cartilla de guerra alemanya i altres poemes</em> és una antologia que recull una selecció de poemes de Bertolt Brecht traduïts al català per Feliu Formosa, un dels principals divulgadors de l’obra brechtiana a Catalunya. Aquesta edició bilingüe, publicada enguany per l’editorial Trípode, ofereix una visió essencial del poeta i dramaturg alemany, amb textos que reflecteixen les tensions polítiques i socials de l’època marcada per l’ascens del nazisme, la Segona Guerra Mundial i la postguerra.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "El llibre s’estructura en tres parts. La primera inclou poemes de <em>Svendborger Gedichte</em> (1939), on Brecht denuncia amb contundència el feixisme i les injustícies socials. La segona part reuneix textos de <em>Gedichte 1938-1941</em>, escrits durant els primers anys del conflicte bèl·lic. Finalment, la tercera part presenta una selecció de poemes de <em>Gedichte 1947-1956</em>, que reflecteixen les preocupacions d’un Brecht madur, ja establert al Berlín Oriental després de tornar de l’exili. Els poemes són breus, directes i escrits amb un llenguatge senzill, però impactant, com si fossin proclames o grafits anònims fora del control del poder. Aquesta senzillesa formal contrasta amb la profunditat dels seus missatges, que denuncien la manipulació dels poderosos i reivindiquen la resistència popular.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<div style=\"display: flex; justify-content: center\"><div><em>SI ES REPARTEIXEN ELS CAMPS DELS CACICS,</em></br><em>no cal conquistar els camps dels camperols</em></br><em>&nbsp&nbsp&nbsp&nbsp&nbspucraïnesos.</em></br><em>Si es conquisten els camps dels camperols</em></br><em>&nbsp&nbsp&nbsp&nbsp&nbspucraïnesos,</em></br><em>els cacics encara tindran més camps.</em></div></div>",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Un dels aspectes més destacats d’aquesta antologia és la seva vigència. Els poemes de Brecht ressonen amb força a l’Europa actual, marcada per l’auge dels moviments autoritaris. Com assenyala Heike van Lawick al pròleg, la història no es repeteix exactament, però sí que mostra patrons mimètics, i és en aquest sentit que els textos de Brecht esdevenen una crida urgent a combatre el feixisme.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "Feliu Formosa, reconegut com un dels grans traductors catalans, ha dedicat dècades a divulgar l’obra de Brecht. En aquest volum aconsegueix transmetre fidelment l’essència brechtiana: un equilibri entre la simplicitat formal i la profunditat crítica. La seva traducció permet al lector català captar tant l’impacte immediat com les capes més subtils dels textos originals.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "<em>Cartilla de guerra alemanya i altres poemes</em> és una obra imprescindible per entendre l’esperit combatiu de Brecht i el seu compromís amb una poesia transformadora. Aquesta antologia no només complementa altres volums traduïts per Formosa sinó que reafirma la rellevància d’un autor clau en temps d’incertesa política i social. Amb paraules rebels que semblen escrites en un mur per una mà anònima, Brecht torna a parlar-nos amb urgència mentre encara siguem capaços d’escoltar.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "<div style=\"display: flex; justify-content: center\"><div><em>EL PINTOR DE PARETS PARLA</em></br><em>&nbsp&nbsp&nbsp&nbsp&nbspDELS GRANS TEMPS QUE VINDRAN.</em></br><em>Els boscos encara creixen.</em></br><em>Els camps encara prosperen.</em></br><em>Les ciutats encara s’aguanten.</em></br><em>Les persones encara respiren.</em></div></div>",
      "pdf": {
        "page": 2
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-06-28T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 48,
  "createdAt": {
    "$date": "2025-08-03T16:28:38.272Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:40.553Z"
  },
  "__v": 0,
  "authors": [
    "Àngel Carbonell"
  ]
}