{
  "_id": {
    "$oid": "688f8e36ac16e0dadcf03d79"
  },
  "issueId": {
    "$oid": "688f8e35ac16e0dadcf03d58"
  },
  "issue": 2025,
  "data": "29/06/2025",
  "imageCard": "celiasanchez48-01",
  "title": "Des de la proximitat, el cinema mundial amb nom de dona",
  "url": "des_de_la_proximitat_el_cinema_mundial_amb_nom_de_dona",
  "section": "llibres",
  "author": "Cèlia Sànchez-Mústich",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "celiasanchez48-01",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "Quantes dones directores de cinema coneixes? Amb aquesta pregunta, Fèlix Edo Tena sol iniciar les presentacions de <em>Dones cineastes: l’altra cara de l’espill</em> (Onada Edicions, 2025), el primer llibre que repassa aquest panorama històric, des dels seus inicis fins ara, i des de qualsevol lloc del globus a casa nostra, escrit en català. Penso que és important posar l’accent en la triple reivindicació del llibre: les dones cineastes des d’una perspectiva feminista, des d’una perspectiva cinematogràfica i des d’una perspectiva de suport a la nostra llengua. I si Edo Tena comença els seus parlaments amb aquella pregunta, jo enceto aquest text amb una altra: com és, dones totes, cinèfiles o no, feministes o sí, que no correu a buscar aquest llibre a la llibreria més propera o a la biblioteca? —per descomptat, aquesta pregunta no implica que els homes no hi hagin de córrer—. Una possible resposta seria “sí, molt bé, però a part de la temàtica, el llibre s’ho val?” Doncs ja us dic jo que sí.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "I ara tornem a la pregunta inicial “quantes dones directores de cinema coneixes”. Personalment, jo, que tinc tendència a oblidar els noms i quedar-me amb les essències, em veuria en un compromís, tot i que avui dia sonen tothora els noms de moltes directores. A Catalunya, per exemple, la llista és molt gran, i hi ha dones que han guanyat l'Òscar i altres premis internacionals. Però davant la interpel·lació del Fèlix, la gent de vegades es queda bloquejada. Jo mateixa m’hi quedo sempre, davant d’una pregunta d’aquest tipus feta a boca de canó. Ara bé, si em donessin temps per pensar, amb una mica de sort podria dir uns quants noms. I això els passaria, potser, a alguns afeccionats al cinema. Set, vuit, deu noms? Però és que n’hi ha molts més! Per contrarestar això, Edo Tena (coordinador del llibre i autor d’un dels capítols) va proposar a catorze experts l’escriptura d’uns articles que repassessin alguns noms de dones directores, i en fessin un retrat, però no des d'un punt de vista enciclopèdic sinó personal, de vinculació amb elles. I aquests catorze autores i autors han buscat els seus vincles i ens n’han ofert l’experiència, la riquesa.",
      "pdf": {
        "page": 1,
        "division": {
          "alignLast": true,
          "contentPage": "I ara tornem a la pregunta inicial “quantes dones directores de cinema coneixes”. Personalment, jo, que tinc tendència a oblidar els noms i quedar-me amb les essències, em veuria en un compromís, tot i que avui dia sonen tothora els noms de moltes directores. A Catalunya, per exemple, la llista és molt gran, i hi ha dones que han guanyat l'Òscar i altres premis internacionals. Però davant la interpel·lació del Fèlix, la gent de vegades es queda bloquejada. Jo mateixa m’hi quedo sempre, davant d’una pregunta d’aquest tipus feta a boca de canó. Ara bé, si em donessin temps per pensar,",
          "contentNextPage": "amb una mica de sort podria dir uns quants noms. I això els passaria, potser, a alguns afeccionats al cinema. Set, vuit, deu noms? Però és que n’hi ha molts més! Per contrarestar això, Edo Tena (coordinador del llibre i autor d’un dels capítols) va proposar a catorze experts l’escriptura d’uns articles que repassessin alguns noms de dones directores, i en fessin un retrat, però no des d'un punt de vista enciclopèdic sinó personal, de vinculació amb elles. I aquests catorze autores i autors han buscat els seus vincles i ens n’han ofert l’experiència, la riquesa."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "És per això, pel fet que aquest llibre neix de visions personals i vincles emocionals, que es troben a faltar alguns dels noms més populars de la història i també d’actuals, noms que per a mi haurien estat importants i amb els quals moltes persones hi han generat vincles, noms de cineastes estrella que estan en boca de tothom. Però el valor d’aquest llibre radica justament en no tenir una voluntat enciclopèdica de matar tot el que és gras. Simplement, i feliçment, el llibre respira a través dels vincles dels seus autors o autores, en un sentit o altre, amb les dones cineastes. I aquest “deixar fora” alguns noms de vàlua indiscutible, potser és la constatació que no ens cal recórrer-hi, que hi ha un bon ventall de creadores on triar.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "El llibre es divideix en quatre apartats globals que acullen els capítols escrits per cada autor o autora, dedicat a una directora o grup de directores, aplegats per temàtiques. Per començar, i dedicat a les pioneres, hi ha un capítol fet també de “començaments”, perquè Florenci Salesas parla de l’art de les directores als inicis del cinema, a l’etapa —tan desconeguda i tan rica— del cinema mut. Una etapa on proliferaven les dones directores, contra el que alguns puguin pensar —jo mateixa, abans d’immergir-me al poètic món del silenci en pantalla— i de la qual l’autor en rescata cinc. Sense sortir encara del cinema mut, Eulàlia Iglesias Huix, s’immergeix en les dones d'acció, que es jugaven la vida i sovint dirigien i escrivien els seus guions i també es centra en tres. Continua Guillermo Triguero enfrontant-se a la figura plena d’arestes de Leni Riefenstahl, la gran cineasta de Hitler, fent-ne un valent estudi, allunyat de prejudicis, cosa no gens fàcil en el cas d’aquesta directora tan important —potser la més important de la història— tècnicament, però tan oculta —o ocultada— per les seves fosques circumstàncies polítiques.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "El segon apartat, titulat “Una avantguardista, una clàssica i una japonesa”, ja veiem de què va. S’inicia amb Júlia Gaitano i Mendizábal, que ens acosta a Maya Deren, la mare dels cineastes experimentals americans, que va influir moltíssim a tothom que ha volgut estripar-ho tot i començar de zero. Martina Vilella Cuadrado ho fa de l'estrella i directora de cinema de Hollywood Ida Lupino, que es caracteritzava per tractar temes massa espinosos per als grans estudis, i que s’autodefinia com la Bette Davies o la Don Siegel dels pobres, com a actriu i directora, segons recull Vilella. Maties Tugores Pons ens fa propera la Kinuyo Tanaka directora, una estrella del cinema japonès que, com Lupino a Hollywood, va demostrar ser una poeta rere la càmera: ho puc certificar amb la seva preciosa “Pits eterns”.",
      "pdf": {
        "page": 2,
        "division": {
          "alignLast": true,
          "contentPage": "El segon apartat, titulat “Una avantguardista, una clàssica i una japonesa”, ja veiem de què va. S’inicia amb Júlia Gaitano i Mendizábal, que ens acosta a Maya Deren, la mare dels cineastes experimentals americans, que va influir moltíssim a tothom que ha volgut estripar-ho tot i començar de zero. Martina Vilella Cuadrado ho fa de l'estrella i directora de cinema de Hollywood Ida Lupino, que es caracteritzava per tractar temes massa espinosos per als grans estudis, i que s’autodefinia com la",
          "contentNextPage": "Bette Davies o la Don Siegel dels pobres, com a actriu i directora, segons recull Vilella. Maties Tugores Pons ens fa propera la Kinuyo Tanaka directora, una estrella del cinema japonès que, com Lupino a Hollywood, va demostrar ser una poeta rere la càmera: ho puc certificar amb la seva preciosa “Pits eterns”."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "“La modernitat també és cosa d’elles” és el tercer apartat, que obre Yoel González Uribe amb un càlid retrat, sense perdre l’ull crític, d’Agnès Varda, podríem dir que la reina actual de les directores. L’autor del capítol ens fa saber que abans de la imatge ella estimava la paraula, però que, en qualsevol cas, ens va deixar imatges inesborrables com les que a mi no m’han fugit del cap, a “Cléo de 5 a 7” o “La Família”. Pilar Alfonso ens treu després l’entrellat del misteri de Chantal Akerman, polèmica cineasta <em>post mortem</em> perquè el 2023 la revista Sight &amp; Sound va seleccionar la seva “Jeanne Dielman” com la millor pel·lícula de la història del cinema. Arnau Martín Camarasa m’ha despertat la curiositat per la portuguesa Rita Azevedo Gomes, una cineasta per a la qual els aspectes estètics són molt importants i que dona una gran rellevància a la composició de les imatges, fins al punt que moltes de les escenes dels seus films semblen quadres, autèntics <em>tableaux vivants</em>, que no es queden en la pura estètica.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Una “miscel·lània contemporània” clou el recorregut pels assajos dedicats als noms propis que ara diuen la seva. José Antonio Bracero, al seu brillant estudi sobre Claire Denis, se centra en la simbiosi dels seus elements narratius i estètics, que a mi, com a poeta, em resulta molt inspiradora. Dani Morell parla de Kathryn Bigelow, l'exemple de cineasta de Hollywood, però amb estil visual i idiosincràsia propis, molt potent. Un perspicaç Fèlix Edo Tena analitza en profunditat Kelly Reichardt, de la qual em va encantar “Wendy i Lucy”, la història d’una nena rodamon i el seu gosset, una mena de versió moderna de “Vida de gos” de Chaplin. Jordi Conill Salomé ens fa venir ganes de conèixer l’obra de Charlotte Wells, una directora de les moltes que tinc pendents i que, segons afirma l’autor de l’article, aborda el món dels records, de la memòria, amb una personal ambigüitat. Wells va merèixer l’atenció de la crítica internacional, el 2022, amb “Aftersun”. Belit Lago s’endinsa al món de Greta Gerwig, famosa per haver-nos sorprès amb la seva “Barbie”, aquella barreja insòlita de film comercial i d’autor que fa dos anys era per tot arreu. Abans, però, ella ja era una autora independent amb un discurs propi. Per acabar el repàs de directores, Anna Salomé relata amb simplicitat i alhora habilitat —a fi de temptar-nos— els arguments de les diverses pel·lícules de l’argentina Laura Citarella, i ens dona les claus per entendre la seva forma, ben genuïna, de fer cinema. I Shaila García Catalán ens parla d’una de les directores estrella del panorama actual català, Carla Simón, per a la qual no cal presentació. Una directora que “fa compatible una càmera tremolosa, viva i observadora amb un càlcul rigorós del pla”. Com a <em>bonus track</em>, Fèlix Edo Tena fa una entrevista a Ida Merino, autora d’un llibre de referència sobre Agnès Varda, publicat també en català, dins el qual ja hi havia una entrevista a la mítica directora, feta poc abans que morís, i amb la qual el llibre actual tanca una cadena de converses privilegiada.",
      "pdf": {
        "page": 3,
        "division": {
          "alignLast": true,
          "contentPage": "Una “miscel·lània contemporània” clou el recorregut pels assajos dedicats als noms propis que ara diuen la seva. José Antonio Bracero, al seu brillant estudi sobre Claire Denis, se centra en la simbiosi dels seus elements narratius i estètics, que a mi, com a poeta, em resulta molt inspiradora. Dani Morell parla de Kathryn Bigelow, l'exemple de cineasta de Hollywood, però amb estil visual i idiosincràsia propis, molt potent. Un perspicaç Fèlix Edo Tena analitza en profunditat Kelly Reichardt, de la qual em va encantar “Wendy i Lucy”, la història d’una nena rodamon i el seu gosset, una mena de versió moderna de “Vida de gos” de Chaplin. Jordi Conill Salomé ens fa venir ganes de conèixer l’obra de Charlotte Wells, una directora de les moltes que tinc pendents i que, segons afirma l’autor de l’article, aborda el món dels records, de la memòria, amb una personal ambigüitat. Wells va merèixer l’atenció de la crítica internacional, el 2022, amb “Aftersun”. Belit Lago s’endinsa al món de Greta Gerwig, famosa per haver-nos sorprès amb la seva “Barbie”, aquella barreja insòlita de film comercial i d’autor que fa dos anys era per tot arreu. Abans, però, ella ja era una autora independent amb un discurs propi. Per acabar el repàs de directores, Anna Salomé relata amb simplicitat i alhora habilitat —a fi de temptar-nos— els arguments de les diverses pel·lícules de l’argentina Laura Citarella, i ens dona les claus per entendre la seva forma, ben genuïna, de fer cinema. I Shaila García Catalán ens parla d’una de les directores estrella del panorama actual català, Carla Simón, per a la qual no cal presentació. Una directora que “fa compatible una càmera tremolosa, viva i observadora",
          "contentNextPage": "amb un càlcul rigorós del pla”. Com a <em>bonus track</em>, Fèlix Edo Tena fa una entrevista a Ida Merino, autora d’un llibre de referència sobre Agnès Varda, publicat també en català, dins el qual ja hi havia una entrevista a la mítica directora, feta poc abans que morís, i amb la qual el llibre actual tanca una cadena de converses privilegiada."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "El llibre és amè, i s’agraeix. Els conceptes profunds, les reflexions elaborades, així com les zones més tècniques, acompleixen millor la seva missió d’arribar als lectors quan són passats pel sedàs d’una certa “alegria” —i aquest és el cas—, quan se’ls entreveu la passió que ha mogut els autors, i quan —si és un llibre col·lectiu— hi ha una variació d’estils. Quan, en definitiva, mantenir l’interès no és contrari al rigor.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "Es nota que aquests articles, tot i respondre a un encàrrec, no són ben bé articles d’encàrrec sinó que reflecteixen la passió pel cinema dels seus autors i autores. També vull dir que és un llibre —i ho detecto com a dona— que no cau en aquell lloc comú o paternalisme velat de l’“au, dones, ja teniu el vostre espai” o “les dones ho feu tot millor”.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "El món del cinema sempre m’ha agradat. Més que això, abduït, i diria que en la meva escriptura hi ha tanta influència —o més— del cinema com de la literatura. Ha estat, sobretot els darrers anys, un seguit de descobertes: el cinema mut, el cinema japonès, el cinema iranià, el món dels curts... Ara, aquest llibre de dones cineastes que ja em va despertar la curiositat abans de llegir-lo, ha fet que la curiositat se m’expandeixi a les pel·lícules que hi surten esmentades, algunes de les quals conec però moltes no. Avui mateix penso veure’n alguna de Rita Azevedo: m’ha cridat l’atenció, això dels <em>tableaux vivants</em>!",
      "pdf": {
        "page": 4
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-06-28T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 48,
  "createdAt": {
    "$date": "2025-08-03T16:28:38.506Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:40.867Z"
  },
  "__v": 0,
  "authors": [
    "Cèlia Sànchez-Mústich"
  ]
}