{
    "title" : "Carta a una escriptora",
    "url" : "carta-a-una-escriptora",
    "section" : "creacio",
    "issue" : 28,
    "data" : "17/09/2023",
    "imageCard" : "puigdellivol28-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "puigdellivol28-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 3em\"><strong>Per no estar distrets</strong></br></br>Clarice Lispector </br></br>“Havia la lleu embriaguesa de caminar plegats, aquella alegria, com quan se sent la gola una mica seca i es veu que per admiració s’estava amb la boca oberta. Respiraven per avançat l’aire que tenien al davant i tenir aquesta set era la seva pròpia aigua. Caminaven per carrers i carrers parlant i rient, parlaven i reien per donar matèria i pes a la lleu embriaguesa que era l’alegria de la seva set. A causa dels cotxes i la gent, a vegades es tocaven i a aquell contacte –la set és la gràcia, però les aigües són d’una bellesa obscura– i en aquell contacte brillava la brillantor de l’aigua, la boca una mica més seca d’admiració. Com admiraven estar junts!</br>Fins que tot es va transformar en no. Tot es va transformar en no quan ells van voler aquella mateixa alegria seva. Llavors la gran dansa dels errors. El cerimonial de les paraules poc encertades. Ell buscava i no veia, ella no veia que ell no havia vist que ella estava allà, tanmateix. Tanmateix, ell estava allà. Tot havia estat un error, i hi havia la gran polseguera dels carrers, i com més s’equivocaven, més desitjaven amb aspror, sense cap somriure. Tot només perquè havien parat orella, sols perquè no havien estat prou distrets. Només perquè de cop i volta, exigents i durs, van voler tenir el que ja tenien. Tot perquè havien volgut donar un nom; perquè volien ser ells que ja eren. Aprengueren llavors que, si no s’està distret, el telèfon no sona, i que és necessari sortir de casa perquè la carta arribi, i que quan el telèfon finalment sona, el desert de l’espera ja ha tallat els fils. Tot, tot per no estar distrets”.</br></br></div>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "“Per no estar distrets”. Dins</br>l’obra <i>Para não esquecer</i> (1978).</br>Clarice Lispector.</br>Traducció lliure al català."
        },
        {
            "type" : "paragraph",
            "content" : "Escriptora, admirada escriptora,"
        },
        {
            "type" : "paragraph",
            "content" : "Quan l’altre dia em vas fer arribar aquest parell de paràgrafs de la Clarice Lispector vaig veure tot seguit que era un text meravellós. Va ser llavors quan vaig pensar que vivies, amb la seva lectura, un moment d’epifania. Estic convençut que et va recordar aquell moment just en què vas decidir entregar-te per primera vegada als braços de la literatura incondicionalment i fatal. És diví. Et sotraga, a què no dir-ho."
        },
        {
            "type" : "paragraph",
            "content" : "He estat temptat a demanar-te què t’ha interessat, però finalment no ho he fet. No sé per què; per no atabalar-te, suposo. Escriure així és gairebé impossible. Millor que no ens capfiquem. Permet-me que sigui jo qui et digui perquè és una joia. Puc dir-te que m’agrada la manera que té d’arrossegar les paraules, com allargassa les frases, com fa servir les repeticions o el polisíndeton. Aquesta prosa genera una mena de finíssima textura, un praliné suau que es desfà a la boca. Ho fa en una volta molt meditada al sentit que vol imprimir en cada un dels dos paràgrafs. Només fixar-se com utilitza els verbs en gerundi i en passat jugant amb la temporalitat dona idea de la qualitat dels matisos que cerca en el discurs. Avançar i retrocedir en un ball de repeticions. Sembla que escombra, que recull la totalitat del sentit a base de passades damunt el paviment. Puc dir-te això i puc dir-te que m’encanta com trenca la sintaxi, com mostra la inexactitud del llenguatge, la seva impossibilitat d’anomenar perquè no té amb què dir-ho i perquè no té cap nansa ni ferro roent on agafar-se. Tanmateix, no puc evitar pensar en <i>Les lliçons americanes</i> d’Italo Calvino. Una d’elles era la “Lleugeresa”; estic segur que tu també la recordes."
        },
        {
            "type" : "paragraph",
            "content" : " Estem acostumats a llegir descripcions de coses, de carrers, de llocs, de personatges, inclús d’aquelles accions que mostren les maneres de pensar o de ser d’aquests, però no ho estem tant de llegir els intangibles, les absències, les no-coses. No estem avesats a la negació. Parafrasejant a Samanta Schweblin, si et demano que no pensis en la tetera blava que no hi és sobre la taula, tu no pots fer-ho. El primer que fa la teva ment és pensar en la tetera blava. I després, a les postres, intentaries un impossible: esborrar la tetera blava de sobre la taula. La ment no està preparada per a les negacions, només podem pensar en sentit afirmatiu.  La Clarice Lispector s’acosta molt a la negació al segon paràgraf. Habita la negació. Aquest és un dels dos diamants que té el text. És extraordinari. Fa vertigen."
        },
        {
            "type" : "paragraph",
            "content" : "L’altre diamant és la manera de tractar la gestió del relat. Tots intentem guanyar-nos al lector. Escriure perquè no marxi del text. Per incloure el lector es fan servir diverses tècniques, però una d’elles és trobar els “llocs comuns”, aquelles coses o situacions compartides entre autor, narrador, personatge i lector per tal de fer-lo sentir part, d’incloure’l. Que allò que està escrit, ho és també per a ell o, fins i tot, que sembli que només és per a ell o millor encara, que es pregunti com és possible que tal escriptora pugui saber de manera tan precisa allò que ell íntimament pensa i sent."
        },
        {
            "type" : "paragraph",
            "content" : "Tanmateix, els llocs comuns tenen un perill associat i és la <i>“predictibilitat”</i>. El pitjor que ens poden dir és que som predictibles. Si el lector preveu on va a parar l’obra, com serà el final, de segur que perdrà l’interès. Existeix una solució. En el cas de la novel·la, que és un gènere més morós, són els “girs”. Això ja ho saps, sobradament. A més, són molt identificables i tothom s’adona d’aquesta tècnica. En el relat breu la cosa canvia de nom i són més difícils d’identificar. Són les “resistències”. Resistències als llocs comuns. Les resistències són forces narratives que eviten arribar al fet esperat. Normalment per la manifestació d’una impossibilitat per aconseguir un objectiu previst. El segon paràgraf inicia unes oracions amb aquestes resistències i canvia completament la direcció del discurs i, sobretot, el seu destí final. Fa servir un eix invisible entre el primer i segon paràgraf per girar, per fer ballar el sentit de la narració, el capgira completament. Aquesta tècnica és utilitzada, de molts segles enrere, pels poetes japonesos en la construcció de la tanka. Un poema de cinc versos on el tercer és un eix per canviar el sentit dels dos primers en els dos últims. En l’haiku –poema de tres versos i disset síl·labes en la concepció i grafia occidental– succeeix una cosa similar. Ella ho fa amb una naturalitat increïble. Aquest és el segon diamant, la manera d’introduir la resistència als llocs comuns."
        },
        {
            "type" : "paragraph",
            "content" : "Continuant amb un exemple de la Samanta Schweblin, si et demano que pensis en una escena i et pregunto què hi veus en dir-te una frase, t'adonaràs dels llocs comuns. Si et demano que imaginis que estàs a la platja amb el papa i la mama i et pregunto: què hi veus? Amb molta probabilitat em diràs que veus els pares al damunt de les tovalloles, a la sorra, a prop de l’aigua; un dia lluminós i una calor esmorteïda per la marinada; tot ple de para-sols i galledes i pales de plàstic al voltant... Un lloc comú que tots compartim. En canvi, una resistència seria, per exemple: “soc a la platja amb el papa i la mama, és de nit, està nevant, el papa acaba de fer vuitanta anys”. Una resistència als llocs comuns. Ara, benvolguda escriptora, només ens podran acusar de presumptuosos, però mai de predictibles. Tot gràcies a la Clarice Lispector i a la Samanta Schweblin per explicar-nos les resistències."
        }
    ]
}