{
    "title" : "La Por",
    "url" : "la-por",
    "section" : "creacio",
    "issue" : 28,
    "data" : "17/09/2023",
    "imageCard" : "andreu28-1-03",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu28-1-03",
            "content": "Fantasia d’un espectre, Fotografia d’Andreu Pérez-Mingorance, febrer 2016"
        },
        {
            "type" : "paragraph",
            "content" : "El primer cop de desesperació el vaig tenir molt petit. No deuria de ser normal, vivia en una casa calenta, escalfada des de les pròpies entranyes, però això no va evitar l’arribada de la desesperació, va caminar per l’escala que des de la cuina pujava al pis principal, va entrar per la porta de la dreta del replà i tot d’una es va instal·lar sense permís al cantó més càlid del meu llit. Des d’aleshores sempre he dormit a la vora, només de vegades faig incursions cap al centre del matalàs, normalment al dematí, quan em queda poc per abandonar-lo, de vegades és l’única possibilitat de descansar."
        },
        {
            "type" : "paragraph",
            "content" : "La por abordava sense cap mena de consideració els meus matins i les meves nits, tenia moltes cares, la de la culpa de tot i la invisibilitat del no-res, una mena d’ombra tèrbola que no deixava possibilitat al pensament alliberador. No hi havia llibertat d’opció, si la meva tranquil·litat mental intentava obrir-se pas topava contra un mur de boira que s’havia alçapremat contra el meu front mateix, com una clenxa enganxosa feta amb una gomina cimentada. Des del primer moment del dia lluitava contra aquesta espesor mental nascuda d’una falta de tranquil·litat nocturna. Dormia amb el sentits oberts, mai no sabia quan s’alçaria el monstre interior. No sé si era el crit del meu pare des del fons del forn nocturn que era casa meva o el monstre desesperat que habitava dins meu esperant aquest fet funest per a mi."
        },
        {
            "type" : "paragraph",
            "content" : "Els refugis van començar a créixer amb força dins meu, els buscava com una anguila busca les aigües tèrboles de la gola del riu per escapolir-se dels depredadors, el pitjor dels depredadors era jo mateix. Aviat vaig començar a refugiar-me en l’escalfor del cos de la meva germana, que compartia el llit amb mi, un cos petit i calent com el meu que em servia de refugi, em preocupava en saber si respirava, si dormia o es desvetllava, mentre tenia cura d’ella m’oblidava de la meva pròpia angoixa, que semblava no tenir aturador."
        },
        {
            "type" : "paragraph",
            "content" : "No suporto la manca d’atenció pel patiment de l’altre, però sobretot el que no suporto és el meu propi patiment, m’ha paralitzat des de ben petit i, malgrat tot el meu recorregut, em continua paralitzant, això s’ha convertit en la meva força i en la meva debilitat. Aquesta bogeria per protegir-me de tanta bogeria ha generat la meva cordura."
        },
        {
            "type" : "paragraph",
            "content" : "Des de no sé quan que vull deixar de patir, aturar aquesta angoixa que contreu el meu estómac, que no deixa un minut de calma, que és com un gat, sempre alerta amb les ungles a punt per fer-me una urpada. Estic tan cansat que podria dormir una setmana sense pausa."
        },
        {
            "type" : "paragraph",
            "content" : "Les estratègies per no patir s’han anat convertint amb els anys en un camí de felicitat, el més important és que mai no sembli que passa res. Si la professora et ridiculitza al mig de la tarima no passa res, tu rius fent l’idiota i tothom riu, la senyoreta Tomasa no sap què fer i t’envia al teu pupitre, després surts al pati i amb en Portes trenques ous contra una paret. Pots desaparèixer ràpidament, amb el temps ets el més ràpid, també amb el temps et col·loques entre els primers, no es pot viure tot el temps fugint de la senyoreta Tomasa, és massa cansat."
        },
        {
            "type" : "paragraph",
            "content" : "Vaig aprendre el camí de sortida de totes les aules on he estudiat, de tots el col·legis on he estat, sigui com alumne o com a professor, de tots els hospitals que he hagut de visitar. Només un cop a la vida m’he quedat tancat, era petit, estaven pintant i havien ficat tots el mobles a l’habitació dels meus pares, vaig entrar-hi per error i la porta es va tancar, no sabia on era i em vaig dirigir corrent cap a un raig de llum, em vaig estampar contra un mirall, em vaig tallar les mans i els genolls i no venia ningú, però de sobte va aparèixer la meva mainadera i tot es va calmar, la seva escalfor em va consolar, però mai més no he tornat a entrar en un lloc d’on no sapigués com sortir-ne."
        }
    ]
}