{
    "title" : "Poemes de William Cliff (5)</br>Traducció d’Àngel Carbonell",
    "url" : "poemes-de-william-cliff-5",
    "section" : "creacio",
    "issue" : 40,
    "data" : "30/10/2024",
    "imageCard" : "angelcarbonell40-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell40-01",
            "content": "<i>Dormint</i>, de Daryl Balcombe"
        },
        {
            "type" : "paragraph",
            "content": "<i><strong>William Cliff</strong> (pseudònim d’André Imberechts) és un poeta belga en francès nascut el 27 de desembre de 1940 a Gembloux. Els primers poemes de Cliff van cridar l’atenció de Raymond Queneau i van trobar el seu camí a l'editorial Gallimard a partir de 1973. Fins ara ha publicat trenta-dos llibres entre reculls de poesia, prosa i teatre. També ha traduit al francès Brane Mozetič, Jaime Gil de Biedma, Shakespeare, la <strong>Divina Comèdia</strong> de Dante i <strong>Les dones i els dies</strong> del poeta català Gabriel Ferrater, a qui va conèixer a finals dels anys 60 i a qui considera la principal influència sobre la seva poesia. Ha rebut, entre d’altres, el Grand Prix de Poésie de la SGDL (Société des gens des lettres) el 2006, el Grand Prix de Poésie de l'Académie française el 2007, el Prix Quinquennal de Littérature el 2010 i el Prix Goncourt de la Poésie el 2015, tots pel conjunt de la seva obra. Al pròleg de la seva traducció de Ferrater hi diu: \"Vaig trobar en Ferrater l'expressió concreta del que estava amagat a la consciència de la meva generació\".</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><div style=\"color:green;\"><strong>EN AQUELL TEMPS</strong></br></br>Recordo que me n'anava per tot arreu</br>sabent que trobaria un bon allotjament</br>perquè la gent veia als meus ulls aquest esclat</br>impacient de l'infant que marxa lleuger</br></br>i que espera que tothom serà amable amb ell.</br>Així em passava que arribava a casa d'altri</br>on em feien seure en un racó de la taula</br>i m'oferien sopa i fruita per menjar</br>que aleshores em semblaven delicioses.</br></br>Tot seguit m'enviaven a dormir amb el fill</br>de la casa que es movia a un costat del llit</br>perquè jo tingués prou espai pel meu repòs</br>i que així m'adormís amb aquest xicot que</br>trobava normal dormir al costat d'un altre home.</div></br></br><div style=\"padding-top: 3rem;\"></br><strong>EN CE TEMPS-LÀ</strong></br></br>Je me souviens que je partais ici ou là</br>sachant que je trouverais bien à me loger</br>à cause qu’on voyait dans mes yeux cet éclat</br>angoisseux de l’enfant qui est parti léger</br></br>et qui espère que l’on sera bon pour lui.</br>Ainsi m’arrivait-il d’arriver chez autrui</br>où l’on me faisait asseoir à un coin de table</br>pour manger une soupe et croquer dans un fruit</br>qui me semblait alors tout à fait délectable.</br></br>Ensuite on m’envoyait coucher avec le fils</br>de la maison qui se tassait au bord du lit</br>pour que j’aie la place nécessaire à mon somme</br>et qu’ainsi je m’endorme avec ce garçon qui</br>trouvait normal qu’il dorme à côté d’un autre homme.</br></div></br></br></br><div style=\"padding-top: 3rem;text-align:center\">**********************</div></br></br><div style=\"padding-top: 3rem; color:green\"></br><strong>RAPHAËL</strong></br></br>Recordo quan et vaig estimar Raphaël,</br>era la tarda d'un estiu sufocant,</br>t'havia portat al meu suburbi sòrdid:</br>torno a veure'm al peculiar lavabo</br>que havia instal·lat sota aquell penós sostre</br>llavors et vas tombar sobre la tauleta</br>(una tauleta estreta vermella) amb el</br>teu bell cos d'italià cobert de pèl,</br>el teu rostre esculpit de bellesa hel·lènica,</br>t'havies tombat i jo et vaig estimar</br>mirant el teu esclat totalment lliurat,</br>admirant el teu plaer que assabories</br>tancant els ulls per gaudir millor de la</br>meva feina. Eres un noi ferm i orgullós</br>a qui no li calia un llaç durador</br>per tant vas marxar com un somni que passa</br>llevat que avui, trenta anys després, me'n recordo.</div></br></br><div style=\"padding-top: 3rem;\"><strong>RAPHAËL</strong></br></br>Je me souviens quand je t’ai aimé Raphaël,</br>c’était l’après-midi de quelque été torride,</br>je t’avais ramené dans mon quartier sordide:</br>je me revois dans la salle de bains bizarre</br>que j’avais installée sous ce toit lamentable</br>et alors tu t’étais renversé sur la table</br>(une petite table étroite peinte en rouge)</br>avec ton beau corps d’Italien couvert de poils,</br>ton visage sculpté de beauté hellénique,</br>tu t’étais renversé et je t’avais aimé</br>regardant ta splendeur totalement livrée,</br>admirant ton plaisir là que tu savourais</br>fermant les yeux pour mieux jouir de mon travail.</br>Tu étais un garçon solide et orgueilleux</br>qui n’avait pas besoin de relation durable</br>par quoi tu es parti comme un rêve qui passe</br>sauf qu’aujourd’hui, trente ans après, je m’en souviens.</br></br></div></br></br></br></br></br><div><i>Amour perdu</i> (2015)</div></div></div>"
            
        }
    ]
}