{
    "title" : "Els perdedors plorem l’ombra de Déu sobre tots garbellada. Diari d’un nòmada sidós (20) Exilis",
    "url" : "diari-d-un-nomada-sidos-20",
    "section" : "creacio",
    "issue" : 40,
    "data" : "20/10/2024",
    "imageCard" : "andreu40-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu40-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "Aixa, única i exiliada, s'enfila per la carena de l'oblit. És una verema d'or, de costeruts carrers i placetes que t’allunyen de l’ésser."
        },
        {
            "type" : "paragraph",
            "content" : "Substituïda, els desposseïts, els inventariats de tot, sempre són reemplaçats. Busquen sal com proscrits, despullats de les seves pertinences pels devocionaris de tot, aquells magnicides, executors d’un vianant vençut."
        },
        {
            "type" : "paragraph",
            "content" : "Els murs cecs d’un palau, que esdevé sagrera, acullen l'exili de l’ànima. Ningú tindrà paraula ni mirall per a la teva nissaga. Ni tan sols l’oblit serà testimoni del camí esbalaït que conduirà la llengua clavada per l'espoli del teu nom."
        },
        {
            "type" : "paragraph",
            "content" : "Tornaràs a buscar la tomba que et pertoca, però aquí, tindran el teu nom robat, la teva consciència, i les teves cendres vagaran infinitament pel paisatge. El bec de la cigonya s’endurà el temps. ¿Rescat? ¿Sang? ¿Cadafal? Aquí, els lladres conservaran el teu nom, aquell que van llençar pels penya-segats. El meu pit s'esquinçarà quan cridin el nom del teu fill, però aquí us deixo el meu nom, la meva consciència."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div></br><i>“Sento gelosia dels meus ulls i de mi mateixa,</br>de tu, del teu temps;</br>encara que et tanqués dins els meus ulls fins al dia del judici,</br>no estaria satisfeta.”</br></i>(Hafsa bint al Hayy, poeta andalusí, Granada, 1135-Marràqueix, 1191)</div></br></div>"
        }
    ]
}