{
    "title" : "Le Giornate del cinema muto de Pordenone o la gran cura d’humilitat (final)",
    "url" : "le_giornate_del_cinema_muto_de_pordenone_o_la_gran_cura_d_humilitat_final",
    "section" : "articles",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "salesas43-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas43-01",
            "content" : "Lyda Borelli a <i>Rapsodia Satanica</i> (1917), de Nino Oxilia (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
        {
            "type" : "paragraph",
            "content" : "Amb aquest tercer i darrer lliurament arribem al final de les cròniques de Pordenone."
        },
        {
            "type" : "title",
            "content" : "Continuació dels cicles fixos de cada any"
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Il canone revisitato</i></strong>, com el seu nom diu revisa títols que formen part del cànon del mut per reavaluar la seva posició, projectats amb la darrera  restauració i versió més completa possible. Alguns podrien ser a altres seccions: és la primera vegada que ningú, tret dels seus restauradors, veu <i>Raskólnikov</i> amb tanta definició, per exemple. La pertinença al cànon d’algun títol sempre és discutible, no per la seva manca de qualitat o perquè no mereixi ser-hi —potser aquesta és la intenció, que no hi és i s’ho val—, sinó perquè es tracta de films que no coneixia ningú i tot just s’acaben de recuperar del no-res, com la brillant <i>Chimmie Fadden Out West</i> (1915), de Cecil B. DeMille, servida amb l’eficaç piano de Philip Carli. Aquest és el perfecte exemple de descoberta inesperada d’obra pionera molt complexa: comèdia, gairebé slapstick, que muta en drama intens, amb fort contingut social, clafida de troballes artístiques —contrallums dramàtics, sobreimpressions...— ben imbricades en la trama i que als meus ulls l’engrandeixen. Els canvis de to potser no sempre quallen, però tenint en compte que es tracta d’una seqüela d’un títol de la mateixa data en què DeMille ens aclaparava amb <i>The Cheat</i> i altres clàssics, l’admiració no decau. Els dos films amb el personatge de Chimmie Fadden s’havien donat per perduts fins fa poc. Aquest any hem tingut l’alegria de gaudir de la segona part, però sabem que el Cinemateket-Svenska Filminstitutet d'Estocolm ha trobat una còpia de la primera. N’esperem la restauració amb candeletes."
        },
        {
            "type" : "image",
            "name" : "salesas43-02",
            "content" : "El pare de la família Biglia (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
       {
            "type" : "paragraph",
            "content" : "De la intensíssima  <i>Raskólnikov</i> —un dels pocs títols que, a part del <i>Caligari</i>, realitzat tres anys abans pel mateix director, podríem definir com a 100% expressionista—, per fi en una definició que ens descobria detalls fins ara ocults, va ser per mi un dels moments 10 de Pordenone, on Wiene demostra que un film absolutament experimental, que et repti estèticament i alhora et fibli el cor és possible. No hi ha cap versió de l’obra de Dostoievski que m’hagi inspirat més empatia pel seu malaurat protagonista: ja la nerviüda mirada de Grigorij Chmara hi fa molt —encara ara em recorren calfreds quan la recordo. A la sortida vaig sentir queixes per la llargada. Jo l’hauria fet durar el doble! De fet, aquesta és l’única pega —no del film, perfecte, és clar—, que estenc a altres casos recents: per què tantes restauracions de títols muts alemanys, polits fins a un extrem exagerat, no respecten la velocitat de projecció original? La meva crítica és seriosa, aquí. La subtil interpretació de tot l’elenc d’aquesta obra mestra es mereixia més respecte."
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Cinema delle origini</i></strong> és sempre un dels cicles més estimulants, dedicat a mostrar el cinema de la primeríssima època. Aquest any es dividia en dos subcicles: <strong><i>Famiglia Biglia</i></strong>, col·lecció de curts familiars —cinc en total— de la dita família, realitzats pels volts de 1910 i <strong><i>Il progetto Biograph</i></strong>, essencialment els primers 26 curts d’una bobina que va rodar David W. Griffith el 1908, any del seu debut com a director."
        },
        {
            "type" : "image",
            "name" : "salesas43-03",
            "content" : "L’increïble pianista i compositor mexicà José María Serralde Ruiz en plena batalla (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
       {
            "type" : "paragraph",
            "content" : "Al vídeo de promoció de <i>Le Giornate</i> d’enguany hi apareixia la imatge d’un senyor amb un bigoti, barret i cigar, tot simpàtic, que ningú sabia qui era ni quina mena de cinema representava. Al final hem vist que formava part dels curts amateur, rodats en 35 mm per la família italiana, burgesa, dels Biglia. Realitzats i muntats pel pater famílies, aquests filmets han estat una de les sorpreses més agradables, cinematogràficament i antropològica, del festival. El sentit de la composició, la perícia tècnica —aquell tràveling que segueix el vehicle de la família des del davant!—  competien cara a cara amb les produccions professionals internacionals. Evidentment, només es tractava de registrar la família i el seu entorn en dies d’esbarjo, però potser si el senyor Biglia s’hagués dedicat seriosament a la càmera en lloc dels seus negocis potser ara parlaríem d’un pioner italià notable. Filmant les ganyotes i els combats damunt l’herba de la seva filla i el seu gendre il signore Biglia ens ofereix  més diversió i bon cinema que més d’un cineasta agremiat."
        },
        {
            "type" : "paragraph",
            "content" : "Els curts del cicle d’<strong><i>Il progetto Biograph</i></strong>, projectats cada dia a la cruel hora de les 9 del matí —dilluns 7 a les 8:30!—, són les típiques sessions que molts ens plantejàvem evitar, tret d’alguna per refrescar la memòria, per poder resistir fins a la darrera sessió de la nit. Al capdavall, se suposa que un amant del cinema de pro ja ha vist algun cop aquests títols que representen les primeres tentines del gran gegant Griffith. I al final, després de veure la primera sessió, t’adones que t’hi enganxes i que ja no te’n perdràs cap. T’adones que, per molt que hagis provat de visionar tot el que es conserva del gran mestre, hi ha més títols que no pensaves que fins  aquestes sessions no eren accessibles i que la meitat dels que circulen es veuen molt pitjor que el que ens regalen les restauracions de la gent del Biograph Project —tret d’algun cas irrecuperable— i et sents com si veiessis una pel·lícula nova. S’hi afegeix el fenomen extracinematogràfic de sentit de comunitat que genera compartir una diversió tan políticament incorrecta —allò dels negres era un acudit al costat de com són de dolents els mexicans, per no parlar que amb aquests curts ens queda clar que mai no et pots fiar d’un xinès—, envoltat d’éssers amb els ulls vermellosos, de no dormir, com tu. Per damunt de tot, és clar, està el fet de trobar-te en una situació privilegiada per anar copsant com Griffith experimenta amb noves tècniques, com les incorpora, com avança —també en l'àmbit de la producció, amb més extres, més exteriors, més decorats i efectes— i que, de tant en tant, fem alguns passos enrere, potser per qüestió d’agenda: qui no ha posat algun cop el pilot automàtic per fer el lliurament d’una comanda que no et venia tan de gust de realitzar com l’anterior? De tota manera, aquest petit cicle, de digestió fàcil —cada sessió constava d’uns tres/quatre curts que sumaven 40’-45’— m’ha fet adonar, entre altres coses ja molt comentades per altres cronistes, d’una injustícia històrica que toca resoldre: Mack Sennett em sembla un paio molt divertit!"
        },
        {
            "type" : "paragraph",
            "content" : "Tots els amants del cinema mut estimem Sennett; valorem la seva aportació al slapstick, com a realitzador i productor i gairebé sembla de mala persona que et caigui malament. No hi ha cap llibre, biografia o article, però, que no digui que l’home, malgrat tenir un gran ull per veure la rialla, com a actor no feia gràcia. Fal·làcia! Els curts de Griffith per a la Biograph resulten un terreny de proves tan bo com el pati d’una guarderia, amb tot de joguines de preescolars escampades, per aprendre a caminar, però també mostren l’esperit grupal d’una companyia d’actors molt variada, que van des de mediocritats sense remei a la meravellosa Florence Lawrence, que ja mostra el seu talent excepcional, i fins botem a la butaca quan descobrim un adolescent Bobby Harron com a extra. Entre tots ells hi ha un personatge que sempre que surt fa que una part important del públic —per tant, no només jo— es peti de riure i aquest no és un altre que Mack Sennett. Tant és que es tracti d’un personatge secundari en un film dramàtic, com el cas de <i>The Vaquero’s Vow</i> (1908) —no sé per què poso l’any si totes ho són, de 1908— on fa d’un simpàtic guitarrista mexicà, com quan és protagonista, com a <i>Father Gets the Game</i> (1908), on fa d’un vell a qui ningú de la família fa cas i, després d’un tractament miraculós, rejoveneix fins al punt de prendre-li la xicota al propi fill. Sennett domina la bufonada exagerada al nivell de qualsevol pallasso professional i s’erigeix, sens dubte, com el còmic per excel·lència de la <i>troupe</i> Griffith. El gran cineasta no passaria a la història com un mestre del slapstick, però els seus pocs curts còmics resulten divertits gràcies a les facècies del futur rei de la comèdia. Per alguna cosa seria, no? Per tant, pensem-nos-ho abans de tornar a afirmar que era l’home amb la cara menys divertida. El seu rostre, en si, potser no ho era de divertit i que per fer gràcia, en el seu cas sí que li calia un bigoti o una barba. De tota manera, el de Chaplin, sense bigoti, tampoc fa tanta gràcia o en tot cas molt menys que el de Ford Sterling. Deixo aquí aquest tema profund perquè hi pensem."
        },
        {
            "type" : "image",
            "name" : "salesas43-04",
            "content" : "Miscel·lània de films del festival (Fotos: catàleg de <i>Le Giornate de Pordenone 2024</i>)."
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>Riscoperte e restauri</i></strong> se sol compondre de títols —enguany set llargs i sis curts— que fins fa poc es donaven per perduts i que s’han trobat i restaurat i s’estrenen en primícia a <i>Le Giornate</i>. Dins d’aquest apartat, la Haghefilm Digitaal, secció de la L. Jeffrey Selznick School of Film Preservation del George Eastman Museum (Rochester, Nova York), dedicada a la preservació de cinema antic, promou un programa de restauració per a joves i escull un curt per mostrar a Pordenone. Enguany, <i>Mr. Jack Ducks the Alimony</i> (1916), de C. Jay Williams —un film no massa lluït, la veritat— ha estat el seleccionat. Entre els recuperats, el clàssic més reconegut és sens dubte <i>La Bohème</i> (1926), de King Vidor, amb Lillian Gish i John Gilbert —ningú imaginava que aquest títol es trobés en aquesta àrea de perill—, però el més excitant es troba sempre en la zona desconeguda. Entre els més interessants hi ha el document <i>Wonders of the Sea</i> (1922), d’Ernest Williamson, amb vistoses preses subaquàtiques, càmera lenta i l’autobombo tecnològic típic d’aquests productes —els rètols no paren d’avisar que “i ara veuran unes imatges inèdites en la història”— i l’assassinat innecessari d’un tauró amb tota mena de detalls. Per què? En fi, aquest és el trist peatge que té el cinema mut, també. Sort del curt anònim <i>Per la morale</i> (1911), la diatriba més divertida contra la censura que he vist mai. Una joia per emmarcar."
        },
        {
            "type" : "paragraph",
            "content" : "Com a peatge, però, res com el que vam viure durant la projecció de <i>The Land of Promise</i> (1924), de Ya’acov Ben Dov, l’única sessió autènticament polèmica del festival. El film bàsicament és un llarg pamflet prosionista, que promou un nou estat d’Israel a Palestina i que denuncia, sense embuts, l'endarreriment que pateix la regió amb la presència de palestins, la seva cultura i costums embrutits. La sala no era massa plena —molts ja es veien a venir el pa que s’hi donaria i van decidir saltar-se-la—, però tenint en compte que som en plena guerra, l’ambient que s’hi respirava era tens. Durant la sessió es va sentir algun xiulet aïllat i en acabar algú va cridar <i>“Freedom for Palestine!”</i>. L’heroi de la sessió va ser, sens dubte, el gran José María Serralde Ruiz, el pianista que va lidiar amb el càstig d’acompanyar el pamflet. Serralde va mostrar el seu rebuig a la guerra sabotejant el film amb una música abstracta, dissonant, amb tons tètrics més apropiats per a Nosferatu que per a un documental que pretenia injectar alegria i un esperit colonial purificador. Alguns espectadors van protestar per aquell acompanyament tan heterodox, però era clar que el músic s’havia enfrontat a un debat intern molt dur, entre l'obligació professional i la reivindicació del seu rebuig. Parlant després amb ell, el mestre de les tecles mexicà em va confirmar les sospites i va agrair el meu escalf."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Dagfin</i> (1926), obra recuperada del meu admirat Joe May, era un dels títols que esperava amb més delit i em va oferir resultats mixtos. Malgrat certs moments d’autèntica tensió i puntuals troballes estimables, com a obra completa em va quedar molt per sota de les expectatives que hi havia posat, i aquesta sí, se’m va fer llarga."
        },
        {
            "type" : "image",
            "name" : "salesas43-05",
            "content" : "Miscel·lània de films del festival (Fotos: catàleg de <i>Le Giornate de Pordenone 2024</i>)."
        },
        {
            "type" : "paragraph",
            "content" : "Si totes les pel·lícules fessin la guerra amb armes homologades, <i>Saxophon-Susi</i> (1921), de Karel Lamac, amb una supersònica Anny Ondra, guanyaria el meu premi personal a la millor comèdia d’aquesta edició, molt per damunt de la resta, si no fos perquè el dijous van cometre l’abús de programar <i>Girl Shy</i>, de Harold Lloyd, una bomba atòmica contra la qual ningú armat amb municions homologades, normals, pot competir. Amb tot, continua sent la sorpresa humorística llarga, absoluta, i demostra un cop més que la comèdia alemanya muda és digne d’estudi i gaudi, i que hi ha molta vida a descobrir més enllà de la zona tètrica. Ondra—guanyant per punts a l’estimable Virginia Lee Corbin, de la simpàtica <i>Driven From Home</i> (1927), de James Young, programada dins el cicle dedicat a Anna May Wong: amb una fotografia excepcional, un petó en un mirall deformat d'antologia, però clarament inferior— ens ofereix diversió 10, amb números que haurien d’anar de cap a una imaginària antologia de “moments musicals silents”."
        },
        {
            "type" : "image",
            "name" : "salesas43-06",
            "content" : "Yiman Wang, experta en Anna May Wong, i Maggie Hennefeld, curadora de les sessions dedicades al cinema mut feminista, que presentava el seu llibre <i>Female Hysteria and Early Cinema</i> (Columbia University Press, 2024) (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
       {
            "type" : "paragraph",
            "content" : "Dins d’aquesta secció —inclosa també al cicle d’Anna May Wong, del qual n’és la campiona absoluta—, ens trobem amb la que concita un acord més gran com a sorpresa número 1 top màxim: <i>Forgotten Faces</i> (1928), de Victor Schertzinger, amb William Powel i un excels Clive Brook, acompanyada d’un inspiradíssim Stephen Horne al piano. La pel·lícula és massa bona i en tan poc espai no sé ni per on començar, per tant, ni ho intento. Només diré que es tracta del prototip ideal de títol que ningú coneix i que gairebé tothom té a la corda fluixa com a candidat a descartar per agafar forces. Jo, per exemple, aquest any he vist 49 sessions, deixant escapar unes quantes, mirant que coincidissin amb films que ja coneixia, però no sempre. En aquests casos, descartar esdevé perillós, però imprescindible per salut mental i física. En aquest sentit, per exemple, vaig tenir una baixada molt important ja el dimarts, just després de veure <i>The Blue Bird</i> (1918), de Maurice Tourneur —programada dins el cicle dedicat al decorador Ben Carré—, un dels meus films favorits de sempre. Ja veníem de fruir amb dos Tourneur potents, amb una qualitat i definició impensables, redescobrint-nos tota una nova pel·lícula —la inquietant <i>Trilby</i> (1915) i, sobretot, <i>The Pride of the Clan</i> (1916), amb una Mary Pickford resplendent—, però deixar-te embolcallar per l’adaptació que el mestre francès va fer de l’obra de Maeterlinck, per primer cop en pantalla gran, acompanyada del piano de John Sweeney i l’abassegadora arpa d’Elisabeth-Jane Baldry, em va provocar una síndrome de Stendhal fulminant. A continuació vaig intentar pair <i>Vanina</i> (1922), d’Arthur von Gerlach, un film que ja veia que devia estar molt bé, amb tot el luxe visual alemany de l’època i amb l’adorada Asta Nielsen com a cap de cartell, a més. Però no el vaig assimilar, em va aclaparar moltíssim i, per tant, no el puc valorar objectivament. De segur m’hauria passat quelcom semblant amb un dels meus films favorits de tots els temps: <i>Rapsodia Satanica</i> (1917), de Nino Oxilia —a la que vaig dedicar un article fa poc—, amb Lyda Borelli, desfermada com mai. Aquí, però, la música me la va sabotejar una mica. Malgrat l’arpa i les bones idees, ho sento, crec que aquí l’allioli es va tallar. Aquest dard fora de la diana potser va anar bé: no em podia permetre perdre dos dies sencers."
        },
        {
            "type" : "image",
            "name" : "salesas43-07",
            "content" : "L’arpista Elizabeth Jane-Baldry que acompanyava <i>Rapsodia Satanica</i> i <i>The Blue Bird</i> (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
       {
            "type" : "title",
            "content" : "Esdeveniments paral·lels"
        },
        {
            "type" : "paragraph",
            "content" : "Des del 1986, la Província di Pordenone ha instituït el <strong><i>Premio Jean Mitry</i></strong>, internacional, anual, que s’atorga a una institució o persona distingides per la seva contribució a la recuperació i divulgació del patrimoni del cinema mut. Enguany, els guardonats han estat Bryony Dixon i Mark-Paul Meyer. El 2023 ho foren Natalia Noussinova i Heide Schlïpmann i el 2022, Eva Orbanz i Stella Dagna, de qui vaig parlar a l’anterior article. "
        },
        {
            "type" : "paragraph",
            "content" : "<strong><i>The Jonathan Dennis Memorial Lecture</i></strong> consistia en un cicle en memòria del fundador del New Zealand Film Archive, format per quatre conferències sobre els efectes visuals al cinema mut. <strong><i>L’arte dei costumi</i></strong> és un cicle de conferències fix —sis, enguany— que <i>Le Giornate</i> dediquen des de l’any 2022 al disseny de vestuari al cinema mut. <strong><i>Collegium 2024</i></strong> promou el cinema mut a les escoles i instituts de l’entorn, a través de l’encoratjament a fer treballs de recerca i, a la manera d’una escola d’estiu, convidar els alumnes interessats a participar en converses i col·loquis privats amb algunes de les importants figures que visiten el festival durant la setmana que dura. Posteriorment, els treballs més reeixits són premiats i el seu guardó s’atorga en una de les sessions. Finalment, <strong><i>The 2024 Pordenone Masterclasses</i></strong> consisteix en un cicle de xerrades —enguany dues— ofert per músics habituals de <i>Le Giornate</i>, per parlar sobre l’art d’acompanyar un film mut en viu. "
        },
        {
            "type" : "image",
            "name" : "salesas43-08",
            "content" : "<i>Blade af Satans bog</i> (1921), de Carl Theodor Dreyer, en la impecable restauració que es pot veure, finalment, a la web Stumfilm.dk (Foto: Valerio Greco <a href=\"https://www.flickr.com/photos/giornatecinemamuto/\">https://www.flickr.com/photos/giornatecinemamuto/</a>)."
        },
       {
            "type" : "title",
            "content" : "Fine"
        },
        {
            "type" : "paragraph",
            "content" : "Acomiadem la 43a edició de <i>Le Giornate del Muto de Pordenone</i> amb el final de <i>The Blue Bird</i>, quan els nens es dirigeixen a la càmera, ens miren als ulls i ens encoratgen a buscar el nostre Ocell Blau, però al mateix temps ens recorden que el més probable és que aquest animal màgic es trobi a casa nostra. A Pordenone, en aquest punt, jo ja era tot llàgrimes i el meu sentiment interior no podia ser més contradictori: no hi ha ningú més feliç que jo, a casa, però en aquell moment la felicitat l'acabava de trobar lluny de casa! Com es menja això? Molta gent considerarà aquest missatge una lloa al conformisme, però jo no ho veig així. No es diu que et conformis sinó que ho miris tot amb uns altres ulls. Això, ben enfocat, pot ser un acte de rebel·lia i inconformisme revolucionari, provocatiu."
        },
        {
            "type" : "image",
            "name" : "salesas43-09",
            "content" : "L’escena final de <i>The Blue Bird</i> (1918), de Maurice Tourneur, amb els rètols corresponents."
        },
       {
            "type" : "paragraph",
            "content" : "Potser tenia a veure amb la frase amb la qual cada any ens rep el director del festival, Jay Weissberg, des de l’escenari del Teatro Verdi, a l’inici de la sessió d’inauguració: “Benvinguts a casa!” Quina sort, la meva, de tenir tantes cases i tants ocells blaus, per tot arreu!            "
        }
    ]
}