{
    "title" : "Restaurar la pregunta pel desig com a reconeixement. De Sant Agustí a l’Arbre de la Vida",
    "url" : "restaurar_la_pregunta_pel_desig_com_a_reconeixement",
    "section" : "articles",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "camarasa43-01",
    "author" : "Arnau Martín Camarasa",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "camarasa43-01"
        },
        {
            "type" : "paragraph",
            "content" : "Si la història del pensament ens ensenya molt més que un conjunt d'axiomes abocats sobre cada període, la manera en la qual l'experiència religiosa subjau a l'evolució constructiva de la raó dona llum sobre com l'ésser humà pugna per sortir de si mateix. Les religions emergeixen com a capes protectores i sistemes de valors amb tendència a l'ortodòxia, i en aquest sentit, l'estudi de la mística i la reflexió filosòfica són dues vies que desarticulen els dogmes de les arquitectures eclesiàstiques. Fins a quin punt i des de quins angles podem parlar de la recerca d'una nova teologia a Occident? Si la filosofia, parenta propera de la primera, és un entrenament per intuir allò infinit o un exercici per a la mort, significa que cal reconèixer el detritus de la intenció religiosa tatuada en la nostra conducta. La contemplació litúrgica d’una pel·lícula en una sala de cinema respon a una inquietud d’aquestes característiques, més enllà del suport material de què es disposa per a la projecció. En aquesta direcció, el propòsit del text present rau a incorporar el cineasta Terrence Malick en una discussió de caràcter místic i metafísic."
        },
        {
            "type" : "paragraph",
            "content" : "A la desena part de les seves Confessions, Sant Agustí emprèn una meditació sobre l'autoconeixement que confronta amb la perspectiva divina del temps. L'autor confessa que sent a Déu en el seu ésser a causa d'una dialèctica irreconciliable entre allò que coneix i allò que desconeix. Expressa: “<i>cap ésser humà sap què és propi dels éssers humans excepte l'esperit de l'ésser humà que resideix en si mateix</i>” (Agustí, 475). El principi diví que travessa les preguntes de Sant Agustí es dirigeix ​​cap al fons de la memòria, ocupada per Déu, a qui es busca amb afany mentre es desconfia de la informació percebuda pels sentits. Sobre això, Sant Agustí instaura una nova forma de dissecció de l’ésser humà, és a dir, pensar-lo com un espai ondulant de sensacions, esforçant-se per definir-se gràcies a un contrapès invisible anomenat Déu. L'ésser és làmina sobre làmina, una amalgama de pells sense una visió fixa sobre ella mateixa, on “<i>la carn i l'esperit tenen interessos contraris</i>” (Agustí, 503). En aquest sentit, l'amor de Déu en la seva superfície es presenta com un fàrmac per a l'ànim, mentre que per dins és un motor d'acció, d'empatia i de reconeixement encaminats a legitimar una actitud vital. La irrupció de Déu al cos és cristal·lina i reactiva la pregunta pel desig, no comprès aquest com a malestar a la manera de John Locke o Jacques Lacan, sinó com a impuls."
        },
        {
            "type" : "paragraph",
            "content" : "L'espiritualitat agustiniana, diàfana, receptiva i persuasiva, transcendeix la condició de repòs i cerca una sanació a través de la trobada amb Crist, perquè aquest penetri en l'ésser humà i fructifiqui una relació recíproca a la recerca d'una completesa espiritual. La veritat, doncs, habita a l'interior, però es fa llegible a l'exterior. En altres termes, l'ompliment de l’home per Déu necessita comunicar-se i l'interior es transparenta cap enfora. Som un jo perquè tenim memòria i l'estat embrionari de la consciència, al contrari d’allò que assevera Descartes i com es fa palès en l'existencialisme del segle XX; no és un jo penso, sinó un jo estic en disposició de. En aquesta resignificació del coneix-te a tu mateix socràtic, Agustí, com a mestre de la interioritat, rastreja allò que íntimament ens constitueix. Déu nia en nosaltres i nosaltres en som miralls perquè la introspecció no prové d’un procés vertical. Segons aquestes connexions, l'escriptura d'Agustí, entre la sinceritat i la commoció, accepta la imbricació del transcendent amb l'immanent, inspirada també per la noció d'atemporalitat consubstancial a l'encarnació crística."
        },
        {
            "type" : "paragraph",
            "content" : "Al segle XXI el coneixement sobre l'ésser humà sobrepassa l'ésser humà, per la qual cosa l'ànima, que necessita el diàleg amb un gran altre per a la seva vivificació, queda dissolta en un vast sistema de relacions predeterminades, com a conseqüència tardana de la tecnificació postindustrial. Tot i això, si la nostra concepció del futur, alineada amb el progrés tecnològic, adquireix l'estatut d'una promesa divina de recompensa més enllà de la vida, podem parlar de la rehabilitació d'una necessitat teològica arcaica que sempre s'ha mantingut latent. Durant la Il·lustració, i sobretot amb la publicació de la <i>Crítica de la raó pura</i>, d'Immanuel Kant, es va donar el punt de confluència exacte entre l'evolució de les nostres capacitats intel·lectuals i l'avenç de les disciplines del saber. Per contrapartida, avui en dia les capacitats semblen independitzades del radi d'acció humà i és pertinent redefinir aquest marc a la manera agustiniana: de quin lloc procedeix la nostra memòria en un moment en què vivim en estricta subjecció amb el que és conegut?"
        },
        {
            "type" : "paragraph",
            "content" : "Si el diví, per ser pres com a referència, no necessita justificar-se a ell mateix, com Malick posarà en relleu, ens hem embarcat en una aventura en què rebutgem qualsevol suport especular invisible, o per designar-ho amb la terminologia d'Amador Vega a <i>Temptatives sobre el buit</i> (2022), ens tanquem davant la penetració del buit indistint que ens configura. Kant es pregunta per Déu mitjançant una actitud de suposició, la qual se sustenta en què podríem conèixer-lo més enllà de la renúncia a no concretar el seu ésser en paraules. Avui, l’ésser humà, emparat en el paradigma utilitari de la raó, ha fet callar la vocació espiritual d'acceptar l'alè de Déu com a germinació del desig. Sens dubte, el pensament correctament arrelat necessita parcel·lacions, des de les quals Kant escriu la seva teoria i pressuposa Déu com a font del gran bé, però el destí del seu esforç no és altre que el mateix que apunta Sant Agustí en relació amb el concepte de felicitat: “<i>els que cauen en allò que aconsegueixen i s'acontenten amb això és perquè allò que no aconsegueixen no ho volen amb l'afany necessari per aconseguir-ho</i>” (Agustí, 503). "
        },
        {
            "type" : "paragraph",
            "content" : "Aclarits aquests punts, la filmografia de Terrence Malick es pot entendre com una entusiasta operació d'exhumació de preguntes. El cinema, fill de l'era tècnica, representa un maridatge entre raó i emoció l'energia del qual no pot ser ignorada, ja que està dotada de les possibilitats d'activar una nova connexió amb l'holístic i amb allò que no es comprèn per endavant. Tant al cineasta com a Sant Agustí els inunda un fulgor tan radiant que no poden entendre els seus llenguatges respectius com un instrument omniabarcant, sinó com l'execució d'una volta permanent que contorneja els seus pressentiments íntims. És a dir, Agustí escomet la seva escriptura des d'una tasca d'acollida de Déu en ell, de manera anàloga a les imatges que Malick intenta esculpir. En aquesta direcció, identificar i reconèixer els pressentiments d'aquests autors és una tasca àrdua per a l'expressió, però alhora, l'expressió i el sentit, en tornar-se interpretables, encobreixen una claredat centellejant i indicible. Especialment durant la seva última etapa darrere de càmeres, Malick s'obsessiona amb un tipus d'imatge que aïlla el pensament del seu referent, mitjançant una veu en off que gravita sobre el filmat. El cineasta satura l'espectador de cites i de referències que a posteriori despulla a poc a poc, fins al punt de reclamar per al gest cinematogràfic una dimensió extemporània, és a dir, derivada del seu temps i alhora de qualsevol temps. En aquest intent, però, es produeix una abundància, una ànsia de superació que ubica el creador no com un artífex de l'obra, sinó com un reflex impotent. Una impotència que, per paradoxal que sigui, troba la potència en la praxi del llenguatge audiovisual."
        },
        {
            "type" : "paragraph",
            "content" : "Al cinema, sense una part de renúncia a la figuració no hi pot haver creació. Com explica Amador Vega a la secció “<i>Ambigüitats del sagrat a l'art</i>”, “<i>l'obra sorgeix de l'aniquilació del jo, de la superabundància egoica</i>” (Vega: 2022, 126). Veritablement, a <i>L'arbre de la vida</i> (2011) sembla que la tenebra preexisteix a la irradiació de la llum creadora, la qual discerneix acuradament en la seva selecció de fragments de realitat. Des d'aquest film fins a <i>Vida oculta</i> (2019), el cineasta, juntament amb el director de fotografia, Emmanuel Lubezki, busca un to de constant enlluernament, ja que intenta alimentar el seu ull interior, elaborar una doctrina de la intimitat i expandir la seva consciència. <i>L'arbre de la vida</i> és la pel·lícula més eloqüent del realitzador a l'hora d'evocar una experiència mística. És en ella on depura la seva expressió cap a una finor estilística i discursiva que només tornarà a assolir a la primera part de <i>Vida oculta</i>, on es posa en escena un amor en un paradís pastoral. Especialment, des de <i>L'arbre de la vida</i>, Malick abandona la narració clàssica per buscar desenfrenadament una imatge fonamental, que precisament per ser-ho no podrà desentranyar-la i sempre caurà al titubeig, expressat mitjançant una càmera que escombra la realitat de forma ansiosa. En aquesta impossibilitat es troba el germen del seu atreviment."
        },
        {
            "type" : "paragraph",
            "content" : "<i>L'arbre de la vida</i> visualitza la pantalla cinematogràfica com un llenç granulat on Malick projecta les seves inquietuds espirituals. Traça unes formes impressionistes en què la càmera oscil·la amb els seus personatges mentre intenta llaurar els seus gestos. Mitjançant aquest procés es compleix el propòsit més primordial de l'artefacte cinematogràfic des dels seus orígens: fer viu el que s'ha viscut. La planificació i el muntatge exerceixen de flux perquè, al film, els vincles afectius d'una família catòlica als Estats Units dels anys cinquanta adquireixin el rang de símbol. Els primers minuts indueixen l'espectador en un tràngol bucòlic, en el qual la mare, encarnada per Jessica Chastain, distingeix entre seguir el camí del diví i el de la natura, i subratlla que qui es decanta pel primer coneixerà el bé. El personatge de Chastain invoca, de manera transparent i natural, una maternitat sacra i pietosa. Per contraposició, el seu marit (Brad Pitt), encarna la naturalesa, entesa com una lluita per la supervivència. Aquesta tensió home-dona tradueix el conflicte entre la gràcia i el pecat, dos camins arrelats a l'espiritualitat cristiana i que també oposen l'amor a l'egocentrisme."
        },
        {
            "type" : "paragraph",
            "content" : "La pel·lícula troba un primer eix de desenvolupament a la calor d'una cita del <i>Llibre de Job</i> (38:4,7): “<i>On eres quan jo fundava la terra?... mentre cantaven a l'uníson les estrelles de l'alba</i>”. Aquesta referència inscriu un tema fonamental, com és el sentit definitori de la passió i l'acceptació de la impossibilitat de comprendre els designis de Déu. Malick, pel que fa a això, es deixa absorbir per les osmosis entre melodia, imatge i moviment gestual. A la seva tesi doctoral <i>Cineastes d'un món perdut</i>, Chantal Poch escriu que <i>L'arbre de la vida</i> col·loca l'espectador en la posició del que passa per un dol per alguna cosa o algú que ha perdut (2020, 17), i la pel·lícula no cessa d’invocar un estat d'unió originària (2020, 18). El trencament constant de la linealitat del relat habilita la possibilitat per al cineasta d'embarcar-se en més cites directes o indirectes, en un intent forçat de sortir d’ell mateix. Per exemple, pensa en la comunitat familiar com un paradís que mai no va arribar a ser, producte de rememoracions que tendien a veure el fet quotidià com una presó del sacre, com s'aprecia en les primeres seqüències."
        },
        {
            "type" : "paragraph",
            "content" : "La pèrdua d'un dels fills, que se suggereix a través del plor desconsolat de la mare i de les llàgrimes contingudes del pare, és un detonant que desbrossa el camí del patiment i de la redempció, ambdós tractats com a proves desafiadores davant la flama de la fe. En efecte, Malick al·ludeix al pensament cristià des de l'explicitud de la representació, com ara l'equiparació de l'arbre del jardí familiar amb el Jardí de l'Edèn, però banya la figuració amb una simfonia gestual."
        },
        {
            "type" : "paragraph",
            "content" : "La pell és l'embolcall palpable de la creació divina i inhabilita la idea de profunditat com a garantia de l'autodescobriment. La càmera actua d'acord amb això, és a dir, des de l'estima per la integritat física dels cossos, i els delinea com una papallona que aleteja amb ells. És a l'espai intersticial entre el sentiment de proximitat i el respecte per la llunyania on neix el desig, concepte que al cinema emana gràcies a una suma d'esforços. Les imatges dels personatges estesos a l'herba i la càmera que els captura des d'una petita altitud així ho constata. Aquest moment, el to del qual es correspon amb el començament del film malgrat que succeeix a la meitat, atorga primacia a l'herba, i l'elevació de la imatge desproveeix el moment de qualsevol connotació sexual."
        },
        {
            "type" : "paragraph",
            "content" : "On rau la gènesi de l'enllaç amb l'altre? Malick creu en la predeterminació com a possible resposta i pensa que la tendència de la Modernitat de posar nom a totes les sensacions és una asfíxia de l'esperit. Per a ell, l'ànima de l'individu està filogenèticament inscrita en els que ens han precedit, raó per la qual cal abordar <i>L'arbre de la vida</i> com una tensió de caràcter ascendent entre el cicle vital, en tant que etern retorn del codificat, i la potència de la llibertat com a contingència. Les imatges grandiloqüents del cosmos, que rellegeixen el Gènesi al so del Rèquiem de Mozart (1791), es proposen com un enllaç del cas particular amb la totalitat, però precisament el film troba una vocació d'universalitat quan concilia la posada en escena amb la veritat de la interpretació. Per aquest motiu, el to de Malick no ratlla en la nostàlgia i el seu recorregut no abraça la saudade, sinó que més aviat condensa el que és quotidià en una espiral transcendent de reconstrucció. Es reivindica l'instant congelat, que el dispositiu tècnic del cinema emmarca gràcies a la imatge en moviment. Fugir de la vida present es converteix en un rastreig interior i aquesta voluntat s'exterioritza gràcies al cinema. El següent fragment de les <i>Confessions</i> agustinianes és un elogi a la potència de la memòria, que no de la nostàlgia, com a retenció i projecció continuades."
        },
        {
            "type" : "paragraph",
            "content" : "“<i>I va la gent a admirar els cims de les muntanyes, i les onades enormes del mar, i les lleres amplíssimes dels rius, i els girs de les estrelles, i s'obliden d’ells mateixos, tot dient, jo tot això no ho veia amb els ulls i, tanmateix, no ho hauria dit si no ho hagués vist a dins, a la meva memòria, en espais tan immensos com si els veiés a fora</i>” (485). La confiança de Malick en la cambra és una visionària demostració de fe, i per això s'allunya de qualsevol noció de nihilisme. El cineasta fa llegibles unes condicions d'existència des d'una mirada purament antropomòrfica, malgrat que s’obsessioni a representar un més enllà. "
        },
        {
            "type" : "paragraph",
            "content" : "Vega subratlla el paradigma del pensament medieval, que marca Sant Agustí mitjançant “<i>la revelació exterior, dirigida a una comunitat històrica, i la interior, individual i fora de temps</i>” (2022, 205), distinció que permet elaborar una exegesi de l'experiència mística del cristianisme. Com indica Chantal Poch, Malick troba una manera personal de desplaçar l'interès per narratives estructurades i centrar la seva atenció en “<i>la intensitat del fragment, com si s'apel·lés als petits registres de la memòria a la ment</i>” (Poch, 264). "
        },
        {
            "type" : "paragraph",
            "content" : "És interessant la temptativa del director de mostrar els cossos a contrallum i amb els raigs de sol pentinant els cabells, com es pot veure clarament, entre moltes escenes, al fragment d'obertura, que estableix l'estètica a desenvolupar. Això ens acosta als dubtes de Sant Agustí sobre si la seva pròpia matèria corporal és o no condició de visibilitat per a Déu, amb qui cerca entrar en consonància segons la virtut. “<i>Com podem saber una cosa fins que no la veiem?</i>”, pregunta un dels germans, en un xiuxiueig que s'alterna entre accions quotidianes i que se li llança secretament a l'espectador."
        },
        {
            "type" : "paragraph",
            "content" : "Malick, conscient que la llum de Déu no es visualitza en el contacte sensible, dibuixa el fet vivencial a escala ordinària i intenta que cada imatge trobi els seus propis contrastos interns. A les seves mans la pel·lícula adquireix l'estatus de via exploratòria que parteix de l'autobiografia, entesa com l’empremta rememorada d'una experiència personal, per a derivar en autoconeixement. "
        },
        {
            "type" : "paragraph",
            "content" : "<i>L'arbre de la vida</i>, per tant, versa sobre com ens reconeixem a través del tacte. Amb això es manifesta una apetència poètica i també mística, perquè, què és el cinema sinó l'intent d'expressar la bellesa a través del moviment dels cossos?"
        },
        {
            "type" : "paragraph",
            "content" : "Cadascun dels actors imprimeix una manera de parlar molt única al cinema, propera a la recitació. A partir del monòleg es reclama un propòsit més gran. En una escena, el pare, que és autoritari, violent i també un músic frustrat, s'aixeca de la taula durant el sopar perquè sona una melodia de Brahms al vinil, i prohibeix parlar als seus fills. Aquest no és sinó un de molts gestos que defineixen el caràcter del personatge, que es transmet exclusivament a través del que és físic. La raó d'això és que Malick no construeix cap mur entre ell i els espectadors, sinó que prefereix que els desplaçaments del personatge guiïn la sinuositat de la càmera."
        },
        {
            "type" : "paragraph",
            "content" : "En un altre moment, un matí de cada dia en despertar, destapa els seus fills amb virulència i els anima a posar-se drets, i en un altre instant ensenya un a defensar-se en una baralla, allò que s'entén com la transferència d'un ideal d'ordre. Sota la sensible direcció de Malick aquests gestos bruscos s'alien en una mena de dansa sense finalitat, ja que una escena entronca amb la següent sense encoratjar cap crescendo dramàtic. La rememoració és el teixit afectiu de cada seqüència, en què també es revela que la figura del progenitor anhela pels seus fills tot allò que ell no ha pogut aconseguir, i per això els alliçona de forma severa. Això no implica que Malick, que porta el monòleg interior a l'esfera de la confessió, ho jutgi. Més a prop del tram final de la pel·lícula habilita un petit espai de lucidesa on el personatge mostra penediment per l'educació que ha brindat als seus fills. Al·ludim a una escena en què el relat mental enfila amb una conversa al jardí, moment conciliatori entre pare i fill que conclou en una abraçada. Un dels recursos visuals que Malick utilitza reiteradament és l'aspersor del jardí, un recurs que simbolitza l'aigua purificadora que allibera els personatges del pecat i els fa conscients dels seus errors. Aquest equilibri entre la conversió interior del creador i l'observança ritual que impregna les imatges preserva la tensió visual durant tota la pel·lícula."
        },
        {
            "type" : "paragraph",
            "content" : "La platja de l'escena final és una representació visual i sensible del paradís, el lloc on les ànimes, la gravetat de les quals anul·la el pes de qualsevol llei, es retroben pel descans, la reintegració i la salvació. Un dels fills, ja adult (Sean Penn), fa explícit el procés del record per finalment retrobar-se amb els progenitors."
        },
        {
            "type" : "paragraph",
            "content" : "Malick dubta que realment l'ésser humà estigui escindit de Déu, però adverteix sobre el perill que es pensi immortal, ja que això atorgaria una perillosa omnipotència a les seves accions. En mans d'aquest cineasta, el cinema es converteix per moments en textura vivent i en condició del miracle, i aquest miracle es fa més possible a mesura que més a prop es troba el director dels personatges, contràriament a la seva premissa de filmar el cosmos íntegrament. La plenitud espiritual, constata el focus de Malick, neix en un retorn a les arrels familiars, a la recerca de les quals batega el desig d'estendre's a l’eternitat."
        },
        {
          "type": "biography",
          "biography": [
            "D’HIPONA, Agustí. <i>Confessions</i>. Edicions Proa, 2007.",
            "POCH, Chantal. <i>Cineastes d’un món caigut: una interpretació de l’obra d’Andrei Tarkovski, Werner Herzog i Terrence Malick</i>. Tesis doctorals en línia, Universitat Pompeu Fabra, Departament de Comunicació, 2020.",
            "VEGA, Amador. <i>Temptatives sobre el buit. Assajos d’Estètica i Religió</i>. Fragmenta Editorial, 2022."
          ]
        }
    ]
}