{
    "title" : "Democratia illusio est",
    "url" : "democratia_illusio_est",
    "section" : "articles",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "carbonell43-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "carbonell43-01"
        },
        {
            "type" : "title",
            "content" : "Democràcia: un espectacle de mínims per a espectadors desmotivats"   
        },
        {
            "type" : "paragraph",
            "content" : "Diuen que la democràcia és el millor sistema que tenim. És clar, també ho deien del fax en el seu moment, i mireu on és ara. La diferència, però, és que mentre el fax es va jubilar amb dignitat, la democràcia continua aquí, intentant mantenir la seva aparent grandesa, com un vell actor que ja no recorda les seves línies, però insisteix a fer-se fotos amb els fans. Perquè sí, la democràcia té un problema estructural: tothom diu que l’adora, però gairebé ningú sembla disposat a dur-la a la pràctica."
        },
        {
            "type" : "paragraph",
            "content" : "El més curiós és que la democràcia no funciona només pel fet d’existir. Necessita ciutadans actius, institucions transparents i polítics responsables. Ara bé, qui necessita tot això quan pots fer el mínim i fingir que tot va bé?"
        },
        {
            "type" : "title",
            "content" : "El ciutadà perfecte: un mite"   
        },
        {
            "type" : "paragraph",
            "content" : "Ah, el ciutadà actiu i responsable. Aquesta criatura mítica que s’informa rigorosament, participa en tots els debats, qüestiona el poder i exigeix responsabilitats. Tothom sap que aquest ciutadà existeix... en algun univers paral·lel. En el nostre món, en canvi, el ciutadà mitjà és algú que, amb sort, recorda que hi ha eleccions gràcies a algun anunci a Instagram."   
        },
        {
            "type" : "paragraph",
            "content" : "Però, un moment, no li carreguem tota la culpa al pobre ciutadà. Té una vida complicada: factures per pagar, fills que porta tard a les extraescolars i una pila de capítols pendents de la seva sèrie favorita. Entre tanta cosa, és comprensible que no tingui gaire temps per estudiar pressupostos municipals o entendre les implicacions d’una reforma laboral. I, siguem sincers, algú li ha fet creure que amb votar cada quatre anys ja n’hi ha prou. Total, per què preocupar-se més? Els polítics, que són uns genis plens de bones intencions, ja ho arreglaran tot, oi?"   
        },
        {
            "type" : "paragraph",
            "content" : "A més, el sistema tampoc no ajuda gaire. Les institucions es comuniquen amb els ciutadans amb la mateixa claredat que un manual d’instruccions escrit en jeroglífics. I els partits polítics? Ells s’esforcen a simplificar-ho tot a eslògans de dues paraules: <i>“Canvi real”</i>, <i>“Avancem junts”</i> o <i>“Farem història”</i>. És difícil no entusiasmar-se amb una oferta tan concreta i detallada."   
        },
        {
            "type" : "title",
            "content" : "Les institucions: bastions de la transparència (o això diuen)"   
        },
        {
            "type" : "paragraph",
            "content" : "Diuen que les institucions són el motor de la democràcia. El problema és que aquest motor sembla més un dièsel vell que un elèctric d’última generació. Les institucions tenen una capacitat increïble per mantenir les coses exactament com estan, un talent que només es pot comparar amb la seva habilitat per ignorar la ciutadania."   
        },
        {
            "type" : "paragraph",
            "content" : "És curiós com les institucions sempre semblen estar “treballant en reformes” per fer el sistema més obert i participatiu. Això sí, les reformes mai no acaben d’arribar. O si arriben, són d’aquelles que impliquen canviar el color dels formularis o afegir un botó a alguna pàgina web que ningú no visita. Transparència? Sí, clar, però que no sigui gaire incòmoda per als que estan al capdavant."   
        },
        {
            "type" : "paragraph",
            "content" : "Un exemple clar és com els processos de participació ciutadana s’han convertit en una mena de ritual simbòlic. Organitzem consultes, taules rodones i debats públics. Però al final, els responsables sempre fan exactament el que ja tenien planejat des del principi. Així i tot, no passa res, perquè almenys et deixen parlar, encara que ningú t’escolti."   
        },
        {
            "type" : "title",
            "content" : "Els polítics: protectors del sistema (sempre que els convingui)"   
        },
        {
            "type" : "paragraph",
            "content" : "I què dir de la classe política? Aquells grans defensors de la democràcia... fins que aquesta interfereix en els seus plans. Els polítics són els primers a proclamar la necessitat d’una ciutadania més participativa, però, estranyament, sempre semblen trobar alguna excusa per evitar que això passi."   
        },
        {
            "type" : "paragraph",
            "content" : "La seva lògica és impecable: millor tenir una ciutadania que vota, però que no molesta gaire. A qui li interessa tenir uns ciutadans que fan preguntes difícils, exigeixen explicacions i no es deixen enredar? Això complica molt les coses, i la política ja és prou difícil, amb tots aquests mitjans crítics i aquesta enutjosa necessitat de guanyar eleccions cada cert temps."   
        },
        {
            "type" : "paragraph",
            "content" : "En realitat, el que molts polítics desitgen és una ciutadania passiva, que consumeixi eslògans i no faci gaires preguntes. Així, poden concentrar-se en allò que realment importa: repartir càrrecs, negociar pactes de despatx i organitzar inauguracions de ponts que ningú no farà servir. La democràcia, al cap i a la fi, és un instrument; i com tot instrument, funciona millor si el manipulen pocs."   
        },
        {
            "type" : "title",
            "content" : "La ciutadania desencantada: un terreny fèrtil per al desastre"   
        },
        {
            "type" : "paragraph",
            "content" : "Quan combinem ciutadans desmotivats, institucions opaques i polítics autoindulgents, el resultat és inevitable: un sistema democràtic que es deteriora lentament. Però, ei, no passa res, perquè sempre podem culpar les xarxes socials. O els algoritmes. O, fins i tot, el canvi climàtic, perquè sembla que és responsable de tot últimament."   
        },
        {
            "type" : "paragraph",
            "content" : "Mentrestant, aquest desgast crea l’escenari perfecte per als populismes i els extremismes polítics. Quan la democràcia no ofereix respostes, sempre apareix algú que promet solucions fàcils i ràpides, normalment acompanyades d’un bon grapat d’atacs a les institucions que ja no funcionen. És irònic, però fins i tot els autoritaris entenen millor la insatisfacció ciutadana que molts demòcrates."   
        },
        {
            "type" : "paragraph",
            "content" : "La ciutadania frustrada és un terreny fèrtil per a discursos que culpen “els altres” de tots els problemes. Immigrants, feministes, la premsa, els professors d’història... tots serveixen com a boc expiatori per mantenir la gent enfadada amb alguna cosa que no sigui el sistema en si."   
        },
        {
            "type" : "title",
            "content" : "I ara què? Continuem així, no fos cas que canviéssim res"   
        },
        {
            "type" : "paragraph",
            "content" : "Podríem revertir aquesta situació? És clar que sí. Però, se’n derivaria alguna molèstia? Probablement, i això fa que sigui improbable que passi. Imagineu-vos, per un moment, que es comença a educar la ciutadania perquè sigui crítica i participativa. Quina bogeria! La gent començaria a demanar explicacions i a qüestionar el que abans acceptava sense pensar. Això no només seria incòmode per als polítics, sinó també per a les institucions, que haurien d’explicar-se més sovint."   
        },
        {
            "type" : "paragraph",
            "content" : "També podríem reformar les institucions per fer-les més accessibles i transparents. Però, per què fer-ho, si podem continuar amb processos tan complicats que semblen pensats per desanimar qualsevol que no tingui un doctorat en dret administratiu?"   
        },
        {
            "type" : "paragraph",
            "content" : "Per descomptat, una altra solució seria atacar les desigualtats estructurals que mantenen gran part de la població ocupada en sobreviure, en lloc de participar. Però això suposaria redistribuir recursos, i tots sabem com de poc popular és aquesta idea entre els qui tenen el poder."   
        },
        {
            "type" : "title",
            "content" : "Conclusió: una democràcia que no molesti gaire"   
        },
        {
            "type" : "paragraph",
            "content" : "La democràcia, tal com la tenim, és una mena de compromís còmode: un sistema que promet molt, però que en la pràctica no demana gaire. És prou funcional per evitar una revolució, però no tan vibrant per incomodar els que estan al capdavant."   
        },
        {
            "type" : "paragraph",
            "content" : "És possible que un dia decidim canviar-ho tot i treballar per una democràcia realment participativa i equitativa. Però, francament, no apostaria gaire per això. És molt més fàcil continuar com fins ara: votant de tant en tant, queixant-nos al bar o a Twitter, i deixant que els mateixos de sempre gestionin el sistema. Al cap i a la fi, una democràcia de mínims també és una democràcia, oi? I com ens agrada conformar-nos."   
        }
    ]
}