{
    "title" : "Retratar-se",
    "url" : "retratar-se",
    "section" : "articles",
    "issue" : 43,
    "data" : "25/01/2025",
    "imageCard" : "jordiMestreVerges43-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "jordiMestreVerges43-01"
        },
        {
            "type" : "paragraph",
            "content" : "Quan arriba la primavera m’agrada molt anar als aiguamolls, on coincideixo amb altres gents i espècies que fan que aquells llocs agafin un sentit especial. En una d’aquestes ocasions era a Les Santes Maries de la Mar, a la Camarga, a la festa que reuneix gitanos de tot Europa, milers de flamencs i a vegades a mi mateix."
        },
        {
            "type" : "paragraph",
            "content" : "Hi havia una botiga, amb expositors al carrer, on un home acompanyat de tres o quatre dones s’estava comprant un barret. N’havien triat dos o tres i no s’acabaven de decidir, l’home se’ls anava emprovant i les dones opinaven quin s’havia de quedar. Ell va preferir que es posessin d’acord les que el veurien amb el barret posat. Ni per un moment va anar-se a mirar al mirall, tampoc era ell qui s’havia de veure amb el barret. És una manera de veure-ho. Confiança en els altres i poc narcisisme. Un narcís, en canvi, és algú que només es veu reflectit en un mirall que té al seu davant i que no li permet ni tan sols saber si els altres existeixen."
        },
        {
            "type" : "paragraph",
            "content" : "Entremig ens podem trobar amb totes les variants imaginables de la nostra relació amb la pròpia imatge i amb el seu registre. Com és perfectament conegut la representació de la nostra imatge, abans que aparegués la fotografia, es feia principalment sobre la base de la pintura o l’escultura. Quan apareix la fotografia els canvis en la representació de la nostra imatge van lligats a l’evolució tècnica i dels gustos de cada època. En tot moment la fotografia incorpora o és el motor de l’evolució tècnica del seu moment.   "
        },
        {
            "type" : "paragraph",
            "content" : "Fins a les primeres fotografies la representació plana de les persones es feia, per una part, amb els retrats a l’oli dels membres més rellevants de les famílies més benestants. També hi havia els retrats en miniatura, que ara han quasi desaparegut. Eren petits dibuixos fets sobre os o vori. Acostumaven a anar muntats en medallons o marcs. Era molt habitual que es fessin com a record en cas d’una llarga separació o com a prova d’amor. La interpretació del pintor evidentment era molt important i, en general, afavoridora del retratat."
        },
        {
            "type" : "paragraph",
            "content" : "Els daguerreotips són la primera tècnica que permet una representació del tot fidel de la imatge de les persones. Això va ser la sentència de mort dels pintors de miniatures. Ara, ja se sap, si no pots amb l’enemic, uneix-t’hi. Molts pintors de miniatures passaren a ser daguerreotipistes."
        },
        {
            "type" : "paragraph",
            "content" : "Hem de confessar que els primers daguerreotips eren molt farragosos de realitzar i requerien temps d’execució molt llarg. Per tant, el client havia d’estar molt quiet durant un temps que es feia etern. Per això se’ls posava un arnès immobilitzador, que explica la mala cara que feien molts dels retratats al daguerreotip. En tots els casos els subjectes van, però, impecablement vestits i pentinats. No pot ser diferent quan algú va cerimonialment a casa d’un mag que realitzarà una imatge que possiblement serà l’única que veuran els teus nets de tu. Potser amb cara de patir però net i planxat."
        },
        {
            "type" : "paragraph",
            "content" : "El daguerreotipista també hi té a dir. Quan veiem les obres de Nadar no tenim la sensació d’anquilosament que ens donen quasi tots els seus coetanis. Sap posar la lleugeresa en un treball que és absolutament carregós. Les imatges que veiem als daguerreotips són sobre una planxa de plata —o platejada— que, juntament amb capses o marcs rics i sofisticats, els dona un prestigi de joia. És fàcil de comprendre que el tema dels daguerreotips fossin en general les persones, els humans sempre tan pagats d’ells mateixos no haurien invertit en una marina els diners que ja els recaven prou per a un retrat-joia."
        },
        {
            "type" : "paragraph",
            "content" : "L’evolució tècnica va permetre aviat seguir altres fils i del daguerreotip, que a part de ser una joia és també una peça única. Amb l’aparició de tècniques que, partint d’un negatiu, podien fer múltiples positius, ens trobem que l’oferta dels fotògrafs ara són un retrat de sobretaula i una quantitat de petites que es poden entregar com a modernes “cartes de visite” quan contactaves algú. "
        },
        {
            "type" : "paragraph",
            "content" : "Anar al fotògraf s’ha tornat menys dolorós però no menys cerimonial. Fons de magnífics jardins pintats, amb columnes, balustrades i testos.  La majoria de les imatges acostumen encara a ser retrats de persones i els fa un expert, que és el que farà la interpretació de nosaltres que passarà a ser com la nostra marca. Serà l’única imatge que tindran els nostres descendents. "
        },
        {
            "type" : "paragraph",
            "content" : "Pot ser que en tinguin alguna altra, però, fins a finals del segle XIX, molt pocs tindran més de tres imatges d’un mateix en tota la vida. Sempre fetes per especialistes, en general, intentant donar la imatge més endreçada i respectable possible."
        },
        {
            "type" : "paragraph",
            "content" : "Al tombant del segle la tècnica evoluciona i l’exposició de les imatges necessita un temps molt més breu. Arriba a tan sols unes centèsimes de segon. Això, i que cada vegada les càmeres fotogràfiques són més lleugeres i fàcils d’usar, comporta un altre gran canvi."
        },
        {
            "type" : "paragraph",
            "content" : "Els canvis, quasi sempre, se sobreposen a l’existent fins al moment. Encara que els moderns sempre consideren que el passat quedarà del tot sobrepassat i oblidat amb qualsevol modernor, per menor que sigui. La instantània va comportar que apareguessin gran quantitat de fotografies, sovint en forma de postals o publicades a la premsa, que ens parlen de la vida amb una frescor i immediatesa mai vista fins llavors. "
        },
        {
            "type" : "paragraph",
            "content" : "També els amateurs comencen a produir abundants fotografies. Tenim llavors una gran quantitat de nens amb palmó i visites a Montserrat o Núria, sovint vistos de massa lluny i amb massa cel. Els bons fotògrafs fan en aquest període fotos molt més dinàmiques i menys estirades que en temps anteriors i és el gran moment de les revistes de reportatges. "
        },
        {
            "type" : "paragraph",
            "content" : "L’amateur entra en un espai on fins ara tots eren professionals, ara uns professionals fan les feines de laboratori que s’escapen al gran públic. D’altres professionals treballen en publicacions, revistes gràfiques o d’altres empreses."
        },
        {
            "type" : "paragraph",
            "content" : "Els fotògrafs professionals sempre s’havien fet autoretrats, és conegut que Robert Capa, abans de sortir de l’hotel per anar a treballar, col·locava el rodet i disparava les primeres fotos, com era preceptiu tenint en compte que eren velades; la següent, que a vegades també podia tenir una mica de vel, se la feia ell mateix al mirall. D’altres ho feien de manera més sofisticada, però mai va ser un fet massiu ni calia expressar-ho en anglès. Els grups de borratxos en ple atac d’amor universal entraven en nombres impossibles als fotomatons. O sigui, tot molt lateral i gens majoritari. La tècnica encara era massa complexa per permetre a qualsevol expressar-se amb tota impunitat."
        },
        {
            "type" : "paragraph",
            "content" : "Quan la tècnica és relativament lleugera, però encara necessita un cert aprenentatge, hi ha un cert equilibri. L’excessiva facilitat és, des del punt vista de la qualitat, bastant dubtosa. Per a la producció d’escombraries és ideal. Com a exemple podem adduir que, quan la casa Colt va començar a vendre els seus revòlvers, els anunciaven com un element determinant perquè l’esquifit es pogués defensar dels abusananos. La realitat és que va convertir a uns i altres en uns energúmens. "
        },
        {
            "type" : "paragraph",
            "content" : "El segle XXI ha aportat a la fotografia una meravellosa tècnica que és d’una gran utilitat en molts camps i que facilita la vida en molts aspectes. Com les monedes,  però, ha tingut una altra cara. L’eliminació de tota dificultat ha fet que absolutament tothom s’hagi posat a expressar-se sense manies ni reflexió de cap mena. Això ens ha mostrat, sense cap mena de dubte, com són els nostres conciutadans. Ho suposàvem, però d’aquí a saber-ho tan clar n’hi ha un pam. Ara no només sabem com són, també els podríem resseguir la vida, com si ens hagués d’interessar poc o molt. Sense mesura no hi ha saviesa."
        },
        {
            "type" : "paragraph",
            "content" : "Malauradament, la tècnica ha fet que ara sigui tan fàcil fer fotografies que qualsevol inepte pot expressar-se fins a l'avorriment. Així, hem descobert que potser preferíem a la majoria quan era silenciosa. Ha quedat clar que tothom es troba irresistiblement interessant, l’egolatria no té fronteres ni aturador. És l’epidèmia del moment. "
        },
        {
            "type" : "paragraph",
            "content" : "Actualment, el conte de la Blancaneu seria molt diferent. La reina-bruixa després de fer-se una selfie demanaria a la intel·ligència artificial qui és la més bonica. Quan el mòbil contestés que la Blancaneu demanaria el “filtre” titulat, cirurgià plàstic colombià. Una vegada aplicat, quedarien idèntiques entre elles i també amb totes les altres. Total pèrdua de diversitat. També és cert que així ens estalviaríem una desgràcia de gelosies, pomes enverinades i nans plorant la desgràcia."
        },{
            "type" : "paragraph",
            "content": "Com enyoro el senyor que es comprava un barret a la Camarga."
        }
    ]
}