{
    "title" : "Mal St. Clair i l’alta comèdia americana muda",
    "url" : "mal-st-clair-i-lalta-comedia-americana-muda",
    "section" : "articles",
    "issue" : 14,
    "data" : "27/03/2022",
    "imageCard" : "salesas14-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "title",
            "content" : "La tragèdia de la comèdia muda"
        }, 
        {
            "type" : "paragraph",
            "content" : "Les antologies sobre cinema mut es nodreixen en un 99% d’avantguarda, slapstick i superproduccions gegantines. En part és normal. Som al cim històric de l’experimentació —muntatge rus, expressionisme alemany, psicologia nòrdica, surrealisme...— i el gènere còmic mai no ha innovat tant. L’absència d’altres estils, tot i que ja estaven tots creats —llevat del musical, òbviament— neix de la tendència a sobreentendre, per mandra a gratar, que el seu millor moment vindria amb el sonor, tot i que n’hi hauria molt a parlar. No obstant, un dels més populars i que va aportar, entre moltes altres alegries, algunes de les el·lipsis visuals més elegants, resulta especialment negligit: la comèdia."
        }, 
        {
            "type" : "image",
            "name" : "salesas14-01",
            "content" : "D’esquerra a dreta: E. F. Cline, Buster Keaton i Malcolm St. Clair en una fotografia feta durant el rodatge de <i>The Goat</i> (1921) en la qual St. Clair va ser la mà dreta de Keaton, substituint temporalment al primer, que aquí es limita a fer d’extra."
        }, 
        {
            "type" : "paragraph",
            "content" : "—“Què dius, ara? Si Chaplin, Keaton o Lloyd són els noms més recordats!” "
        }, 
        {
            "type" : "paragraph",
            "content" : "Èquili quà, criatura de Déu. La triada fantàstica ha induït, a desgrat seu, una idea incompleta. Si en alguna mostra del gènere s’inclou per accident algun títol mut es persisteix a entaforar-hi un de seu, i no és del tot just. Sens dubte van elevar el que feien a art major —sovint amb més contingut i finesa que moltes comèdies amb fums— però era slapstick. El seu fulgor ha eclipsat la primera edat d’or de la comèdia americana. Benvinguts els grans còmics, és clar, però aquí tocaria esmentar directors com Harry d’Abbadie d’Arrast, Clarence G. Badger o —encara que xoqui— Vidor i DeMille; actrius com Florence Vidor, Marion Davis, Constance Talmadge o Clara Bow i, per citar com a mínim un galà, Adolphe Menjou o el cinisme personificat. L’excepció a l’oblit seria Ernst Lubitsch. Lògic: no hi ha prou catifa al món per amagar el seu calibre."
        }, 
        {
            "type" : "image",
            "name" : "salesas14-02",
            "content" : "La gran Pola Negri de <i>A Woman of the World</i> (1925) a dalt a la memorable escena que coneix el fiscal del districte i a baix consolant Holmes Herbert i Charles Emmet Jack (dreta) respectivament, en dos moments diferents del film, com és lògic."
        }, 
        {
            "type" : "paragraph",
            "content" : "Sovint es despatxa les comèdies mudes amb una frase que les desdenya per caduques. No acabo d’entendre que no s’apliqui el mateix prejudici a certes obres sagrades amb les que sí has de fer un sobreesforç d’arqueòleg perquè els seus personatges, amb motivacions i reaccions extraterrestres, resultin mínimament propers avui dia: he comprovat com la brillant <i>It</i> <sup>1</sup>, sistemàticament titllada de “producte del seu temps” enganxa, commou i fa riure a espectadors del segle XXI —una bona còpia sempre ajuda— que es fumien de fàstic amb incunables que no vull mencionar. L’alta comèdia americana, amb tocs de drama i diàlegs concisos i memorables —quan t’enganxes als rètols, els enyores— ja existia. Cap el 1920 havia assolit una varietat i perfecció que té poc a envejar a l’època daurada canònica i suposa un privilegiat viatge en el temps per visitar de primera mà persones reals —amb moltes més dones que al sonor: no vindrà d’aquí el menyspreu?— que, malgrat regir-se per altres codis i modes, sents que són com tu. El seu cim és —obviant l’acaparador de Lubitsch— Malcolm St. Clair (1897-1952), més conegut com a Mal. Nosaltres, que no li’n volem cap, de mal, vejam de quin ídem havia de morir."
        }, 
        {
            "type" : "title",
            "content" : "Malcolm I el breu"
        }, 
        {
            "type" : "paragraph",
            "content" : "—“Què voleu, si aquest bunyol l’ha cuit un potiner de ca l’ample com Mal St. Clair...”"
        }, 
        {
            "type" : "image",
            "name" : "salesas14-03",
            "content" : "Quatre dels millors títols perduts de St. Clair, d’esquerra a dreta i de dalt a baix: un moment de broma al rodatge de <i>A Social Celebrity</i> (1925), amb el director, Louise Brooks i Adolphe Menjou, <i>The Trouble with Wives</i> (1925), amb Florence Vidor i Ford Sterling; Pola Negri a <i>Good and Naughty</i> (1926), St. Clair i l’important equip femení de <i>Gentlemen Prefer Blondes</i> (1928) Alice White, la guionista Anita Loos i Ruth Taylor en el paper de Lorelei."
        }, 
        {
            "type" : "paragraph",
            "content" : "Per culpa dels seus <i>talkies</i>, en aquests termes sol ser el poc que es diu d’ell a la xarxa,. M’he imposat la tortura de repassar-li tot allò que sona i goso certificar que, en general, per molt a favor seu que juguis, l’obra parlada convida a tallar-se les venes. Per contra, a les cròniques coetànies als 16 títols que van d’<i>Are Parents People</i>? (1925) fins al seu primer film sonor, és el rei de la subtilesa. A la llista dels 10 millors directors de 1927 als US, segons la crítica, va de bracet de patums com Vidor, Sjöström, Sternberg, Stroheim, Murnau o Borzage. En que quedem? Joia amagada del mut o bluf?"
        }, 
        {
            "type" : "paragraph",
            "content" : "La intocable Louise Brooks —a qui St, Clair, no ho oblidem, va convertir en estrella— va abonar part de la mala fama en afirmar que ell era tan bon jan com mal director. Les seves opinions se solen prendre com paraula de Déu, però s’amaga que Brooks deia això de tots els directors —llevat de Pabst—, Howard Hawks inclòs. Anita Loos, la ploma més esmolada de l’època, aliada fervent de St. Clair, denuncia que l’actriu parla per despit perquè ell no la va agafar per al paper de Dorothy a la versió muda —tristament perduda— de <i>Gentlemen Prefer Blondes</i> (1928). “Brooks, si mai escric un paper per a un indi de fusta de botiga de cigars, serà tot teu”, li va deixar anar la Loos. Jo, que me’ls estimo tots tres, en veure tant de punyal creuat ja us podeu imaginar com pateixo, <i>sniff</i>..."
        }, 
        {
            "type" : "paragraph",
            "content" : "Només pels quatre films muts disponibles dels anys 1925-29 —i encara en molt males condicions: la resta són tres de difícil accés i nou de perduts—, per mi és el director de comèdia més creatiu del seu temps, al món, amb permís de Lubitsch i l’altre Clair, i li donen carta blanca per rodar espanyolades d’Esteso i Pajares la resta de la seva vida, si li ve de gust. Mal tenia tanta alçada física —1m 91cm de fideu escanyolit— com artística. Mentre al mut era un model d’estil, el seu sonor és gris, però. No val l’excusa de la sèrie B. Lang o Buñuel tenien classe fins i tot quan rodaven amb producció i actors justets. Ras i curt, el mut era el seu ecosistema. Això ja quedava palès durant les agradables pel·lícules d’aprenentatge, prèvies al títol que, com un terratrèmol, el va posar al mapa."
        }, 
        {
            "type" : "image",
            "name" : "salesas14-04",
            "content" : "Dos dels memorables plans d’acostament, on un personatge important recolza el cap, a l’esquerra Lois Wilson i a la dreta Gregory Kelly i Louise Brooks, ambdues de <i>The Show-Off</i> (1926)"
        }, 
        {
            "type" : "paragraph",
            "content" : "Fill d’un arquitecte famós, St. Clair havia passat de caricaturista esportiu a fitxar per Mack Sennett com a gagman i Keystone Cop. Mentre fa els curts de Terry the Dog, amb 22 anys, s’adona que té la pota trencada amb els animals que en tenen quatre. A partir d’aquí rebota per diversos estudis com una mena de <i>pinball</i>. “Vaig ser el director més acomiadat d’aquells anys” recordava, burleta. Entre 1921 i 1922 Buster Keaton el contracta com a mà dreta per suplir E. F. Cline en dues absències provisionals."
        }, 
        {
            "type" : "paragraph",
            "content" : "L’home que no riu era força més meticulós que Sennett. Amb ell, St. Clair aprèn a estructurar, que els gags tenen un mecanisme delicat i pren consciència de tractar el públic com a un ésser intel·ligent. Amb tot, el seu interès en dotar de més dimensió els personatges femenins l’empeny a cercar nous horitzons. Al llarg dels dos anys següents encadena tants naufragis, però, que des del seu rai l’horitzó no varia. Dirigeix dues sèries, una de boxa i <i>The Telephone Girl</i> (1924), sobre una telefonista, en to de simpàtic slapstick menor, on per fi pot donar protagonisme a una dona. L’impacte de <i>Woman of Paris</i><sup>2</sup> i <i>The Marriage Circle</i><sup>3</sup> li indiquen el rumb a seguir quan aferri el timó. Mentrestant s’ha de conformar a explotar el seu do per dirigir gossos als primers títols de Rin-Tin-Tin (1923/24), d’èxit desorbitant. Per fi fa dues provatures personals que acaben en dos fiascos i dos comiats en cadena. A la Paramount els troben interessants i li donen la gran oportunitat. Sense ser la Metro, la productora posseïa intèrprets i tècnics de primera i, si eres bo i no arruïnaves la casa, assolies la llibertat creativa total. St. Clair aviat esdevé coguionista i productor, amb els seus propis projectes. Això sol prova la seva categoria d’autor, fins i tot en el més furibund cahierista sentit del terme. Que calli qui encara parla del “pobre artesà”. La part fosca d’aquesta productora és que tenia la norma de destruir l’original de tota pel·lícula de la qual fes un remake. Aquesta regla criminal va resultar funesta no només per a la memòria del nostre home sinó per a una part important del patrimoni cinematogràfic americà."
        }, 
        {
            "type" : "paragraph",
            "content" : "Amb l’entrada a l’estudi de la muntanyeta, St. Clair abandona els naufragis i demostra, si més no cinematogràficament parlant, ser més un home de muntanya que de mar."
        }, 
        {
            "type" : "image",
            "name" : "salesas14-05",
            "content" : "Dos inserts que reforcen detalls irònics o de paradoxa (que sense el context no s’entenen) influència directa de Lubitsch, a <i>The Show-Off</i> (1926), a l’esquerra, i a <i>Are Parents People?</i> (1925), a la dreta."
        }, 
        {
            "type" : "title",
            "content" : "L’estil St. Clair: “Sexe amb sentit de l’humor”"
        }, 
        {
            "type" : "paragraph",
            "content" : "Com tot alumne atent a les lliçons del model creat per Chaplin i Lubitsch, St. Clair destaca en l’art del sobreentès i la metàfora visual subtil. L’el·lipsi al poder! La diva Pola Negri considerava <i>A Woman of the World</i> (1926) el seu millor film americà i donava tot el mèrit al director, per la intel·ligent malícia del seu “sexe amb sentit de l’humor”. Ella, però, té una gran part del mèrit: ningú al món com la Negri és capaç de suggerir tant amb una cigarreta als llavis. St Clair dominava el tempo amb precisió i la direcció d’actors i el treball de càmera tenien una gràcia invisible que altres directors famosos de l’època patien per igualar. De tota manera, el nostre fideu mai no es va obsessionar per l’estètica com Sternberg o Ingram. Defugia el pictorialisme o les filigranes amb les ombres —malgrat no dubtar a servir-se’n si un gag les requeria— i emprava la llum amb la funcionalitat adient per a cada situació."
        }, 
        {
            "type" : "paragraph",
            "content" : "Resolutiu de mena, rodava ràpid i tenia molt clar el que no volia. Malgrat ser molt més curós amb l’essència que amb l’embolcall, sempre reservava algun cop d’efecte visual —aquell pla inoblidable—, per als moments culminants. No parlo dels inserts, calcats en esperit als de Lubitsch fins el punt que es podrien fer passar per creació de l’alemany i ningú se n’adonaria, sinó de quelcom més indefinible. Parlo de plans molt propers, inserits per sorpresa en mig d’una planificació convencional, en els quals mostra la intimitat amb una tendresa que ens connecta amb els sentiments dels personatges."
        }, 
        {
            "type" : "image",
            "name" : "salesas14-06",
            "content" : "L’estranyíssima parella formada per Pola Negri i Chester Conklin a <i>A Woman of the World</i> (1925)"
        }, 
        {
            "type" : "paragraph",
            "content" : "Una arma secreta de St. Clair és —quan no ho allarga un xic massa, com al conflicte entre el conductor i el policia a <i>The Show-Off</i> (1926)—, el domini i ús d’elements del slapstick, gènere que, per experiència pròpia, coneixia millor que Vidor o el mateix Lubitsch, així com l’ús de glòries còmiques de la dècada anterior per descobrir-nos l’actoràs que s’amagava rere d’histrions com Chester Conklin o Ford Sterling, amb els quals havia après l’ofici a la Keystone. El primer ja havia gaudit d’un paper important a <i>Greed</i> (1924), el monument d’Erich von Stroheim. Però mentre el vienès insistia a emprar-lo segons el clixé de sempre, St. Clair, a <i>A Woman of the World</i> (1925) —per cert, l’insòlit tàndem de cosins que fan Conklin i la Negri no el superarien Chiquito de la Calzada i Núria Espert— n’extreu un ésser humà de carn i ossos, ple de matisos i contradiccions. El cas de Sterling —un dels mims més complets i mal entesos de tots els temps— a <i>The Show-Off</i>  mereix una tesi i hauria de fer callar els seus detractors per sempre. A la inversa, els “actors normals” com Adolphe Menjou o Florence Vidor tenen l’ocasió de demostrar habilitats de pallasso amb una naturalitat que altres directors no conduïen amb tanta gràcia, llevat potser de Chaplin. Més enllà d’aquests canvis de rol tan estimulants, a <i>The Great Duchess and the Waiter</i> (1925) —votada per Film’s Daily com una de les cinc pel·lícules de l’any, al costat del <i>Potemkin</i> d’Eisenstein— ens esbalaïm en descobrir que Menjou pot tenir sentiments. Sí, us ho juro, l’irònic mestre del “tant se me’n fot” s’enamora, t’ho creus i —triple salt mortal amb repic de caixa— t’emociona!"
        }, 
        {
            "type" : "title",
            "content" : "Com sempre, ve el so i s’acaba la festa"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>The Canary Murder Mystery Case</i> va liquidar en sec les carreres de Brooks i St. Clair a la sèrie A alhora. Es tracta d’una de tantes cintes mudes de 1929 que els estudis, histèrics pels canvis de paradigma, miraven de refer com a sonores a correcuita. En aquell moment ni l’actriu—farta de Hollywood i feliç sota la batuta de Pabst, a Alemanya,— ni el director —que donava el film per acabat, odiava el sonor i descansava amb Rex Ingram a Niça— van voler tornar als US per empatollar-se en una tasca insultant. La Paramount va rescindir ambdós contractes ipso facto i, d’una tacada, van passar d’estrelles a joguines trencades. A Brooks li va anar prou bé, a Europa, però St. Clair va caure en una espiral autodestructiva de manual: alcohol, divorci, etc. No allarguem l’agonia, matem-ho aquí."
        }, 
        {
            "type" : "paragraph",
            "content" : "—“Em pregunto què en quedarà de la flama i l’espontaneïtat d’actrius tan meravelloses com Clara Bow quan hagin de passar pel corró del micròfon i d’una càmera obligada a descartar la poesia del silenci per convertir-se en mer instrument de registrar teatre...” es posicionava un bel·ligerant St. Clair amb Chaplin i Murnau. Ells, almenys, continuen sent lloats i estudiats, mentre Louise Brooks i Clara Bow són dues de les icones més perdurables del mut. Malcolm St. Clair, l’home que el venerat William K. Everson va arribar a batejar com “el Lubitsch americà”, de moment s’ha de conformar amb articles com aquest. No pateixis, Mal, mentre hi hagi algú a qui passar la flameta hi ha esperança."
        }, 
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/LK0PV4wYbbI'></iframe>"
        }, 
        {
            "type" : "footnotes",
            "notes" : [ 
                {
                    "number" : 1,
                    "content" : "<i>It</i> (1927), de Clarence C. Badger, cinta mítica, comercial i estèticament arriscada alhora, que va convertir Clara Bow en la “noia It”"
                }, 
                {
                    "number" : 2,
                    "content" : "<i>A Woman of Paris</i> (1923), de Charles Chaplin, primera i única prova del seu autor de dirigir i escriure sense actuar, al mut, amb un resultat discret a la taquilla però d’una enorme influència en els directors de l’època."
                }, 
                {
                    "number" : 3,
                    "content" : "<i>The Marriage Circle</i> (1924), d’Ernst Lubistch, influent barreja de comèdia i drama que explorava més a fons algun dels elements mostrats pel títol de Chaplin."
                }
            ]
        }
    ]
}