{
  "title" : "Elogi d'una altra política",
  "url" : "elogi-d-una-altra-política",
  "section" : "articles",
  "issue" : 14,
  "data" : "27/03/2022",
  "imageCard" : "auladell14-01",
  "author" : "Joan Auladell",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "auladell14-01"
      }, 
      {
          "type" : "paragraph",
          "content" : "Molt possiblement, quan disposem de prou perspectiva històrica, el nostre moment actual serà vist com una etapa de retrocés de la llibertat i dels drets socials. En uns temps en què tots els discursos parlen de llibertat i de progrés, el cert és que la nostra societat recula estrepitosament en aquests àmbits. És estrany dir això en una època en què mai com ara no havíem disposat de tanta capacitat de comunicació, de tanta interacció entre les persones i de tanta informació. Però aquests guanys aparents van acompanyats d’una impensable fragmentació social i d’una pèrdua absoluta del sentit de comunitat."
      }, 
      {
          "type" : "paragraph",
          "content" : "Sense saber com —com a mínim nosaltres— la nostra societat civil s’està quedant sense eines per lluitar contra els retrocessos en matèria de drets i llibertats. Des de les revolucions liberals el poder i el control de les classes dominants s’havia anat limitant bé per la resistència organitzada i la lluita de les classes dominades o bé per la seva capacitat de pressió política. Lluís XVI va perdre el cap, però molts avenços democràtics posteriors van ser resultat d’avenços polítics incruents i fins i tot reconeguts en el si de la mateixa legalitat vigent. Amb totes les seves imperfeccions, els seus silencis i les seves imposicions, no es pot negar, per exemple, que la Transició espanyola va ser un progrés democràtic aconseguit per un clam social que exigia canvis i en un context en què la pervivència de la dictadura no interessava pràcticament ningú ni a dins ni a fora d’Espanya."
      }, 
      {
          "type" : "paragraph",
          "content" : "En síntesi, podríem afirmar que la societat organitzada com a opinió pública i com a “massa” política havia anat aconseguint durant el segle XX, sovint amb molta perseverança i força lluita soterrada, avenços importants. No es pot qualificar d’altra manera la consecució del vot femení a les societats occidentals, la fi del segregacionisme racial als Estats Units o els avenços en matèria de respecte a les diverses orientacions sexuals. També cal apuntar, en aquesta llista de progressos, la consecució de drets en aspectes puntuals i transversals que avui semblen evidents però que van costar molt d’aconseguir, com ara el divorci o el matrimoni igualitari, i d’altres drets que encara són objecte de debat i de posicions controvertides, com ara l’avortament."
      }, 
      {
          "type" : "paragraph",
          "content" : "Descartats els processos revolucionaris violents, la causa real d’aquests progressos ha estat la capacitat de la societat per imposar canvis socials, culturals i, sobretot, legals. I l’eina òptima per a articular aquests canvis ha estat la política. Les vagues van ser necessàries per a aconseguir el reconeixement del dret de vaga, però malgrat les proclames constitucionals, aquest dret s’ha hagut de defensar mitjançant successius conflictes i successius reconeixements legals."
      }, 
      {
          "type" : "paragraph",
          "content" : "L’actuació social conjunta ho ha fet possible. I cal reconèixer als partits polítics haver disposat de la capacitat per a articular aquestes inquietuds en actuacions polítiques que, mitjançant propostes i pactes, anaven construint una democràcia més efectiva. Que la societat aconseguís regular els seus interessos d’una manera raonada, pacífica i dialogant no era ni ha estat pas un guany menor. La conclusió òbvia d’aquest procés és que la política i les institucions estaven cridades a convertir-se en la veu organitzada de la societat i, a més, revestida de l’autoritat i del poder propi de qualsevol estructura estatal."
      }, 
      {
          "type" : "paragraph",
          "content" : "Aquesta utilitat de la política no ha servit només per trobar solucions paccionades als legítims interessos socials diferents sinó també com a instrument de defensa de la societat respecte de pretensions o imposicions extrapolítiques, sovint econòmiques, sovint disfressades de necessitats objectives i tècniques. Les pretensions d’austeritat, la voluntat de precaritzar el treball, la retallada de prestacions socials, l’extensió de la jornada laboral, tot això són suposades necessitats tècniques en pro de la competitivitat que, si no es disposa d’eines polítiques consolidades i resistents, s’anirien imposant sobre la voluntat social."
      }, 
      {
          "type" : "paragraph",
          "content" : "La política, doncs, hauria de ser entesa com el baluard de defensa de les llibertats i dels drets de tota mena que corresponen a les persones i a les comunitats. La política, per exemple, és l’eina idònia per a preservar el medi ambient respecte de les voluntats depredadores, no pas perquè pretengui arribar a acords entre uns i altres sinó perquè és l’eina per establir límits garantits per la potestat coercitiva de les institucions públiques. Si falla la política, només queda la mobilització, i molt sovint alguns interessos perduren molt més que la capacitat per a mantenir la resistència cívica."
      }, 
      {
          "type" : "paragraph",
          "content" : "En aquests darrers temps, però, hem assistit a un doble procés que, per les seves coincidències i conseqüències, no podem pas creure ingènuament que resulta espontani. Parlo, per un costat, del descrèdit de la política i, per altre, de l’atomització social, de la fragmentació i de l’individualisme. Tots dos processos aboquen a la destrucció i desaparició de la capacitat social per defensar els propis drets i, en definitiva, a la rendició comunitària."
      }, 
      {
          "type" : "paragraph",
          "content" : "La política entesa com “allò que fan els polítics” està vivint de ben segur el seu pitjor moment. No es tracta d’haver descobert ara que l’emperador va nu, sinó que, a més de les estrafolàries vestes de l’emperador, hi ha la constant pretensió de convèncer la societat sobre la nuesa de l’emperador. Sovint es retreu dels polítics i dels partits polítics la seva falta de valors, la seva visió rèptil arran de terra, la seva pulsió estratègia al més curt termini, la seva subjecció a les enquestes, l’afany de control de les institucions com a mitjà de subsistència propi i dels amics, la subjecció a lobbies i a interessos extrapolítics. I el problema és que possiblement aquestes crítiques siguin certes en una bona proporció i, a més, afavorides pels mateixos polítics i partits."
      }, 
      {
          "type" : "paragraph",
          "content" : "La primera persona que desacredita a un polític és un altre polític. El contrincant polític ha deixat de ser l’adversari per a convertir-se en l’enemic que cal abatre i destruir. Els diaris i mitjans de comunicació —que mereixen també una reflexió a part— van plens de desqualificacions de polítics contra altres polítics. Les acusacions de corrupció, de nepotisme, d’afavorir parents i coneguts, de servir interessos obscurs no ha nascut espontàniament de la base social sinó de les mateixes manifestacions de polítics en rodes de premsa, en les tribunes parlamentàries o en els debats."
      }, 
      {
          "type" : "paragraph",
          "content" : "Si un polític titlla de lladre i corrupte el seu contrincant, i el contrincant alhora també retorna qualificatius semblants, és inqüestionable que la societat acabarà pensant que tots els polítics són uns lladres i uns corruptes excepte —miraculosament— aquell que ens cau bé. Si un polític acusa un altre de posar les institucions al servei dels seus interessos, de saquejar-les sense vergonya o d’actuar com el vèrtex d’una piràmide feudal, la desafecció cívica és la conseqüència inevitable."
      }, 
      {
          "type" : "paragraph",
          "content" : "Si, a més, aquestes desqualificacions comporten l’animadversió d’uns partits respecte dels altres, l’altra conseqüència és que els partits mai no arribaran a acords. Després de desqualificar-se, l’única via aparentment lògica és no voler saber-ne res de l’altre partit. D’aquí neixen les línies divisòries, la impossibilitat de projectes compartits i la ineficàcia de la política i de les institucions com a muralla protectora dels drets i com a baluard de la democràcia. La política s’haurà convertit en un joc d’eslògans efímers i punyents, en un pou negre, en una eina inútil, en un pati de gàngsters obsedits només pels seus interessos i per res més."
      }, 
      {
          "type" : "paragraph",
          "content" : "Davant aquest espectacle, la desafecció ciutadana és l’única conseqüència possible. I costa pensar que els polítics no siguin conscients d’aquest procés d’autodegradació de la seva activitat. Costa de creure que aquesta davallada no sigui percebuda pels mateixos polítics i que no vulguin fer res per evitar-la. Tant és així que hauríem de concloure que és una actuació conscient i volguda, que respon als seus objectius. Si és així, els polítics, els partits i la política en general ja no són una eina de la societat sinó, senzillament, un cavall de Troia destinat a trencar les defenses de la democràcia. Si a això hi sumem l’aparició de populismes, de polítics cínics i de veritables agitadors sense escrúpols, la política entesa com a allò que fan els polítics ha arribat al seu nivell més baix possible en un sistema suposadament democràtic."
      }, 
      {
          "type" : "paragraph",
          "content" : "L’altre procés és similar, gairebé el revers de la mateixa moneda. Però tampoc no sembla que hagi de ser un procés innocent. Des de fa molt de temps hi ha hagut un interès en retallar en matèria d’educació, de sanitat, de drets laborals. Encara que respongués a la realitat, s’ha creat la convicció que l’estat social de dret havia anat molt més enllà del que era possible i que això abocava al col·lapse dels recursos públics. Sense voler simplificar ni fer demagògia, el cert és que no hi ha hagut un debat seriós sobre aquestes qüestions, sinó una pràctica constatable de retallades en sectors essencials d’interès públic. Les retallades en educació no són innòcues a mig termini i donen com a resultat una població menys formada, menys crítica i més submisa a imposicions."
      }, 
      {
          "type" : "paragraph",
          "content" : "Alhora, les noves tendències socials ens porten cap a l’aïllament de les persones. Els mòbils, la tecnologia, l’oci al propi terminal, el teletreball, els habitatges reduïts... Moltes antigues formes de relació interpersonal s’han perdut i els espais de trobada són avui impersonals i anònims. També es tendeix a vincles efímers, fins i tot en formes familiars que abans es consideraven vitalícies i immutables. Certament, això és una simplificació, perquè els nous temps porten a nous llocs de trobada, però amb la diferència que l’individu no se sent compromès amb el grup sinó simplement adherit a aquest grup pel seu propi interès i sense cap compromís que l’obligui a seguir-hi."
      }, 
      {
          "type" : "paragraph",
          "content" : "Això també té les seves conseqüències en l’àmbit del compromís polític: la persona deixa de tenir interès en els projectes col·lectius, rebutja la participació política i renega de la capacitat de la política per millorar el seu entorn i protegir els seus interessos i els interessos comunitaris."
      }, 
      {
          "type" : "paragraph",
          "content" : "D’altra banda, la confrontació entre polítics es trasllada també a la confrontació entre simpatitzants. Una població menys formada i més atomitzada resulta més fàcilment manipulable, menys propensa a la reflexió, més sensible als missatges simplistes i més predisposada a considerar que el discrepant, o simplement el diferent, és l’enemic."
      }, 
      {
          "type" : "paragraph",
          "content" : "I el cercle es tanca: el procés viscut aquests darrers anys ens ha portat de creure que la política podia arreglar moltes coses a considerar que la política és un pou de corrupció que no serveix per a res. Ens ha portat de la mobilització a l’individualisme, i de la reivindicació col·lectiva a la rendició davant els interessos obscurs que ens venen retallades de drets com si fossin imperatius inamovibles decretats per raons estrictament tècniques."
      }, 
      {
          "type" : "paragraph",
          "content" : "Aquesta no és una reflexió aplicable aquí i ara. És una tendència general que podem seguir a les nostres societats. Pas a pas, veiem com van caient drets i principis que consideràvem sagrats i inviolables. Els polítics ja no volen retre comptes, forcen les institucions en el seu propi interès i no tenen cap obstacle en escampar notícies falses i enardir les masses. L’assalt al Capitoli de gener de 2021 és un exemple d’una situació impensable dècades enrere; que tot un primer ministre britànic es mantingui en el càrrec després d’haver trencat les normes que ell va aprovar és una cosa que demostra que alguna cosa està canviant en una democràcia en la que deu anys enrere un ministre va dimitir per haver faltat a la veritat en una multa de trànsit. Que a Espanya hi hagi partits que neguin la violència de gènere, que demonitzin la immigració estrangera o que enyorin el franquisme és preocupant."
      }, 
      {
          "type" : "paragraph",
          "content" : "I mentre això passa, grans empreses bancàries acomiaden treballadors a cents i milers, el preu de l’energia puja gairebé sense cap altre impediment que els plors col·lectius, hi ha una precarització del treball impensable temps enrere i fins i tot una degradació innegable de les condicions de treball, tot això consentit per una societat passiva i que ja no disposa de la política com a eina perquè l’estat i les institucions posin fre a aquests abusos i posin límits a allò que es pot fer o no fer en un estat social i democràtic de dret. Som, pel nostre mal cap, per la nostra irresponsabilitat, una societat indefensa."
      }, 
      {
          "type" : "paragraph",
          "content" : "El problema és que si perdem la política com a defensa dels drets haurem reculat fins a aquell moment en què l’única sortida era la revolta desfermada. I tampoc no serà el cas, perquè la nostra mentalitat individual d’avui dia desconeix el sentit comunitari o la necessitat del sacrifici individual en pro del bé comú. La societat indefensa s’ha convertit en una comunitat inexistent i en un agregat d’individus egoistes i porucs, lliures, però, per prendre una cervesa en temps de pandèmia però esclaus davant les noves condicions de treball, davant la nova pobresa imposada i davant les retallades constants en prestacions socials bàsiques."
      }, 
      {
          "type" : "paragraph",
          "content" : "En tot aquest femer de la política actual hi ha senyals, però, per a l’esperança. Tal vegada, algú se n’adoni de la importància dels principis en política, de la necessitat de treballar pel bé comú, dels avantatges del diàleg i de l’entesa amb els altres partits; tal vegada algú entengui que les institucions tenen la seva raó de ser quan serveixen al ciutadà, i que sense aquesta finalitat i capacitat de servei el poder no és poder sinó imposició i benefici dels uns per sobre dels altres. Però no serà un camí fàcil perquè la societat ha perdut la seva capacitat crítica i la seva vocació comunitària i associativa. Un partit que defensi l’entesa, el diàleg, la concòrdia i que busqui eixamplar la base social per impulsar mesures necessàries avui dia està destinat al fracàs. Mentre tot ho confiem als eslògans, mentre els mitjans de comunicació juguin a encrespar i no a informar, mentre no tinguem capacitat crítica ni ens n’adonem de la necessitat de refundar la política sobre bases ètiques de compromís comunitari i de servei públic, qualsevol esperança de millora, ara com ara, és vana."
      }, 
      {
          "type" : "paragraph",
          "content" : "Però no tot és negatiu. En aquest procés de degradació del que hi ha i d’enyorança del que hi hauria d’haver, un simple fet, en poques setmanes, ha demostrat la força de la societat quan és capaç de reivindicar allò que l’interessa. Parlo d’un moviment que setmanes enrere semblava una iniciativa gairebé folklòrica però que ha forçat entitats ben poderoses a reaccionar i cedir. Parlem del moviment “soy viejo pero no idiota”, que en ben pocs mesos ha fet prendre consciència del maltractament de les totpoderoses entitats bancàries respecte de la tercera edat. Tothom havia arribat a pensar que el tancament d’oficines era imparable, que la “informatització” de l’activitat bancària era un procés sense marxa enrere; tothom estava convençut que els bancs, de manera impune, podien maltractar els seus clients i, en especial, els més vulnerables... Això era una d’aquestes “millores” tècniques imparables i necessàries per incontestables raons de progrés."
      }, 
      {
          "type" : "paragraph",
          "content" : "Si haguéssim disposat d’eines polítiques adequades i de polítics i partits centrats en la defensa del bé comú, de ben segur que les lleis d’aquest país haurien posat fre a aquestes pràctiques bancàries. De ben segur que haurien obligat a atendre el públic en un horari suficient de la mateixa manera que han imposat l’obligació de cobrar bancàriament les nòmines i les pensions, o de prohibir gairebé del tot els pagaments en efectiu. Des dels nostres parlaments, les lleis haurien protegit els drets de les persones grans i de les persones menys afavorides tecnològicament. Però no ha estat el cas."
      }, 
      {
          "type" : "paragraph",
          "content" : "Ha estat necessari que un senyor de vuitanta anys comencés una campanya, i ha estat necessària molta sort perquè aquesta campanya aconseguís el ressò social que ha fet possible la recollida de més de sis-centes mil signatures i, sobretot, la creació d’un estat d’opinió i d’indignació col·lectiva que ha obligat els bancs a posar fre a aquest maltractament dels seus clients, a ampliar horaris, a ampliar serveis de caixa i a evitar algunes de les males pràctiques a què fins ara ens hem anat acostumant de manera resignada i passiva."
      }, 
      {
          "type" : "paragraph",
          "content" : "Tot això fa enyorar una altra política. Tot això fa elogiar les virtuts romàntiques d’una forma de fer política que ara, en aquest moment, ni hi és ni se l’espera. Una forma de fer política centrada en la recerca del bé comú, en l’entesa, en la defensa dels drets de les persones per damunt dels drets dels poderosos. No hauria de ser una utopia pensar en polítics capaços de dialogar, en partits capaços de consensuar estratègies a mig i llarg termini per a la consecució de grans objectius comunitaris; partits que entenguessin la seva funció d’articuladors de la voluntat social i no pas que actuessin com una mena de sindicat feudal centrat només en els interessos dels seus líders i dels seus militants."
      }, 
      {
          "type" : "paragraph",
          "content" : "Una forma de fer política així, lliure i neta, serà digna de tots els elogis que avui dia no mereix la política actual."
      }
  ]
}