{
  "title" : "Rematar els morts amb bombes",
  "url" : "rematar-els-morts-amb-bombes",
  "section" : "articles",
  "issue" : 14,
  "data" : "27/03/2022",
  "imageCard" : "salesas14-01-01",
  "author" : "Florenci Salesas",
  "summary" : "",
  "text" : [ 
      {
          "type" : "image",
          "name" : "salesas14-01-01",
          "content" : "Fotograma de <i>Zemlya</i> (1930), d’Oleksander Dovzhenko"
      }, 
      {
          "type" : "paragraph",
          "content" : "En el moment d’escriure aquestes ratlles arribava la notícia de la destrucció del Museu d’Història Local d’Ivankiv, on s’hi guardaven obres de la pintora Maria Prymachenko, a qui l’UNESCO va dedicar l’any 2009, centenari del seu naixement. Arran dels fets he cercat informació i la mateixa institució internacional reporta altres atacs que, apart de la immediata pèrdua de vides humanes, afecten diverses universitats i centres de comunicació, amb el perill que això representa per a la pèrdua de material d’arxiu insubstituïble. Després, esperonat per una de les meves dèries, he introduït els termes “<i>Ukrainian Film Archive</i>” a Google i se m’ha confirmat l’alarma: El Centre Dovzhenko, l’arxiu cinematogràfic nacional, és en greu perill de ser destruït pels bombardeigs. Segons la pròpia web, la col·lecció de pel·lícules del centre inclou més de 7.000 llargmetratges i documentals ucraïnesos, russos, americans i europeus en general que abasten des de principis del segle ХХ fins a l'actualitat i que inclouen el llargmetratge ucraïnès més antic, produït el 1922. Esperem que quan es pugui llegir aquest text la situació no hagi empitjorat."
      }, 
      {
          "type" : "paragraph",
          "content" : "Aquest ràpid rastreig sobre el tema val com a regla de tres per expandir-ho a la resta de patrimoni, de tota mena, que esforçats professionals de tot el món —remarco això de tot el món, no només ucraïnesos—, en qualsevol àmbit —literatura, ciència, arquitectura, pintura, escultura, mitjans de comunicació amb les seves hemeroteques, arxius televisius, entrevistes úniques a personatges del passat, etc.— han mirat de preservar i recuperar perquè tota la saviesa i bellesa del passat continuïn vius. Perquè destruir el patrimoni també és matar persones. Esborrant el patrimoni esborrem la veu dels morts. Rematem els morts amb un tret al clatell."
      }, 
      {
          "type" : "paragraph",
          "content" : "És la primera guerra a gran escala —ho remarco, a gran escala— a Europa de l'era Internet. Qui es mou per la xarxa amb un mínim d’interès cultural té contactes amb gent de tot arreu del món amb qui comparteix informació i dades, encara que només sigui a nivell de club de fans, i amb qui es parla amb la llengua que cadascú pot. Més que mai resulta absurd que es bombardegi el país d'un contacte de xarxa i veure de primera mà que no només aquella persona i la seva família sinó també el patrimoni d’interès cultural compartit i del que, tant tu com ella, us esforceu en trobar rastres perduts, se'n pot anar en orris per un estúpid míssil. Cau una bomba i, pam! adéu company i adéu l'obra original de Dovzhenko, patrimoni de tots nosaltres, encara que no tothom en sigui conscient."
      }, 
      {
          "type" : "paragraph",
          "content" : "Sense allunyar-nos de la paradoxa actual, alguns dels millors experts en molts temes de cultura nord-americana són russos o ucraïnesos. Olga Egorova, per exemple, experta russa en Buster Keaton, ha realitzat estudis i fins i tot vídeos en col·laboració amb Keaton Talmage, besnéta del mestre de l’humor visual. La preservació cinematogràfica és tan sols la punteta del problema, un estel conegut que empro per recordar la immensitat de l’univers cultural a preservar. De debò encara queda algú que pensi que es pot anar destruint patrimoni amb la impunitat d'abans i esperar que no ens afecti a tots?"
      }, 
      {
          "type" : "paragraph",
          "content" : "Quan Putin bombardeja Ucraïna ens bombardeja a nosaltres, no com a éssers vius, és clar, però sí el nostre patrimoni més directe. Als que reaccionen desitjant que s’esborri Rússia del mapa cal advertir-los sobre el bumerang que pretenen llançar. Quan sento algú que diu “tant de bo els caigués una bomba als US i veurien...” el mateix. A tot arreu ja no només hi ha vides humanes sinó la petjada dels nostres avantpassats comuns, sense la qual no seríem una altra cosa que bèsties que neixen, s'alimenten, es reprodueixen, generen excrements i moren. Hi ha motius per lamentar-se per l’incendi de la biblioteca d'Alexandria, en la qual es va perdre tanta saviesa que mai no podrem llegir ni estudiar, el pas enrere que va representar per a la humanitat; per la destrucció criminal de la biblioteca de Pompeu Fabra, amb una immensitat de llibres únics de la literatura catalana, per part de les tropes franquistes. Esborrar una llengua, esborrar una cultura, ha estat sempre l'objectiu de l'enemic. El problema és que en el dia d'avui, en el qual qualsevol persona mínimament culta ha llegit o vist obres que abasten espectres estètics i ideològics i d'època fins i tot contraris, el terme “enemic cultural” hauria de ser tan obsolet com el llum de petroli."
      }, 
      {
          "type" : "paragraph",
          "content" : "Qui ens avisa que la guerra ens pot afectar crec que arriba tard. No pel que fa al mal físic directe, evidentment, tot i que ningú pot descartar que un apocalipsi nuclear ens redueixi a farinetes abans que aquest text pugui ser llegit. De moment, però, pel que fa a patrimoni, ja hem començat a perdre."
      }
  ]
}