{
  "title" : "I ara de quina cultura i de quin sidral parlem?(1)",
  "url" : "i-ara-de-quina-cultura-i-de-quin-sidral-parlem-1",
  "section" : "articles",
  "issue" : 14,
  "data" : "27/03/2022",
  "imageCard" : "andreu14-01",
  "author" : "Andreu Pérez-Mingorance",
  "summary" : "",
  "text" : [ 
      {
          "type" : "paragraph",
          "content" : "En una societat de l’espectacle com la nostra, en un domini absolut dels mitjans a tot l’orb planetari, en un món en què els llibres no ofereixen informació de primera mà per als lectors, ni reben elogis  que catapultin els seus creadors cap a l’admiració del públic, perquè ha reservat la seva admiració per a les estrelles de les xarxes, els influenciadors, els llibres i els seus autors, com a molt, mereixen un breu apunt als telenotícies, sempre suggerits per les editorials. Ignoro si les plataformes televisives tenen personal especialitzat dedicat a aquesta feina, però la meva impressió és que no!"
      }, 
      {
          "type" : "paragraph",
          "content" : "És clar que intentar mantenir-se al marge d’aquesta política de la imatge, de la publicitat editorial, que sempre ha existit, a través dels mitjans, seria condemnar els autors i els artistes moderns a un ostracisme que segurament els faria llegibles d’aquí a cent anys. I, a més a més de les dificultats que té per sobreviure qualsevol artista a l’actualitat el condemnaríem a un “futurisme” insuportable."
      }, 
      {
          "type" : "paragraph",
          "content" : "Podríem pensar que aquests llibres són armes de cultura que subsisteixen a la crisi cultural del nostre segle, però la nostra cultura, com la nostra trajectòria política, no transita per cap camí, o jo no ho sé veure, principi pel qual, mal parafrasejant Deleuze, no sé si la literatura o la filosofia actualment creen conceptes o els fabriquen, ara mal utilitzant Foucault,  però com diria Deleuze, segurament, què és la filosofia i què és la cultura i l’art...?"
      }, 
      {
          "type" : "paragraph",
          "content" : "Hem incorporat multitud d’objectes a l’art, de formes d’expressió verbal a la literatura, de sons del nostre món a la música, de formes de fer i pensar a la filosofia, i a part dels camps del pensar i sentir humà, no vull oblidar el pensament emocional, perquè és fonamental per a entendre l’art, però malgrat tot aquest avenç la cultura actual no deixa de ser un apèndix de la política."
      }, 
      {
          "type" : "paragraph",
          "content" : "Penso si hi ha una veritable estratègia, una actuació de <i>potentia intellectus, sive de libertate</i>, com deia Spinoza."
      }, 
      {
          "type" : "paragraph",
          "content" : "He de dir d’on surt aquesta idea meva dels paràgrafs anteriors, d’on venen tots aquests objectes que haurien d’haver engrandit l’univers cultural i la percepció humana?"
      }, 
      {
          "type" : "image",
          "name" : "andreu14-01",
          "content" : "<i>Moviment hippie</i>, San Francisco 1967"
      }, 
      {
          "type" : "paragraph",
          "content" : "La revolució cultural dels 60-70 del segle XX va incorporar un munt de formes dites populars a la cultura moderna. La música folk i rock n’és un clar exemple i, segurament, la cultura underground, que acaba de completar els elements subterranis del psicodèlic  i, a través d’això, el desconegut i la psicologia de les emocions, sense deixar de banda que això comporta l’aparició dels moviments, ho dic en plural, hippies, que acabaran convertint-se en una estètica de masses."
      }, 
      {
          "type" : "image",
          "name" : "andreu14-02",
          "content" : "Pau Riba a Formentera, anys 70"
      }, 
      {
          "type" : "paragraph",
          "content" : "Hauria de desgranar una altra part del concepte: d’un cantó aquesta cultura underground s’alimenta d’elements populars i els hippies buscaran una forma de vida basada en un retorn a l’espai natural, recuperant masies, <i>cortijos</i> i cases de pescadors abandonades, recuperant professions artesanals oblidades (fusteria, terrisseria, antics telers, etc.). Això els durà a la recerca d’un paradís perdut: “<i>ens situem fora de la societat i produïm objectes oblidats que esdevindran art</i>” que, finalment, per sobreviure, hauran de tornar a la societat com a objecte artístic, ¿de luxe? No ho sé, però la vanitat de la moda hippy eivissenca no diferia gaire, i avui menys, de les cases d’alta costura parisenca."
      }, 
      {
          "type" : "image",
          "name" : "andreu14-03",
          "content" : "Jaume Arnella"
      }, 
      {
          "type" : "paragraph",
          "content" : "Però també hi ha els que, atrets per la força d’aquest moviment, arriben a la ciutat, fills, en el nostre cas, de l’emigració andalusa, del sud o del centre peninsular, de terres valencianes o de l’interior català, de Mallorca no tant.  Tots els mallorquins, possiblement, veritables hereus d’artesans desapareguts o de pagesos desertats, no busquen la terra i l’artesania, busquen la urbanitat dels baixos fons barcelonins o valencians. Hi haurà una veritable aportació al còmic i a la pintura sorgida d’una inspiració profundament urbana i obrera. Un Nazario, un Ocaña o un Joan de Mallorca sorgeixen en la recerca d’una experiència al món dels baixos fons urbans, que els deixa expressar la seva autèntica essència artística i homosexual, desposseïda d’orígens. Ells no poden trencar amb la societat burgesa, com un Pau Riba, un Jaume Arnella, un Toti Soler o tota la gent del Canet Rock, i també de la Nova Cançó, que mai no he sabut si són o no contracultura, però on un Ovidi Montllor o un Raimon tenen aquestes arrels subalternes."
      }, 
      {
          "type" : "image",
          "name" : "andreu14-04",
          "content" : "Ocaña camina per les Rambles de Barcelona a la pel·lícula de Ventura Pons 1978"
      }, 
      {
          "type" : "paragraph",
          "content" : "Aquest galimaties que hauria d’haver trencat amb la preponderància d’una cultura burgesa i, en el cas català, ancorada en la visió noucentista del país, o, en el cas espanyol, en la visió social catòlica del franquisme, que havia impregnat ja la visió noucentista catalana, es va fer fetitxe i per tant mercaderia."
      }, 
      {
          "type" : "paragraph",
          "content" : "Hem d’entendre que el fetitxe del que ha de ser la cultura o la contracultura pensant dels 60-70 no és el d’ara, però tampoc pensem que és tan diferent, la forta controvèrsia sobre com els mitjans canviaran el panorama cultural arrenca als 70 i ja és un no parar. El 2001 que va imaginar Stanley Kubrick no s’ha fet realitat, però hem superat amb nota les perspectives d’allò que ha de ser una societat avançada de merda."
      }, 
      {
          "type" : "paragraph",
          "content" : "Queda un apartat important com a introducció, que és la cultura popular. El poble mai no ha parlat, fins a l’actualitat, de les seves expressions com a cultura, això ho havia explicat llargament Agustín García Calvo. De la dansa i la cançó popular se’n dirà folklore, un concepte que redueix expressions magnifiques d’art a un <i>quelcom</i> que fa la gent. "
      }, 
      {
          "type" : "image",
          "name" : "andreu14-05"
      }, 
      {
          "type" : "paragraph",
          "content" : "Cantar, ballar, fer fang... tot queda afiliat a una expressió del món religiós, una fe dominant o una filia, d’aquesta manera allò que no es produeix a les capes altes, lletrades i escrivents, no és cultura. D’aquí endavant no hi ha més poble: l’art, la literatura, la dansa popular són política, són allò que es mana des de Dalt i, si la cultura de Dalt parla del poble i de la cultura popular, tan sols és per dominar-la, sotmetre-la."
      }, 
      {
          "type" : "paragraph",
          "content" : "El poble passa a ser ningú, l’important és la persona, les persones no són eternes, morim, i per tant no hi ha cultura popular a preservar i tot passa a ésser vendible i consumible i el sistema crea el producte cultural."
      }, 
      {
          "type" : "paragraph",
          "content" : "Aquí em prenc una respiració, una aspiració profunda d’aire, els últims esdeveniments al continent europeu i la guerra a Ucraïna, m’obliguen a fer una reflexió sobre com continuar la segona part d’aquesta dissertació."
      }
  ]
}