{
  "title": "Bellcaire d'Empordà",
  "url": "bellcaire-d-emporda",
  "section": "llocs",
  "issue": 17,
  "data": "24/06/2022",
  "imageCard": "carbonell17-01",
  "author": "Eduard Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "carbonell17-01"
    },
    {
      "type": "paragraph",
      "content": "El primer esment del lloc apareix el 881, en un judici que tractava d’escatir si uns alous que hi havia pertanyien a la jurisdicció d’Ullà, del bisbe de Girona, o a la de Bellcaire, dels comtes d’Empúries. Respecte de la identificació de Bedenga amb Bellcaire, és ben documentada, ja en època medieval. El topònim actual Bellcaire,  és mencionat des de la primeria del segle XIV, però fins a la fi del segle XVII encara es continua emprant, simultàniament, el topònim antic."
    },
    {
      "type": "paragraph",
      "content": "Bellcaire d'Empordà forma part de la comarca del Baix Empordà. El terme municipal té una extensió de 12,6 km2, limita al nord amb Albons i l'Escala, i al sud amb Ullà i Torroella de Montgrí. Situat entre el mar, amb L’Escala, i els dos parcs naturals dels aiguamolls de l’Empordà, al nord, i del Montgrí, les illes Medes i el baix Ter, al Sud, són els seus límits. Així, un document del 1691 esmenta Sant Joan de <i>Bedenga sive de Bellcaire</i>. Bellcaire pertanyia al comtat d’Empúries i fou residència habitual dels comtes des de la fi del segle XIII, quan el comte Ponç V hi féu bastir el castell, fins a la primeria del XIV. Posteriorment formà part de la baronia de Verges, per la qual cosa no revertí a la corona amb el comtat d’Empúries. Aquesta baronia pertangué des del 1418 als vescomtes de Rocabertí i a una línia d’aquest llinatge, la dels barons de Sant Mori. Passà als Cardona i el 1587 la baronia fou incorporada a la corona. El 1698 Bellcaire va entrar a formar part de la batllia reial de Verges."
    },
    {
      "type": "paragraph",
      "content": "Un indret amb tanta història ha de conservar per força un ric patrimoni monumental que reflexi la seva història. No farem ara una anàlisi detallada, només citarem els conjunts patrimonials que conserva i què representa en aquest conjunt la incorporació de Ca la Pepeta que l’Ajuntament ha adquirit recentment."
    },
    {
      "type": "paragraph",
      "content": "Fent aquest ràpid repàs, citarem els diferents jaciments arqueològics i monuments conservats: Can Gusó (restes neolítiques i vil·la romana fins el Baix Imperi); restes ibèriques al nucli antic del poble; l’Era de Can Llapart (lloc agrícola ibèric i romà); poblat ibèric del Puig; una premsa de vi de l'època romana; l’església de Sant Joan, necròpolis i església antiga amb fonaments romans i l’església en part preromànica i romànica, quines pintures murals romàniques s’arrencaren el 1948 i es conserven, en part, al Museu d’Art de Girona; són d’influència francesa i es poden datar cap a la primera meitat del segle XII. Seguint aquest repàs, citem  el castell, amb el seu recinte fortificat i diverses dependències, i la capella; el safareig amb molí;   la Plaça de l’Oli, amb construccions del segles XV al XVIII; el dipòsit de l’aigua, modern."
    },
    {
      "type": "paragraph",
      "content": "En aquests testimonis cal incloure ara el Mas Quintana, conegut com Ca la Pepeta, catalogat amb règim de protecció BCIL - Bé Cultural d'Interès Local – de l’Inventari del Patrimoni Arquitectònic de Catalunya des de 2019."
    },
    {
      "type": "paragraph",
      "content": "És una masia del segle XVIII situada al centre del municipi, a prop del castell de Bellcaire. És una estructura de planta rectangular, coberta amb teulades de doble vessant i teules àrabs; la porta principal és de mig punt i adovellada, i a sobre hi ha una finestra renaixentista."
    },
    {
      "type": "paragraph",
      "content": "Aquest monument ocupa la part central del municipi i omple un període i uns costums que constitueixen la vida comuna dels habitants de Bellcaire."
    },
    {
      "type": "paragraph",
      "content": "És un encert, al meu entendre, que l’ajuntament hagi adquirit aquest edifici, tant perquè omple un buit en els testimonis de la història del municipi com per la situació que ocupa, i perquè explica el creixement del municipi més enllà dels edificis nobles. També explica la vida dels habitants del municipi més enllà dels nivells de l’aristocràcia i el clergat."
    },
    {
      "type": "paragraph",
      "content": "A més, Ca la Pepeta té, en les seves construccions, moltes possibilitats de desenvolupar una sèrie de serveis municipals ara distribuïts en espais diversos i allunyats dins del terme municipal. Centralitzar gran part  dels serveis, per fer més còmode l’administració dels bellcairencs. Caldrà donar funció als seus espais, a la vegada que els grans conjunts històrics prenen un paper més específic."
    },
    {
      "type": "paragraph",
      "content": "L’emplaçament del municipi al costat de dos parcs naturals ens obliga a parlar també del patrimoni natural, si fins ara ho hem fet del cultural. En aquest terreny penso que Ca la Pepeta també pot explicar aquest aspecte fonamental de Bellcaire. Situat al peu del Montgrí, amb el mar a l’esquena, i confluint els dos parcs naturals just al costat del seu territori, caldrà incorporar el patrimoni natural, amb l’antic estany de Bellcaire, al seu discurs. Presidit pel Montgrí amb el seu castell, que sembla que vigili el municipi bellcairenc, i amb aquesta riquesa de monuments històrics que expliquen la seva història, vinculat també al patrimoni natural, podrem seguir la vida de Bellcaire d’Empordà."
    },
    {
      "type": "paragraph",
      "content": "Cal que tots els habitants del municipi participin de l’adquisició i arranjament de Ca La Pepeta. I això passa perquè el monument forma part del discurs de la vida de Bellcaire. Tenim l’edat mitjana, tenim el món modern, però Ca la Pepeta ens porta a una època que caracteritza més recentment la vida del municipi. La vida actual, la vida dels seus habitants, per completar un discurs que descriurà la vida de Bellcaire fins avui.  També les administracions, sigui Consell Comarcal, Diputació o Generalitat. Doncs si no intervenim a Ca la Pepeta tindrem només una visió fragmentària  i antiga de Bellcaire, tindrem només monuments del passat que ja no expliquen la vida d’ara. Serà com un pessebre d’edificacions antigues allunyades de l’actualitat, com sol passar en alguns municipis de la mateixa costa brava, que han sucumbit al turisme i han abandonat la seva vida actual. I la seva història recent."
    }
  ]
}
