{
    "title" : "Pura imatge",
    "url" : "pura_imatge",
    "section" : "llibres",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "soler46-01",
    "author" : "Nati Soler",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "soler46-01",
            "content": "<em>Síria</em>, pintura d’en Joan Descals"
        },
        {
          "type": "paragraph",
          "content": "Et vols sentir dins un tren bala traspassant de punta a punta un continent? Sí? Has dit sí, t’hi vols sentir? Doncs, si hi puges, a més a més, des d’aquest tren podràs observar un prodigi inesperat, perquè el tren de què t’estic parlant no té finestrelles signades per artistes espontanis. Té grans i diàfans finestrals de transparència immaculada i és a través dels seus vidres incòlumes des d’on veuràs el miracle consistent en fixar al teu enteniment un cúmul d’imatges amb els contorns i la fondària ben definits. No té retards, ni temps assignat; seràs tu qui determinarà la durada. Pots triar entre fer-lo aturar a cada estació o fer el trajecte d’una tirada, fins i tot pots inventar paradors i fer que t’esperi en ells l’interval que et calgui per assumir tanta i tanta llum i tota ella absolutament real."
        },
        {
          "type": "paragraph",
          "content": "No pensis en la vianda ni en l’equipatge, per aquest viatge el millor és no prendre res, tot el que et calgui ho tindràs a l’abast, et podràs autoabastir i fer-ho serà reconfortant. Seria penós quedar-se a l’andana amb qualsevol excusa vana."
        },
        {
          "type": "paragraph",
          "content": "Sí, ja ho sé, és un viatge inusual, però tenim tanta manca de pensaments, de visions, d’indrets, de fets, de creacions, d’estructures, de peces diferents, que entrar, sentir i deixar-nos captivar pel darrer llibre de poesia de Jordi Valls és restar expectant «amb el sentit comú penjant d’un fil» sabent que «la poesia és la salvació» que viu als racons més  impensables i s’alimenta d’actes aparentment insignificants."
        },
        {
          "type": "paragraph",
          "content": "Lector, el peculiar tren bala del que t’estic parlant respon al nom <em>Tractatus de la mort de la poesia catalana</em> i està dividit en tres espais diferents i consanguinis. Jo he vagarejat amb prejudicis pels tres espais del formidable tren. Els prejudicis els havia aplegat al fructífer camp del pensament reglat, menjaven poc i, de tant en tant, havia considerat oportú treure’ls a passejar perquè, a ulls inexperts, m’eren cans guardians de luxe. Me’n vaig desfer aviat. No em calien i els vaig esborrar a consciència. Em va ser fàcil sentir l’atracció i instal·lar-me al primer àmbit. És tan còmode que no costa gens apuntar-se a la partida d’escacs sense fi, identificar-se amb els jugadors i amb les peces en joc i apostar per acabar en taules. Al segon dels espais, el viatge, inevitablement, farà marrada cap a l’oest. Hi anirà perquè és el trajecte natural de la claror diària, perquè «l’eternitat no vol perdre el temps amb nosaltres», «L’esquiador guenyo» i perquè «la millor fortuna és saber anar on he volgut anar i quantificar la voluntat en l’acceleració de la ment»"
        },
        {
          "type": "paragraph",
          "content": "Confesso haver sentit una certa basarda abans d’accedir al darrer dels espais, una por agombolada per la intriga. Un excés de prudència em retornava al començament a «la filera inquisidora dels invisibles» però la curiositat va guanyar el pols i un cop dins del tercer espai vaig saber que «Escriure un poema és molt senzill / pots trigar deu minuts o cinquanta anys» i, fent justícia a oblidar el nom de qui va dir que hauríem de construir la història de la literatura a partir de les idees, he iniciat un manual propi i transferible, on el pensament lúcid vola lleuger al servei del lector atent a la delicada vida de la gran poesia."
        },
        {
          "type": "paragraph",
          "content": "Precisament és en aquest paratge, el de la gran poesia, on he tingut la sort de coincidir amb un home que passa estones buscant similituds entre les formes dels núvols i figures conegudes, el pintor Joan Descals. No ho fa solament amb els núvols, com quasi tothom, ell ho fa amb les taques de pintura dels draps i dels papers amb què eixuga els pinzells i no trobaria gens estrany que ho fes en l’espai de reflexió imprescindible entre la lectura d’un poema i la del següent. Intentar plasmar el sentiment somogut és la millor manera d’entrar dins del poema i el pintor és expert a traslladar les sensacions escrites a formes concretes, usant l’abstracció, el coneixement i l’experiència. Ha pintat el sentir de Salvador Espriu, Pere Gimferrer, Vinyet Panyella,  Antoni Marí, Olga Xirinacs, Joan Vinyoli, Carles Duarte... i ara el de Jordi Valls.  Estic segura que quan Descals decidí llegir <em>Tractatus de la mort de la poesia catalana</em>, just acabada la lectura de «Resurrecció», el primer poema del llibre, on diu «si la poesia és el tanatori de la paraula», el pintor i lector, avesat a mostrar-nos pensaments d’elaboració àrdua i complexa, devia aturar-se per reflexionar, agafar aire i continuar atenent les raons de l’autor, tot mirant cap endins a la recerca de l’espai íntim adjudicat a transmetre allò que ens habita i és digne de ser explicat. Va trobar formes en moviment constant, espirals com a símbol de vida, que giren i regiren explorant indrets sempre nous i poc distants l’un de l’altre. Va respondre amb una pintura a cada poema, fins a formar una exposició de seixanta-dos quadres que no deixen gens indiferent l’espectador. Abstraccions plenes de força, color i moviment, que somouen i fascinen qui se les mira."
        },
        {
          "type": "paragraph",
          "content": "Vaig fer un primer viatge dins el singular tren creat pel poeta, observant que, després d’haver vist munts d’imatges a altíssima velocitat, elles m’acompanyaven, em preguntaven, sorgint en qualsevol situació per fer més bell el desgastat paisatge habitat. Després, les pintures de Joan Descals van ampliar el meu punt de mira i vaig tornar als poemes per recordar la sàvia recomanació del poeta, «Persevera. N’ets la llavor»."
        }    
        ]
      }