{
    "title" : "Sergi Pàmies Els homes superflus",
    "url" : "sergi_pamies_els_homes_superflus",
    "section" : "llibres",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "Serrahima46-01",
    "author" : "Xavier Serrahima",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "Serrahima46-01"
        },
        {
          "type": "paragraph",
          "content": "Quan un escriptor o escriptora ja té al darrere una llarga obra, una bona manera de recuperar-la, de tornar a oferir-la als lectors, perquè en puguin fer un (nou) tast, unitari i seguit, una reconsideració, per poder-la situar al seu lloc, en definitiva, una manera de posar-la en perspectiva, consisteix a aplegar-ne una part, que fins llavors era dispersa."
        },
        {
          "type": "paragraph",
          "content": "És el que ha fet Quaderns Crema amb <a href=\"https://www.quadernscrema.com/cataleg/tres-novelles-analogiques/\"><em>Tres novel·les analògiques</em></a>, de Sergi Pàmies, que recull les seves primeres tres obres de narrativa llarga: <em>La primera pedra</em>, <em>L’instint</em> i <em>Sentimental</em>."
        },
        {
          "type": "title",
          "content": "Escriure novel·les"
        },
        {
          "type": "paragraph",
          "content": "El volum s’obre amb un prefaci del mateix autor."
        },
        {
          "type": "paragraph",
          "content": "Un prefaci que, pel seu caràcter massa explícit, crec que hauria de ser un epíleg (i que, per tant, convido als lectors que només llegeixin en acabat: en una obra antològica les informacions que aporta l’autor són tant agraïdes com convenients..., sempre que no revelin abans d’hora res que no convingui."
        },
        {
          "type": "paragraph",
          "content": "Prefaci en què Pàmies anota algunes reflexions força interessants sobre la novel·la."
        },
        {
          "type": "paragraph",
          "content": "Més exactament, sobre el gènere novel·lístic; sobre què el diferencia, essencialment, de la narrativa: “la novel·la és possessiva, gelosa, egocèntrica [...] t’abdueix amb una intensitat de la qual és difícil desconnectar. [...] Els contes, en canvi, són promiscus, llibertins, esperonen tant l’aventura com l’experiment”, (p. 7); “[en la novel·la, ] les digressions no debiliten l’estructura sinó que, al contrari, l’enforteixen”, (p. 8)."
        },
        {
          "type": "paragraph",
          "content": "Reflexions que són, per descomptat, personals —si no són personals, si no les extreu de la seva experiència vital i artística (que no poden sinó ser una sola i la mateixa), quin interès tindrien?—, però que ajuden d’allò més a entendre quines són les condicions anímiques, però, sobretot, pràctiques, que permeten el cultiu del gènere novel·lístic: temps i abstracció."
        },
        {
          "type": "paragraph",
          "content": "Per dir-ho en termes de <strong>Flaubert</strong>: poder convertir-se en Madame Bovary —<em>viure-la</em> des de dins— al llarg d’un munt de mesos."
        },
        {
          "type": "title",
          "content": "L’home superflu"
        },
        {
          "type": "paragraph",
          "content": "Provar d’analitzar les tres novel·les en una simple crítica literària probablement seria fer-ne un gra massa, així que optaré per centrar-me en la primera novel·la del volum, <em>La primera pedra</em>, tot limitant-me a fer algun esment a les altres dues. "
        },
        {
          "type": "paragraph",
          "content": "A mesura que —havent pres la precaució (habitual en mi, imprescindible per alliberar-me d’influències externes a l’obra) de saltar-me el prefaci— m’endinsava<em> </em>en la novel·la (i, tot seguit, en les altres dues), no podia treure’m del cap l’ombra d’una extraordinària obra d’<strong>Ivan Turguénev</strong>: <em>Diari d’un home superflu</em>."
        },
        {
          "type": "paragraph",
          "content": "Perquè, com anirem veient, l’innominat protagonista de la trama és una d’aquelles persones que hi és, que existeix, però que podria no ser-hi; que haurà existit, però podria haver no existit."
        },
        {
          "type": "paragraph",
          "content": "Un home que només assoleix la seva existència (si ho preferim, la seva condició) esdevenint la crossa o el mirall d’altres existències: com a germà, com a amic, com a suplent d’un equip de futbol..."
        },
        {
          "type": "paragraph",
          "content": "Més encara un home a qui, tal com posarà en evidència el final de la novel·la (que, per descomptat, no cometré la imprudència de desvetllar), no li restarà altre remei que allunyar-se, que desaparèixer, en un darrer intent de donar-se una nova oportunitat."
        },
        {
          "type": "paragraph",
          "content": "Nova oportunitat que dubtem que pugui fructificar, sent com és sobrer, superflu."
        },
        {
          "type": "paragraph",
          "content": "Més que superflu, innecessari, el que és el protagonista és inconvenient; més que <em>una primera pedra</em>, és <em>una pedra a la sabata<sup>1</sup></em>."
        },
        {
          "type": "paragraph",
          "content": "Aquesta condició d’home inconvenient, d’home de qui el que més convé és alliberar-se’n, treure’s de sobre com més aviat millor, sobre qui no es pot fomentar res, ja és present a la primera frase del llibre: “-Te n’has d’anar—em sembla que m’ha dit” (pàg. 23)."
        },
        {
          "type": "paragraph",
          "content": "I es remarca al segon paràgraf: “Afanya’t—ha dit. I jo he sortit” (<em>Íd.</em>)."
        },
        {
          "type": "title",
          "content": "L’home inconvenient"
        },
        {
          "type": "paragraph",
          "content": "Que és, sens dubte, el millor que es pot desitjar que faci aquest home <em>inconvenient</em>: que surti. Que surti, en primer lloc, de l’habitació, de la casa però, en segon, i més important, de la teva vida."
        },
        {
          "type": "paragraph",
          "content": "Perquè és un home que hi és, de qui se’n pot treure un cert profit, en alguns moments o circumstàncies, però que mai no ocuparà cap lloc central, que tan sols pot ser episòdic o suplementari: “els jugadors del meu equip s’esforçaven a no passar-me cap pilota”, (p. 30); “Els de l’equip m’han felicitat com es felicita un suplent: amb un cordial menyspreu”, (p. 31)."
        },
        {
          "type": "paragraph",
          "content": "Un home a qui, de fet, cap frase l’hi podria escaure més adientment que aquesta: “l’esforç és efímer”, (p. 27). Per dir-ho amb major precisió —“Jo encara diria més”, per emprar una frase dupond(t)iana—, no pas <em>l’esforç</em>, sinó <em>qualsevol </em>esforç: faci el que faci, el seu destí consistirà a passar desapercebut; tots els seus esforços, quedaran en no res."
        },
        {
          "type": "paragraph",
          "content": "Per dir-ho en una frase del mateix paràgraf, perquè ell, al contrari del nas de la seva germana, no “és el centre geogràfic” (<em>Íd.</em>), de res. Ni ho és ni ho pot ser:  “Les preferències d’un suplent tenen poca importància. [...] Posats a no tenir, un suplent no té ni número propi”, (p. 63)."
        },
        {
          "type": "title",
          "content": "L’home sense ombra"
        },
        {
          "type": "paragraph",
          "content": "No és, doncs, per casualitat, que el protagonista sigui innominat; que, per no merèixer, no mereixi ni un nom. Cap nom, ni de fonts ni cognom<sup>2</sup>."
        },
        {
          "type": "paragraph",
          "content": "Perquè és un home que no es lliga enlloc, que és estranger a tot arreu. Un home “d’aquestes amistats tant intenses com efímeres”, (p. 111)."
        },
        {
          "type": "paragraph",
          "content": "Perquè és un home efímer, un home —<em>l’home</em>— sense ombra. Més exactament, perquè és un home que no deixa cap petja ni cap ombra. Que <em>no pot deixar</em> cap ombra. Un home de qui les ones de la platja n’esborren les traces: “Només quedaven les pàl·lides marques de les caravanes, com una part del cos que no hagués pres el sol” (<em>Íd.</em>)."
        },
        {
          "type": "paragraph",
          "content": "Un home, un ésser humà, a qui ningú no recordarà. I que, per tant —com el protagonista de <em>Sentimental</em>, darrera novel·la del volum— no li resta altre remei que començar i recomençar, una vegada i una altra, per provar, infructuosament, de deixar alguna traça o rastre; per trobar allò que mai no podrà trobar."
        },
        {
          "type": "paragraph",
          "content": "Perquè, en el seu cas —i potser en el de tots nosaltres— l’infern no són els altres (“<em>L’enfer, c’est les autres</em>”), sinó ell mateix."
        },
        {
          "type": "paragraph",
          "content": "I, per tant, per més que fugi i torni a fugir —per més que liquidi “tots els deutes”, es concedeixi “una setmana de vacances”, (p. 136) i se’n vagi a Sperlonga, les possibilitats de sortir-se’n, si no són (del tot) nul·les són, almenys (ben) improbables."
        },
        {
          "type": "title",
          "content": "Modernitat"
        },
        {
          "type": "paragraph",
          "content": "Pàmies és, sens dubte, un autor modern. Fins i tot un autor que juga amb la modernitat. Que no només <em>està al dia</em>, sinó que té interès —o s’esforça— a estar al dia; en demostrar que està al dia."
        },
        {
          "type": "paragraph",
          "content": "La seva manera de (de)mostrar-ho consisteix, sobretot, en el seu caràcter desenfadat, trencador, desmitificador. En el fet que, des del punt de vista literari no tan sols no segueix les regles —i, molt menys, les de la literatura <em>seriosa</em>— sinó que les transgredeix."
        },
        {
          "type": "paragraph",
          "content": "Les transgredeix convertint la seva obra en una literatura que s’acosta al lector, que li parla de tu a tu. Que, per tant, planteja i, per sobre de tot, escriu les seves històries com aquell qui les recita o narra a un grup d’amics."
        },
        {
          "type": "paragraph",
          "content": "Amb una normalitat farcida d’anècdotes, de comentaris i d’acotacions que l’allunyen de la teòrica condició elitista o cultista de la literatura."
        },
        {
          "type": "paragraph",
          "content": "Aclucant, una vegada rere l’altra, l’ull als lectors, convertint-los en còmplices d’una condició lúdica de la  literatura: “He decidit que el dissabte era el meu dia preferit, <em>una mena d’esbarjo</em> entre l’esclavitud del dissabte i l’horror estàtic dels diumenges. Un dia ideal per tenir una escopeta i disparar sobre totes les coses que es mouen”, (p. 24, el subratllat és meu); “El sofà m’ha rebut amb un somriure cruel, gairebé insultant. Per venjar-me, li he saltat a sobre des d’una altura considerable, procurant que el cop fos d’una brutalitat definitiva. No preveia, però, que ho fos per tots dos”, (p. 27)..."
        },
        {
          "type": "title",
          "content": "Més enllà del divertimento"
        },
        {
          "type": "paragraph",
          "content": "He de dir que, personalment, aquest és el component que més m’allunya —de fet, que arriba a incomodar-me— de la seva obra. El que evita que el meu plaer lector es desplegui del tot."
        },
        {
          "type": "paragraph",
          "content": "Si més no, el meu doble plaer lector: aquell plaer (superior) que em permet gaudir d’un text tant pel <em>que</em> diu com per <em>com</em> ho diu; és la raó que em dificulta (molt) rellegir —de fet, rellegir— de nou les seves obres amb una visió menys deseixida, més analítica, més pregona, més arqueològica."
        },
        {
          "type": "paragraph",
          "content": "És la raó que, en una segona relectura, més em desanima, més em fa dubtar si en trauré res més; si em durà més lluny; si em durà més enllà; si hi ha alguna cosa més darrere del divertimento."
        },
        {
          "type": "paragraph",
          "content": "Aquest <em>alguna cosa més</em> que —potser és culpa meva— no aconsegueixo trobar, a les seves obres primerenques. I que, en canvi, sí que trobo, per més que tan sols sigui en part i indirectament o inconscientment, a les darreres."
        },
        {
          "type": "title",
          "content": "Balzaquià"
        },
        {
          "type": "paragraph",
          "content": "Per contra, el que sí que hi trobo, i això pot semblar contradictori amb el que acabo de dir, és un ressò balzaquià —o, si volem un referent més general, realista o documental."
        },
        {
          "type": "paragraph",
          "content": "Balzaquià no per la manera d’escriure, és clar: l’autor d’<em>Esplendors i misèries de cortesanes</em> mai no seria capaç de presentar els seus personatges com a homes superflus i, encara menys, bromejar sobre ells, com ho fa Pàmies."
        },
        {
          "type": "paragraph",
          "content": "Balzac estima els seus personatges —gosaria dir que els admira—, <em>tots</em> els seus personatges, fins i tot els que són dolents, els que causen dany als altres. I, per això, en pot fer una caricatura (si més no, una certa caricatura), però consideraria una inconveniència faltar-los el respecte."
        },
        {
          "type": "paragraph",
          "content": "Per contra, a l’escriptor català sembla que li calgui faltar-los el respecte per estimar-los; o, més que faltar-los el respecte, humanitzar-los, limitar-los, mostrar les seves flaqueses. Aquestes flaqueses que l’existencialisme havia posat en evidència. Que havien impedit que, al segle XX, poguéssim continuar veient els éssers humans com els veia Balzac."
        },
        {
          "type": "paragraph",
          "content": "Balzaquià perquè, llegint-lo —sobretot en aquells apunts que pot fer la impressió que siguin innecessaris, per no dir sobrers, en llegir aquell munt de petites històries que poblen les seves novel·les<sup>3</sup>—, ens podem fer una perfecta idea de l’època que li ha (i <em>ens ha</em>) tocat de viure."
        },
        {
          "type": "paragraph",
          "content": "Perquè, com la de Balzac, la seva obra, per més que sigui —més aviat, per més que <em>sembli</em>— desenfadada o desmitificadora, esdevé un registre civil d’un temps i d’un espai concret. D’aquest espai i d’aquest temps que és o ha estat el nostre."
        },
        {
          "type": "paragraph",
          "content": "D’aquest passat que, gràcies a ell, podem recuperar al nostre antull."
        },
        {
          "type" : "footnotes",
          "notes" : [
              {
                  "number" : 1,
                  "content" : "Una condició d’home no ja superflu, sinó inconvenient que queda més palesa, encara, al final <em>L’instint</em> —final que tampoc no avançaré, és clar."
              },
              {
                "number" : 2,
                "content" : "Com no ho és que no coneguem el nom del protagonista de <em>Sentimental</em>, o que canviï de nom sense donar-hi gens d'importància; que no el coneguem més que per un nom que no és el seu."
            },
            {
              "number" : 3,
              "content" : "“L’alcalde va prohibir que la televisió filmés les rengleres de cadàvers carbonitzats. Va declarar que allò no era un circ i va engegar els periodistes amb una frase sincera però temerària: «Au, i a prendre pel sac!». Dos mesos més tard, la premsa local va descobrir una taca en el passat de l’alcalde i el va forçar a dimitir”, (p. 56)."
          }
          ]
      }
        ]
      }