{
    "title" : "Aloses invisibles: un diàleg poètic amb els testimonis de la Gran Guerra",
    "url" : "aloses_invisibles_un_dialog_amb_els_testimonis_de_la_gran_guerra",
    "section" : "llibres",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "angelcarbonell46-03-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text": [
        {
          "type" : "image",
          "name": "angelcarbonell46-03-01"
      },
      {
        "type": "paragraph",
        "content": "<em>Aloses invisibles</em>, el darrer recull poètic de Jaume Huch publicat per l'editorial L'Albí, es presenta com una obra profundament evocadora que estableix un diàleg íntim i colpidor amb els poetes que van viure i patir l'horror de la Primera Guerra Mundial. A través d'una sèrie de poemes acuradament elaborats, Huch aconsegueix transportar el lector a l'atmosfera opressiva i desoladora de les trinxeres, tot recreant les veus d'aquells que van trobar en el conflicte una font de dolorosa inspiració."
      },
      {
        "type": "paragraph",
        "content": "El llibre s'erigeix en un homenatge a la generació de poetes coneguts com els “war poets”, especialment els britànics, que van deixar un testimoni literari colpidor de la seva experiència al front. Entre aquests poetes, destaquen figures emblemàtiques com Wilfred Owen, mort una setmana abans de l'armistici, els versos del qual reflecteixen amb cruesa la realitat de la guerra. També hi trobem Alan Seeger, poeta americà de la Legió Estrangera francesa, conegut pel seu poema “I Have a Rendezvous with Death”, i Rupert Brooke, els sonets patriòtics del qual contrasten amb el to més desencisat dels poetes que van viure l'horror de les trinxeres."
      },
      {
        "type": "paragraph",
        "content": "Altres veus importants que ressonen en l'obra de Huch són Edward Thomas, poeta gal·lès que va morir a la batalla d'Arras el 1917, Isaac Rosenberg, poeta i pintor britànic d'origen jueu conegut per les seves vívides descripcions de la vida a les trinxeres, i T.E. Hulme, poeta i crític literari britànic considerat un dels fundadors de l'imatgisme. Huch adopta la veu d'aquests autors per explorar temes universals com la pèrdua de la innocència, la nostàlgia pel passat i la confrontació amb l'absurd de la guerra."
      },
      {
        "type": "paragraph",
        "content": "Un dels aspectes més destacats de l'obra és la seva capacitat per capturar l'essència del canvi dramàtic que va suposar la Gran Guerra per a la societat europea. El poeta reflecteix amb mestria com el conflicte va marcar el final d'una època d'aparent prosperitat i optimisme, donant pas a un període de desencís i pèrdua de fe en el progrés. Els versos d’Huch evoquen la transformació dels “verds turons d'Anglaterra” en “un fangal pudent ple de cadàvers”, una metàfora poderosa de la destrucció de la innocència i els ideals:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>“La dignitat i l'honor de la pàtria<br />\tus han acompanyat a la trinxera<br />\tfins que s'han fos en una mar agònica.”</em>"
      },
      {
        "type": "paragraph",
        "content": "La nostàlgia és un sentiment omnipresent en el recull. Els poemes transmeten amb intensitat l'enyorança dels soldats per la seva terra natal, els paisatges familiars i les persones estimades. Aquesta melangia es manifesta en versos com:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>“Enyoraràs els camps del teu país anglès”</em>"
      },
      {
        "type": "paragraph",
        "content": "Huch no defuig la crítica a la classe política i militar responsable del conflicte. Els seus poemes expressen la indignació dels soldats envers aquells que els han enviat a una guerra absurda i cruel. Aquesta denúncia es fa palesa en versos que posen de manifest el dolor i la ràbia dels joves sacrificats en nom de la pàtria:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>“M'han esbotzat els somnis i m'han deixat tot sol.<br />\tSense destí ni Déu, m'enfonso en el meu dol<br />\tesperant que m'aculli lleugera aquesta terra.</em>"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>He vessat rius de llàgrimes que no tenen consol<br />\ten pensar en tu quan rebis la carta de condol<br />\tde qui ens ha fet patir el monstre de la guerra.”</em>"
      },
      {
        "type": "paragraph",
        "content": "La pèrdua de la fe i l'esperança és un altre tema central del recull. Els poemes reflecteixen el procés de desil·lusió dels soldats, que es veuen forçats a enfrontar-se a una realitat brutal que desafia qualsevol sentit de la raó o la justícia. Aquesta crisi existencial es plasma en versos que expressen el buit espiritual i emocional deixat per la guerra."
      },
      {
        "type": "paragraph",
        "content": "Malgrat la foscor que impregna gran part de l'obra, Huch també explora moments de llum en la camaraderia i l'amistat entre els soldats. Aquests vincles es presenten com una font de consol i humanitat enmig de l'horror, com es pot apreciar en els versos que evoquen John Donne:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>“Li parlares encara del desig,<br />\tcom faries amb una antiga amant,<br />\tper veure si et somreia, amb versos de John Donne:<br />\t‘Quin altre abric et cal que el cos d'un home?’”</em>"
      },
      {
        "type": "paragraph",
        "content": "Des del punt de vista formal, <em>Aloses invisibles</em> destaca per l'ús magistral de l'alexandrí, un vers que Huch domina amb precisió i elegància. La musicalitat i el ritme dels poemes contribueixen a crear una atmosfera de solemnitat i reflexió, adequada per al tractament d'un tema tan greu com la guerra. La perfecció tècnica dels versos contrasta amb la cruesa del contingut, creant una tensió poètica que reforça l'impacte emocional de l'obra."
      },
      {
        "type": "paragraph",
        "content": "El títol del recull, <em>Aloses invisibles</em>, és en si mateix una metàfora poderosa. Les aloses, ocells coneguts pel seu cant melodiós, simbolitzen aquí les veus dels poetes silenciades per la guerra. La seva invisibilitat suggereix tant la pèrdua física d'aquestes vides joves com l'oblit al qual sovint han estat relegades les seves experiències i creacions literàries."
      },
      {
        "type": "paragraph",
        "content": "Huch aconsegueix recrear amb sensibilitat i precisió l'ambient opressiu de les trinxeres i la “terra de ningú”. Els seus poemes evoquen imatges vívides de fang, sang i desolació, transportant el lector al cor mateix del conflicte. Aquesta immersió en l'experiència de la guerra es veu reforçada per l'ús de detalls concrets i referències històriques que ancoren els poemes en la realitat del conflicte."
      },
      {
        "type": "paragraph",
        "content": "L'obra també explora la transformació de la percepció del temps i l'espai que van experimentar els soldats al front. La guerra apareix com un parèntesi surrealista en les seves vides, un període en què el passat sembla irrecuperable i el futur, incert. Aquesta distorsió temporal es reflecteix en l'estructura mateixa dels poemes, que sovint oscil·len entre records nostàlgics i la crua realitat del present."
      },
      {
        "type": "paragraph",
        "content": "Un aspecte particularment interessant del recull és la manera com Huch aborda la qüestió de la masculinitat en temps de guerra. Els poemes exploren la tensió entre els ideals tradicionals d'heroisme i virilitat, i la realitat vulnerable i sovint aterridora de l'experiència al front. Aquesta exploració de la psicologia masculina en situacions extremes afegeix una capa de profunditat psicològica a l'obra."
      },
      {
        "type": "paragraph",
        "content": "<em>Aloses invisibles</em> no es limita a ser un mer exercici de recreació històrica. A través del diàleg amb els poetes de la Primera Guerra Mundial, Huch aconsegueix establir connexions amb temes universals i atemporals. La reflexió sobre la naturalesa de la guerra, el sacrifici, la pèrdua i la resistència de l'esperit humà davant l'adversitat transcendeix el context específic del conflicte i parla directament al lector contemporani."
      },
      {
        "type": "paragraph",
        "content": "El recull també serveix com a recordatori de la importància de la memòria històrica i el paper de la poesia com a testimoni dels esdeveniments traumàtics. En donar veu als poetes que van viure la guerra, Huch contribueix a mantenir viva la memòria d'aquells que van patir i morir en el conflicte, alhora que ofereix una reflexió sobre les conseqüències a llarg termini de la guerra en la psique col·lectiva europea."
      },
      {
        "type": "paragraph",
        "content": "Cal destacar l'excel·lent epíleg escrit per Jordi Solà Coll, que proporciona una anàlisi profunda i perspicaç de l'obra d’Huch. Solà Coll subratlla la importància del recull en temps de conflicte a l'Europa del segle XXI. La seva contribució afegeix una capa addicional de comprensió i apreciació a <em>Aloses invisibles</em>, enriquint l'experiència del lector."
      },
      {
        "type": "paragraph",
        "content": "En conclusió, <em>Aloses invisibles</em> de Jaume Huch es presenta com una obra poètica ambiciosa i commovedora que aconsegueix establir un diàleg significatiu amb els poetes de la Primera Guerra Mundial. A través d'una combinació de tècnica formal impecable i una profunda empatia amb les veus del passat, Huch crea un recull que no només honora la memòria dels “war poets”, sinó que també ofereix una reflexió poderosa sobre la naturalesa de la guerra i el seu impacte en l'ànima humana. L'obra aconsegueix transcendir el seu context històric específic per parlar de temes universals que continuen ressonant en el nostre present."
      }  
      ]
    }