{
    "title" : "Una cosmogonia humanista",
    "url" : "una_cosmogonia_humanista",
    "section" : "llibres",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "angelcarbonell44-02-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell44-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "Amb <i>Escriptures sagrades</i>, publicat per Pagès Editors el setembre del 2024 dins la seva prestigiosa col·lecció de poesia, Àlvar Masllorens ofereix una obra singular que reformula amb coratge la tradició bíblica per bastir una cosmogonia humanista. Dividit en dues seccions, el llibre destaca per la primera part, que inclou els poemes programàtics <i>Gènesi</i> i <i>Credo</i>. Aquí, l’autor projecta una visió del món radicalment vitalista i lliure del llast del pecat original, convertint l’amor i el llenguatge en els veritables motors de l’existència."
        },
        {
            "type" : "paragraph",
            "content" : "La solidesa conceptual de l’obra es veu enriquida pel pròleg d’Oriol González Tura, que destaca per la seva capacitat d’il·luminar les claus interpretatives del text amb sensibilitat i profunditat analítica. González Tura construeix un pròleg que no només guia el lector, sinó que també enriqueix la lectura amb noves dimensions de reflexió."
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2rem\"}",
            "content" : "<i>Al principi era el verb.</br>I tu.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Al poema <i>Gènesi</i> Masllorens hi reconstrueix els mites fundacionals amb una mirada plenament humanista, resignificant conceptes essencials com el verb, l’amor i la creació. Aquí el verb no és la paraula divina que ordena el caos, sinó l’acte de dir que crea el món en relació amb l’altre. El “jo” no existeix sense el “tu”, i el coneixement neix d’aquest encontre, d’aquest espai compartit que es converteix en el fonament de la realitat. No hi ha pecat original; al contrari, el món és un paradís sensual, exaltat pel goig dels sentits, on la paraula i l’amor són els veritables actes creatius."
        },
        {
            "type" : "paragraph",
            "content" : "Masllorens presenta l’home com una combinació indestriable d’àngel i dimoni. Un déu, en definitiva, que no està sotmès a cap mirada transcendent, sinó que reivindica l’ésser humà com el seu propi origen i destí. El poema suggereix que la humanitat, capaç del millor i del pitjor, oscil·la entre l’espaordiment i la meravella davant la seva pròpia essència: l’àngel rilkeà conviu amb la seva faceta demoníaca sense complexos, convertint-lo en creador de noves realitats."
        },
        {
            "type" : "paragraph",
            "content" : "El llenguatge adquireix un protagonisme ambigu, perquè no només pot suggerir la veritat, sinó també la mentida, cosa que permet al verb donar nom a una realitat plena de clarobscurs. És des d’aquesta paradoxa que l’home construeix el seu propi paradís terrenal. Un cor, com si fos el d’una tragèdia grega, anticipa la tragicomèdia d’una realitat humana on no hi ha salvació ni condemna absolutes, només la llibertat per ser dimonis i àngels al mateix temps."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Gènesi</i> es revela com una afirmació contundent de la vida humana en tota la seva complexitat: sensual, creadora, contradictòria i profundament arrelada al goig d'existir."
        },
        {
            "type" : "paragraph",
            "content" : "Al poema <i>Credo</i>, Àlvar Masllorens continua explorant una visió humanista del món, donant-li el títol del Credo cristià, però subvertint el seu sentit original per expressar una fe incondicional en la humanitat. Aquesta fe no és abstracta ni transcendent; és una creença terrenal arrelada en els actes quotidians i en la capacitat humana de redempció a través de l’amor i la creativitat. En l’obertura del poema, Masllorens proclama:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2rem\"}",
            "content" : "<i>En veritat, en veritat us dic que en veritat</br>i malgrat ell mateix, encara crec en l’home.</br>En la dona que alleta i en el qui estén la mà,</br>en qui acompanya el feble i en qui fa més senzill</br>el darrer alè del moribund.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Amb aquestes paraules, el poeta afirma la seva confiança en la humanitat, no com una entitat idealitzada, sinó com un conjunt d’actes concrets de cura i solidaritat. Les imatges són deliberadament senzilles i directes, focalitzades en escenes terrenals com la lactància, la mà estesa o l’acompanyament dels vulnerables, evocant una espiritualitat profundament lligada a la vida quotidiana."
        },
        {
            "type" : "paragraph",
            "content" : "Masllorens rebutja, en canvi, els que han perdut la fe en l’ésser humà. A la segona estrofa ho diu amb contundència:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2rem\"}",
            "content" : "<i>En veritat us dic que en veritat els descreguts de l’home</br>no tindran lloc al meu reialme terrenal, privat, ínfim.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest reialme no aspira a cap transcendència celestial, sinó que és íntim, terrenal, humà. Aquí, la fe no és en un déu suprem, sinó en la capacitat de la humanitat per redimir-se a través de l’empatia i l’amor, amb una visió absolutament pragmàtica: qui rebutja aquesta confiança en els altres queda exclòs d’aquest univers vitalista que el poeta proposa."
        },
        {
            "type" : "paragraph",
            "content" : "En la seva aposta humanista, <i>Credo</i> reivindica que és en l’acte d’estimar i en la creativitat que l’home troba la seva redempció. Aquest credo no jutja ni imposa una moral rígida; al contrari, enalteix la condició humana, vulnerable i sublim alhora, capaç d’actes senzills però profundament transformadors. Masllorens, amb un estil directe però carregat de ressonàncies bíbliques, proposa una fe que no mira cap al cel, sinó que arrela en el gest humà i el goig de compartir un món imperfecte, però plenament viu."
        },
        {
            "type" : "paragraph",
            "content" : "La segona secció del llibre, titulada <i>Breviari d’humana geografia</i>, constitueix un contrapunt que complementa i arrodoneix les reflexions de la primera part amb un registre més líric i concís. Aquesta part inclou onze poemes, més breus que no pas els de la primera secció, en què els versos, també més curts, destil·len una bellesa subtil que equilibra la força discursiva dels poemes <i>Gènesi</i> i <i>Credo</i>. La geografia a què fa referència el títol remarca dos àmbits essencials: d’una banda, el paisatge natural, mitificat i redimensionat com un espai simbòlic, i, de l’altra, el cos de l’estimada, presentat com un territori íntim, ple de significats, que vincula directament l’amor amb l’experiència concreta de l’existència."
        },
        {
            "type" : "paragraph",
            "content" : "En aquesta segona secció, Masllorens manté fermament el fil conductor de la seva visió vitalista. Malgrat el canvi de to, que aquí esdevé més íntim i meditatiu, el verb i l’amor continuen actuant com els eixos centrals d’una redempció plenament terrenal. Cada poema és un petit univers en què les emocions i les percepcions es redueixen al seu nucli essencial, però sense perdre la riquesa simbòlica i la profunditat reflexiva que caracteritza tota l’obra. Així, la naturalesa i l’ésser estimat es presenten no només com a objectes d’amor i admiració, sinó com a miralls on l’ésser humà troba el sentit de la seva existència."
        },
        {
            "type" : "paragraph",
            "content" : "Els versos de <i>Breviari d’humana geografia</i> eleven el registre emocional del llibre i doten l’obra d’una dimensió més introspectiva, demostrant la capacitat de Masllorens per transitar entre diferents registres sense perdre l’essència unificadora del text. Aquí, l’amor deixa de ser només una força fundacional, com en la primera secció, i esdevé un espai de complicitat i redescobriment, que obre la porta a la intimitat emocional i física de l’experiència humana."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta segona secció, amb la seva delicadesa formal i simbòlica, tanca <i>Escriptures sagrades</i> amb una afirmació poderosa de la condició humana en tota la seva complexitat: corporal, sensible i en constant connexió amb l’altre. Amb aquest breviari de paisatges i cossos, Àlvar Masllorens ens convida a celebrar la vida des d’una perspectiva vitalista, que uneix l’individual amb l’universal."
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2rem\"}",
            "content" : "<i><strong>Paisatge amb figura</strong></br></br>19</br></br>Tots els paisatges en un sol</br>paisatge.</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tots els verbs</br>destil·lats en un mot: Tu.</br></br>Tu, que m’ets llum,</br>que m’ets lloc, recer</br>i eternitat.</br></br>20</br></br>Em presento nu al teu davant.</br>I així m’aculls.</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Em vols.</br></br>La resta esdevé anècdota.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "En conjunt, <i>Escriptures sagrades</i> és una obra d’una coherència exemplar, a la qual Àlvar Masllorens aconsegueix donar un propòsit precís: explorar el verb i l’amor com a fonaments de la condició humana. Tot i les diferències entre les dues seccions, cadascuna aborda aquesta idea des d’una perspectiva complementària, fusionant la profunditat reflexiva amb una lírica íntima i suggeridora."
        }
    ]
}