{
    "title" : "<i>Solito</i> de Javier Zamora: una odissea migratòria a través dels ulls d'un nen",
    "url" : "solito_de_javier_zamora",
    "section" : "llibres",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "victoriapena44-01",
    "author" : "Victòria Ruiz Peña",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "victoriapena44-01"
        },
        {
            "type" : "paragraph",
            "content" : "En el panorama literari actual <i>Solito</i> de Javier Zamora s'ha erigit en una obra imprescindible que narra, amb una sensibilitat colpidora, l'odissea d'un nen de nou anys en el seu viatge des d'El Salvador fins als Estats Units. Publicada el setembre de 2022, aquesta novel·la autobiogràfica de 500 pàgines s'ha convertit ràpidament en un fenomen editorial, guanyant-se el reconeixement de la crítica i el públic."
        },
        {
            "type" : "paragraph",
            "content" : "La història comença a La Herradura, un petit poble d'El Salvador, on el jove Javier viu amb els seus avis després que els seus pares emigressin als Estats Units. El context històric és crucial: la guerra civil salvadorenca, que oficialment va durar de 1980 a 1992, va forçar aquesta separació familiar, com la de tantes altres. El pare d'en Javier va marxar quan ell tenia només un any i la mare el va seguir quan en tenia cinc."
        },
        {
            "type" : "paragraph",
            "content" : "El llibre es divideix en dues parts principals. La primera ens situa en la vida quotidiana d'en Javier amb els seus avis i la seva estimada tieta Mali, mostrant com manté el contacte amb els seus pares a través de trucades telefòniques, cartes i gravacions en cintes de casset. Els pares sempre tenen al cap la idea de reunir-se amb ell tan aviat com sigui possible. Inicialment, intenten que el nen voli legalment als Estats Units, però les traves burocràtiques ho impedeixen. Així doncs, decideixen recórrer a la mateixa via clandestina que havia utilitzat la seva mare anys enrere: un viatge guiat per un \"coyote\", terme fet servir per referir-se als guies que ajuden a travessar il·legalment la frontera entre Mèxic i els Estats Units."
        },
        {
            "type" : "paragraph",
            "content" : "La segona part relata el viatge mateix, un periple que havia de durar dues setmanes, però que s'allarga fins a dos mesos. El viatge d'en Javier, que abasta gairebé 5.000 quilòmetres, el porta a través de Guatemala i Mèxic abans d'arribar als Estats Units. Acompanyat inicialment pel seu avi Chepe, aviat es troba sol amb un grup d'adults desconeguts. La descripció del comiat amb el seu avi és d'una intensitat emocional colpidora, marcant el moment en què en Javier es troba veritablement \"solito\"."
        },
        {
            "type" : "paragraph",
            "content" : "Zamora teixeix una narrativa que va més enllà de la simple crònica migratòria. <i>Solito</i> és alhora una novel·la d'aventures plena de proves de supervivència que recorden les gestes homèriques i una profunda exploració psicològica que mostra l'impacte emocional de la immigració a la ment d'un nen. L'autor destaca com es formen vincles profunds en circumstàncies extremes, mostrant com en Javier troba una nova \"família\" en els seus companys de viatge, la Patricia, la Carla i el Chino, a qui dedica el llibre."
        },
        {
            "type" : "paragraph",
            "content" : "Durant el transcurs del viatge se succeeixen nombrosos moments de riscos i dificultats, passant per situacions de penúria, por, gana, set, fred, calor i brutícia. Sempre amb l'angoixa de ser capturats, retinguts i repatriats per la policia, anomenada per ells \"La Migra\", que vigila les fronteres de dia i de nit. Aquest nen de nou anys que fantasiejava amb la idea de viure una aventura com la d'en Simba, el petit lleó separat dels seus pares, se submergeix en un viatge iniciàtic que el fa créixer tot de cop, vivint experiències molt impactants, com sentir que la seva pròpia vida podia estar en perill de mort."
        },
        {
            "type" : "paragraph",
            "content" : "L'estil narratiu de Zamora és ric en detalls sensorials, amb descripcions delicades i subtils de gustos i olors que connecten directament amb la memòria i les emocions, convertint la lectura en una experiència immersiva. La importància de les abraçades i el contacte físic es destaca en moments de por i solitud, reflectint l'anhel constant del protagonista per l'escalf dels seus éssers estimats."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Solito</i> representa una evolució en el tractament literari de l'experiència migratòria de Zamora. Mentre que el seu primer llibre, <i>Unaccompanied</i> (2017), abordava el tema des d'una perspectiva poètica, <i>Solito</i> ofereix una visió més completa i elaborada dels esdeveniments, servint també com a eina terapèutica per a l'autor. En una entrevista recent, Zamora expressava que “<i>escribir este libro es algo que le debía a ese niño de nueve años que reprimí dentro de mí.</i>”"
        },
        {
            "type" : "paragraph",
            "content" : "El llibre no només narra la història personal de Javier Zamora, sinó que també reflecteix la realitat de milions de persones que es veuen obligades a deixar la seva terra. La seva lectura ofereix múltiples oportunitats per a la reflexió i el debat sobre temes com la immigració, la identitat i la resiliència humana. Malauradament, encara avui molts nens viatgen sols pel món en circumstàncies similars."
        },
        {
            "type" : "paragraph",
            "content" : "Traduït al català per Marta Marfany, traductora i professora de la Facultat de Traducció de la Universitat Pompeu Fabra, el text fa servir expressions i paraules pròpies de l’Amèrica Central, enriquint la lectura amb la diversitat lingüística i cultural de la regió. Aquesta atenció al detall lingüístic afegeix una capa addicional d'autenticitat i immersió a la narrativa. Per exemple, trobem expressions com <i>Por ahorita descanseu, Semblo una brujita?</i>, o <i>els gringuitos dolents</i>, que reflecteixen l'ús freqüent de diminutius a l'espanyol centreamericà."
        },
        {
            "type" : "paragraph",
            "content" : "A més, el llibre introdueix neologismes fascinants nascuts de la fusió de llengües, com <i>pimp-it-is-nice</i>, una expressió que sembla derivar de <i>people is nice</i> i que s'utilitza per descriure alguna cosa refinada, distingida o elegant, o per referir-se a una persona que presumeix d'alt nivell adquisitiu."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Solito</i> s'ha guanyat un lloc destacat al panorama literari, sent considerat un dels millors llibres del 2023 per publicacions de prestigi com el New York Times Book Review i el Washington Post, així com per la prestigiosa revista literària estatunidenca Kirkus Reviews. La seva lectura és altament recomanable per a adults i joves, oferint una perspectiva única i commovedora sobre una realitat que, en un món globalitzat, ens afecta a tots."
        },
        {
            "type" : "paragraph",
            "content" : "L'obra de Zamora es presta a múltiples lectures i anàlisis, fent-la ideal per a l'ús en contextos educatius. Des de l'estudi del gènere d'aventures fins a l'anàlisi lingüística del lèxic centreamericà, passant per la investigació històrica sobre la guerra civil d'El Salvador o la reflexió sobre els processos migratoris contemporanis, <i>Solito</i> ofereix un ric ventall de possibilitats pedagògiques. També convida a explorar temes com la solitud com a procés d'autoconeixement o l'escriptura com a eina terapèutica, obrint així portes a discussions profundes sobre la condició humana i els reptes de la nostra societat actual."
        },
        {
            "type" : "paragraph",
            "content" : "En definitiva, <i>Solito</i> de Javier Zamora és una obra que combina magistralment l'aventura amb la reflexió profunda, oferint una mirada tendra i valenta a una de les qüestions més complexes i urgents del nostre temps. A través dels ulls d'un nen de nou anys, Zamora ens recorda que darrere de cada immigrant hi ha una història humana profunda i complexa, convidant-nos a l'empatia i a la comprensió. En un món on les migracions continuen sent un tema candent i sovint controvertit, llibres com <i>Solito</i> són essencials per humanitzar aquestes experiències i fomentar un diàleg més informat i compassiu sobre les realitats de la immigració."
        },
        {
            "type" : "paragraph",
            "content" : "La narració de Zamora no només ens transporta a través de paisatges físics desafiadors, sinó que també ens guia per un viatge emocional intens. La por, l'esperança, la solitud i la resiliència s'entrellacen en cada pàgina, creant un tapís ric en matisos humans que ressona en lectors de totes les edats i orígens. La capacitat de l'autor per capturar la innocència i la vulnerabilitat de la infància, alhora que mostra la fortalesa innata que emergeix en situacions extremes, és veritablement remarcable."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Solito</i> també ens convida a reflexionar sobre el concepte de família i com pot evolucionar i adaptar-se en circumstàncies extraordinàries. La formació d'una <i>família fictícia</i> durant el viatge d'en Javier il·lustra la profunda necessitat humana de connexió i suport, fins i tot —o potser especialment— en els moments més difícils. Aquesta exploració de les relacions humanes en condicions extremes afegeix una capa de profunditat al relat que va més enllà de la simple narració d'aventures."
        },
        {
            "type" : "paragraph",
            "content" : "En un moment en què els debats sobre immigració sovint es redueixen a estadístiques i polítiques abstractes, <i>Solito</i> ens recorda la importància de les històries individuals. Cada immigrant porta amb ell un món sencer d'experiències, esperances i pors, i l'obra de Zamora ens permet accedir a aquest món d'una manera íntima i reveladora. Així, el llibre es converteix en una poderosa eina per fomentar l'empatia i la comprensió intercultural, elements essencials per abordar els reptes globals del nostre temps."
        },
        {
            "type" : "paragraph",
            "content" : "A mesura que avancem cap a un futur cada cop més interconnectat, obres com <i>Solito</i> adquireixen una rellevància encara més gran. Ens recorden que, malgrat les fronteres i les diferències culturals, compartim una humanitat comuna i una capacitat innata per la compassió i la solidaritat. En última instància, la història d'en Javier Zamora és un testimoni de la resistència de l'esperit humà i un recordatori poderós que, fins i tot en les circumstàncies més adverses, l'esperança i la determinació poden guiar-nos cap a un futur millor."
        }
    ]
}