{
    "title" : "Llocs",
    "url" : "llocs",
    "section" : "creacio",
    "issue" : 33,
    "data" : "29/03/2024",
    "imageCard" : "kirchner33-01",
    "author" : "Josep-Oriol Vaca Kirchner",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "kirchner33-01"
        },
        {
            "type" : "paragraph",
            "content" : "Fa no res vaig haver de <i>construir</i> una ruta viària per a tornar a casa, degut a un tall a la Ronda de Dalt que va convertir l’obligada sortida en un immòbil d’automòbils. L’opció més perpendicular, diguéssim, la vaig haver de descartar aviat, atès que no suposava gaire més avenç que l’embut d’origen. Calia, doncs, cercar una segona corona per a mantenir el rumb sense fer una <i>tourné</i> per mitja ciutat. I déu n’hi do per on em vaig veure, amb el dinar sortint a passejar igualment."
        },
        {
            "type" : "paragraph",
            "content" : "Em vaig veure creuant el racó més significatiu, possiblement, de la meva humil història barcelonina. Un d’aquells indrets on el temps no ha fet més mal que el de tatuar-lo en el record. Allí em portava la meva àvia de petit, i allí he portat jo després a aquells/es importants que es poden comptar amb els dits d’una mà (folgadament), començant per la pròpia àvia quan ja es desplaçava amb dificultat. Bé, la ruta s’anà pacificant, i aleshores em veig repatriat a les cantonades de quasi tota la solteria. I aquí sí que les dècades hi han desvirtuat; però tenen això: els amors d’aquesta meta volant te’ls marca al foc."
        },
        {
            "type" : "paragraph",
            "content" : "Vaig anar arribant, molestat i tocat pel mateix periple. Molestats i tocats, el cas és arribar. Em reescalfo el dinar i jec una estona buscant-li el braç a allò que m’ha sortit a trobar quan jo només volia fer via. Per llocs, correm a veure emplaçaments inversos a l’entorn humanitzat. Les Fonts del Llobregat, això és un lloc. I l’estació de Pàdua no? Amb la seva bàscula que dispensava un jugador del Barça amb el pes. La seva volta exacta, per on s’abocava la faç del tren vençut, i el trajecte guanyat. Al paratge natural li pot sortir un sorprenent competidor a la plaça dura d’un institut; perquè un dia, un noi aparegut del no res va aturar el piloteig on ressonava el meu cognom més del compte, i va reptar a un dos contra vuit per a perdre amb mi."
        },
        {
            "type" : "paragraph",
            "content" : "Hi va haver un moment en què em va semblar que havia d’activar l’eixugaparabrises, però no. Eren els ulls, que havien captat el missatge. I el missatge és que quan el lloc es fa declaració, els seus edificis-pantalla caient sobre l’asfalt són investits com a Besiberris caient sobre Vielha. I ja està. Tot això per una fletxa lluminosa i intermitent que et desvia a una corona... que no sé si porto. Però com a mínim l’he vista."
        },
        {
            "type" : "paragraph",
            "content" : "“El Vaca y yo contra todos”. Es pot ser més lloc?"
        }
    ]
}