{
    "title" : "Mikaël o el retrat de l’artista homosexual de Dreyer",
    "url" : "mikael-o-el-retrat-de-lartista-homosexual-de-dreyer",
    "section" : "articles",
    "issue" : 19,
    "data" : "16/10/2022",
    "imageCard" : "salesas19-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "salesas19-01",
            "content" : "A l’esquerra Herman Bang (1857-1912), autor de <i>Mikaël</i> (1902), la novel·la; a la dreta, a dalt, Mauritz Stiller (1889-1928), director i coguionista de <i>Vingarne</i> (1916), la primera versió cinematogràfica, i a sota Carl T. Dreyer, director i coguionista de <i>Mikaël</i> (1924), la segona versió."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“Mauritz Stiller, un homosexual que no quería parecerlo, pervirtió el trasfondo homoerótico que subyace en la novela inicial. Habría que esperar ocho años después para que un heterosexual, Carl Th. Dreyer, expresara en fotogramas, aunque sólo fuera tímidamente, la pasión contenida entre dos hombres, o mejor, el deseo oculto de un hombre hacia otro hombre”</i>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "Rafael Arribas<sup>1</sup>"
        },
        {
            "type" : "title",
            "content" : "Dinamarca i Alemanya, val més tard que mai"
        },
        {
            "type" : "image",
            "name": "salesas19-02",
            "content" : "Quatre fotogrames de <i>Vingarne</i> (1916), de Mauritz Stiller, on podem apreciar algunes de les observacions de l'article: la nuesa frontal de l’escultura, el gust pels exteriors, el domini de la composició en profunditat de Stiller, etc."
        },
        {
            "type" : "paragraph",
            "content" : "Em recava no haver escrit encara res relacionat amb aquestes dues cinematografies de primer nivell —les més famoses del mut a Europa: l’una a l’inici dels anys 10, l’altra durant tota la dècada següent— i si ho he fet ha estat només de gairell. Ambdues costen d’inaugurar amb temes rellevants poc tocats. Heus aquí, però, que en <i>Mikaël</i> (1924), de Carl T. Dreyer, basada en una novel·la de Herman Bang, protagonitzada pel també director Benjamin Christensen i que representa una aproximació precursora al tema de l’homosexualitat, he trobat el títol ideal. Millor carambola impossible: producció alemanya de luxe —produïda a la UFA per Erich Pommer, amb guió coescrit pel mite de Thea Von Harbou i amb la càmera de Karl Freund i Rudolph Maté— i alhora amb autor original, director i protagonista tot figures capitals daneses. <i>Full fifty-fifty</i>. Hàbil, oi?"
        },
        {
            "type" : "paragraph",
            "content" : "De tota manera, no podem parlar de <i>Mikaël</i> sense fer un breu apunt del text en que es va basar ni de <i>Vingarne</i> (1916), la versió sueca precedent, signada pel meu admirat Mauritz Stiller —duel de titans, avui!—, que exercirà de veu de la consciència."
        },
        {
            "type" : "image",
            "name": "salesas19-03",
            "content" : "Observant l’art, des de darrere les espatlles, a <i>Mikaël</i> (1916), de Carl T. Dreyer"
        },
        {
            "type" : "title",
            "content" : "La novel·la de Herman Bang i l’adaptació de Mauritz Stiller"
        },
        {
            "type" : "paragraph",
            "content" : "L’existència de Herman Bang (1857-1912), marcada per campanyes difamatòries del puritanisme danès contra la seva homosexualitat, va ser profundament atziaga. Adscrit al moviment <i>Det Moderne Gennembrud</i>, escrivia sobre el patiment en soledat de les víctimes de les convencions socials, dones sobretot. Malgrat el reconeixement crític, va patir el buit per part d’alguns cercles literaris. Home de poca salut, la companyia de sa germana i un breu amor amb l’actor Max Eisfeld van ser el seu únic consol en vida."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Mikaël</i>, publicada el 1904, va ser una de les primeres novel·les a abordar amb rigor i subtilesa els sentiments més profunds d’un amor homosexual. El relat narra la trista història de Claude Zoret, famós artista ja gran, i de Mikaël, un jove aspirant a pintor a qui el vell mestre, fascinat per la seva bellesa, convenç per viure amb ell, perfeccionar-lo i emprar-lo de model. La simbiosi entre tots dos comença a trontollar quan entra en escena la princesa Zamikoff, aristòcrata arruïnada que sedueix el jove. L’estabilitat se’n va en orris, a tots nivells, però Zoret serà qui pateixi el destí més desolador."
        },
        {
            "type" : "image",
            "name": "salesas19-04",
            "content" : "A baix, el contacte físic sense complexos entre Zoret i Mikaël a <i>Vingarne</i> i a baix el màxim que les mans dels dos homes arriben a estar en tota la pel·lícula a <i>Mikaël</i>."
        },

        {
            "type" : "paragraph",
            "content" : "Només quatre anys després de morir Bang, Mauritz Stiller (1883-1928), punta de llança del cinema suec amb Sjöström, adapta el llibre, coescrivint el guió amb Axel Esbensen, Julius Jaenzon a la càmera i un elenc de gala encapçalat per Lars Hanson (Mikaël), Eig Eide (Zoret), Lili Bech (Zamikoff) i un novell Nils Aster, fent d’ell mateix. <i>Vingarne</i> s’havia donat per perduda fins que es va rescatar un 60% del total, en un estat molt precari, però, gràcies a un muntatge amb fotogrames d’escenes perdudes i cartells recuperats, ens en podem fer una idea de l’original."
        },
        {
            "type" : "paragraph",
            "content" : "En general, la versió de Dreyer em sembla més aconseguida i madura —i no parlo de maduresa tecnològica, que no m’interessa—, però <i>Vingarne</i> té entitat pròpia i detalls concrets en els quals es manté imbatuda. Comença ja d’una manera inesperada, mostrant-nos el propi Stiller preparant el càsting per a un film que vol fer sobre la novel·la de Bang. Sorprèn el joc paral·lel de pel·lícula dintre una pel·lícula, davant i rere la càmera, trencant la il·lusió i creant-ne altres de paral·leles, com si ens trobéssim en una avançada d’<i>Otto e mezzo</i> (1961), de Fellini. Metacinema en ple 1916! A partir de l'inici de la trama en sí, la inserció d’escenes rere les càmeres —en una veiem com el propi Hanson protesta perquè no s’agrada com surt a la pantalla!— es redueixen i el metratge ja no es desvia de la “ficció”. Aquestes aturades gairebé còmiques recorden els cops d’efecte de La Cubana o, amb més ínfules intel·lectuals, les entrevistes als propis actors per parlar dels seus personatges inserides a <i>En Passion</i> (1969), d’Ingmar Bergman. Només a un murri irònic com Stiller se li podria ocórrer un recurs en època tan prematura. Amb tot, no sé quant hi ha de màscara per driblar la interpel·lació directa a ell mateix com a homosexual que pateix més repressió social que la que vol admetre. Aquí estic d’acord amb Rafael Arribas, quan retreu al director d’haver esporgat massa tot el referent al tema. I és llàstima, perquè Stiller empra el llenguatge primitiu com ningú, fins el punt de batre a Dreyer en no poques escenes en l’àmbit de capturar l’atenció de l’espectador, malgrat la superioritat de mitjans del danès —econòmics, tecnològics i sobretot narratius— amb una direcció d’actors, un treball compositiu en profunditat, unes transicions i inserts —molt oportú el de la mà i pinzell de Mikaël retocant els ulls del retrat de la princesa, moment superior, aquí, d’una escena superior, en conjunt, allà— i la utilització de la natura, els arbres, el vent... Aplaudim als suecs que no se’n puguin estar de posar una mica de verd a les pel·lícules perquè respirin una mica! També aprovo l’eliminació de tres personatges importants i la trama resultant —tot el triangle amorós entre el duc de Monthieu i el matrimoni Adelsskjold, au, pam! fora!— perquè ajuda a concentrar el potencial de la història en un sol objectiu. I aquí arribem al que em sembla un dels perills —que no problemes, ja que trobo que Dreyer se’n surt prou bé— de la versió alemanya: massa temes i massa profunds, que reclamen una pel·lícula sencera cada un d’ells."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat treballar amb una quantitat de plans molt inferior, seguint l’estil de 1916 a Suècia, el film de Stiller sembla contenir més poesia. Hi ajuden certes metàfores visuals, les sobreimpressions simbòliques i el fet d’emprar moltíssims menys cartells. El film de Dreyer és eminentment dialogat —amb escenes molt importants resoltes amb la imatge, això sí: estem davant una bona pel·lícula muda, no ho oblidem— mentre el de Stiller no perd mai de vista el sentit poètic de la imatge i el suggeriment visual com a motor."
        },
        {
            "type" : "image",
            "name": "salesas19-05",
            "content" : "Totes les escenes d’exteriors i el moment d’amor furtiu dins el cotxe a <i>Mikaël</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Resumint: admetem que Stiller traeix més que Dreyer l’esperit de l’obra original, i en el sacrifici perd complexitat i dimensió, però crea una obra en alguns aspectes més llegible, lleugera i, per als espectadors que no aconsegueixin entrar, menys avorrida."
        },
        {
            "type" : "title",
            "content" : "<i>Mikaël</i> o Dreyer finalment troba el seu estil"
        },
        {
            "type" : "paragraph",
            "content" : "“<i>Puc morir en pau perquè vaig viure un gran amor</i>”"
        },
        {
            "type" : "paragraph",
            "content" : "El mateix text es troba al primer i al darrer cartell de la pel·lícula, el primer expressat com a lema i el darrer pel personatge de Zoret. Aquests ròtuls deixen ben clar, doncs, que el fet d’haver viscut un gran amor és el sentit final de l’existència de la pel·lícula mateixa. I quin és el gran amor que viu Zoret? Un amor paterno-filial, com es podria desprendre d’una lectura literal dels mots del pintor sempre que treu el tema? Alguns comentaristes afirmen que no n’hi ha cap de relació romàntica entre els dos homes, que si Zoret es refereix a Mikaël com “el meu nen” cada vegada que parla d’ell, és perquè ell el veu com un fill adoptiu i prou, que això no és motiu suficient per “voler-hi veure el que no hi ha”, que qui ho fa té la ment recargolada. Jo, que ja sé el que és tenir la ment cargolada per altres motius, discrepo d’aquests comentaris. De proves n’hi ha un bon munt al llarg dels dos títols. La resposta de Zoret davant cada pas d’allunyament de Mikaël, als dos films, té un component romàntic que no admet dubte. Al de Stiller hi ha un embogiment desaforat, mentre que al de Dreyer el Zoret interpretat amb sobrietat i elegància per Christensen ho viu interiorment, sense muntar números. Tot i que crec que hem d’estar d’acord amb tot el que diu Rafael Arribas al seu brillant article, aquest és l’únic punt en que matisaria el seu judici sobre el film de Stiller. El suec sí mostrava aquest amor i sí li importa. I a més, els seus protagonistes masculins no tenen cap recança al contacte físic, molt freqüent i gens tímid, amb abraçades, copets a l’esquena i fins i tot un apunt d’escaramussa. Els dos homes del danès mantenen una profilaxi corporal extrema i el més aprop que arriben a estar és quan Mikaël li posa les sabates al mestre i, durant uns segons deixa la mà a mig pam de la seva. De tota manera, convinc amb ell que Dreyer va fins el fons i es mulla del tot —deixant tot “el que va passar” en una zona subtilment el·líptica. No estem davant d’un film explícit com <i>Anders als die Andern</i> (1919), de Richard Oswald i el sexòleg Magnus Hirschfeld, en el qual l’homosexualitat era el tema i que va provocar un gran escàndol. Per a res. Qui esperi passejades per un parc fosc, d’amagat de les mirades, no les trobarà. El mar de fons i les pistes per descobrir-lo hi són, però tampoc se’ns expliciten a la cara. Això fa que a qui no vagi amb els ulls ben oberts se li escaparan i si se li escapen, és clar, s’avorrirà. L’aposta és, per tant, arriscada. Només per la gosadia de valorar la nostra intel·ligència, Dreyer ja mereix tot el respecte."
        },        
        {
            "type" : "image",
            "name": "salesas19-06",
            "content" : "Dos dels picats en pla general d’inici d’escena que hem esmentat, a <i>Mikaël</i>."
        },

        {
            "type" : "paragraph",
            "content" : "Malgrat tot, la pel·lícula nòrdica s'atorga el mèrit de la franquesa sense perdre refinament, malgrat pugui semblar el contrari, en un detall que considero important. En aquella, l’obra d’art que Zoret regala a Mikaël és l'estàtua d'un jove nu que mostra el penis frontalment, sense hipocresies. El quadre obsequiat per Zoret al film de Dreyer usa el truc purità del tapament de membre viril via vel estratègic. Resulta que Michelangelo, en ple segle XVI, es rebel·lava contra aquesta pràctica ridícula i en canvi un famós pintor homosexual del tombant dels segles XIX-XX l’empra per voluntat pròpia. Au, va!"
        },
        {
            "type" : "paragraph",
            "content" : "Pel que fa al —deixem-nos de circumloquis— joc de tensions eròtiques, l’atractiu que exerceix Christensen cap a l’espectador —homosexual o no— el trobo molt més poderós que el d’Eide. El magnetisme de la seva mirada, les celles mefistofèliques, la majestat del gest, sense amaneraments previsibles, deixa per al pobre iaio de Stiller poc marge sexi. El Zoret de Christensen és tot dignitat i escena rere escena es guanya la nostra admiració. El d’Eide només transmet patetisme, per ell únicament podem sentir pena."
        },
        {
            "type" : "image",
            "name": "salesas19-07",
            "content" : "Pla de <i>Mikaël</i>, on es pot veure l’efecte que produeix la utilització de les <i>moving spotlight</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Zona frívola: què me’n dieu de la resta? Qui trobeu més guapo? El Mikaël de Hanson o el de Slezak? Dreyer treu petroli del jove austrohongarès i li regala uns primers plans d’estrella, però no el pot fer competir amb la isarda virilitat del suec, potser excessiva, ho admeto. Stiller l’arriba a retratar fent de model amb el tors nu: malgrat la fama alemanya, els nòrdics sempre han anat un pas endavant en la cosa de l’epidermis. Si vas a mirar, però, jo em decantaria, per damunt dels dos, per Nils Aster, l’opció descartada pel propi Stiller al seu joc metacinematogràfic, on li arriba a dir “vostè és massa jove i inexpert”. Aster, a més d’homosexual de debò, emanava la nubilitat de Slezak però amb una bellesa olímpica. I la princesa? Em quedo amb la Bech, decididament: Gregor té molt menys <i>It</i>, on vas a parar! I ja prou. Tanquem aquesta paràgraf obscenament subjectiu. Abans us deixo les fotos perquè pugueu alçar el cartellet amb les vostres votacions, però."
        },
        {
            "type" : "paragraph",
            "content" : "El tema dels obscurs ressorts de la inspiració i com la societat rep l’obra d'art és present als dos films, però Dreyer i Von Harbou li treuen molt més suc, amb apunts no exempts d’ironia: els elements creats per l’alumne són els únics dels quadres de Zoret que els crítics lloen. El “voldríem veure els esborranys en que s’ha basat el cel” de la crítica representa un cop letal a l’autoestima artística del vell: els esborranys reclamats ara per tothom, anys enrere el mateix mestre els havia tirat per terra al seu deixeble. Els guionistes recullen l'oportuna reflexió —ja present al llibre— sobre la fina ratlla que separa el que és o no bell en art: allò que primer va ser rebutjat acaba esdevenint magistral als ulls dels crítics i una burla que privadament confirma la decadència definitiva del gran pintor."
        },
        {
            "type" : "image",
            "name": "salesas19-08",
            "content" : "Els actors que interpreten als personatges principals (inclòs Nils Aster, com a Mikaël que no passa el càsting a l’exercici de metacinema de <i>Vingarne</i>), perquè pugueu participar al joc que proposo sobre qui és més guapo i que de pas us pugueu divertir criticant els meus gustos eròtics."
        },
        {
            "type" : "paragraph",
            "content" : "Dreyer afirmava haver trobat per fi el seu estil amb <i>Mikaël</i>. No podem negar que d’estil en té molt, tot i que podríem estar discutint un mes els pros i els contres. Ja els minuts com arrenca, amb plans molt generals, amb uns personatges que se’ns presenten poc clarament, massa allunyats de la càmera, molt més d’esquena que de cara i amb una posada en escena plena de plans magnífics, però més bruta que la de Stiller, fan que els ulls hagin d’arrossegar massa pes per seguir el que passa, malgrat la fotografia impecable. Un excés de cartells, entaforats incòmodament, no ajuden a la fluïdesa general i fan que l'espectador hagi de lluitar per no perdre l’interès. Per sort, tot s’arregla aviat, l’estil pren múscul i ens adonem que l’esforç ha valgut la pena. El primer regal serà la llum."
        },
        {
            "type" : "paragraph",
            "content" : "A <i>Mikaël</i>, la il·luminació ho aposta tot —llevat de l’escena al teatre, per motius inevitables, i les excepcions de les que ja parlarem— per la tècnica de l’esfumat per sobre del clarobscur, en contra de l’escola alemanya. L’estil Dreyer s’imposa. Fins i tot als moments més llaminers per jugar amb llums directes, contrastades —Mikaël apuntant els quadres amb el focus portàtil; Mikaël acompanyant la princesa amb el canelobre a la mà o tancant el llum zenital de la cambra per propiciar un ambient més íntim—, abaixa i dirigeix els feixos de llum, però defugint sempre la temptació pel clarobscur, permetent que en tot moment siguin visibles tots els racons: l’esfumat continua. Sobra dir que el danès no podia haver tingut millors còmplices que Freund i Maté. I les excepcions?"
        },
        {
            "type" : "paragraph",
            "content" : "La principal excepció és a l’escena final, al llit, on les eloqüents ombres contrastades dels actors es projecten en contrapicat a la paret, provocant l’únic efecte obertament expressionista del film. Les altres excepcions venen quan Freund i Dreyer s’ho passen com una criatura amb sabates noves amb el <i>moving spotlight</i>, una joguina nova amb la que s’aconsegueixen efectes de llum canviant en plans fixos o de llum fixa quan la càmera es mou. En cap cas n’abusen i quan l’empren és un èxit. Al respecte destaca l’escena que mostra el quadre de Job al fons i Zoret en primer terme. La llum que rep el quadre es manté impertorbable, mentre la figura del pintor passa per tota mena d’estats lumínics, des del contrallum a la solarització frontal, per subratllar el seu desequilibri emocional. Malgrat que l'aparell efectivament va ser un invent de Dreyer i Freund, l'efecte en si mateix no és tant innovador. Com a mínim es poden trobar exemples de canvis de llum per destacar l'estat emocional d'un personatge respecte a la resta, dins un mateix pla, amb una expressivitat equivalent, a films com <i>The Whispering Chorus</i> (1918), de Cecil B. DeMille, un director l’obra muda del qual mereixeria una revisió crítica en profunditat."
        },
        {
            "type" : "image",
            "name": "salesas19-09",
            "content" : "Les titelles que caricaturitzen estrelles del cinema a Mikaël: a baix, desplegat de la panoràmica que es veu al film, amb (d’esquerra a dreta) Lon Chaney, Gloria Swanson, Jackie Coogan, Charlie Chaplin i Mary Pickford; a  dalt, una aproximació de la solitària Asta Nielsen."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre tret d’estil és la profusió de picats, sobretot als plans generals expositius, on se’ns mostra els actors des de dalt, com quan apareix el grup format per Switt, Mikaël, Zoret i la font en primer terme; el moment que Zoret ens mostra el quadre del vell, amb el criat al fons, o l’agosarada panoràmica circular damunt la taula del menjador, on la càmera va seguint els personatges, un a un, en la seva exposició del que pensen sobre la mort. La sensació de domini que transmet aquest punt de vista ens fa sentir estudiants de medecina a la barana del primer pis d’una classe on seguim una dissecció a càrrec del professor Dreyer. En alguns casos els picats s’empren per remarcar l’atracció que sent la princesa per la nuesa del jove als quadres. L’hàbil planificació ens situa a l’ull de la mateixa pintura, cosa que, a part d’afavorir el rostre de l’actriu, inconscientment dona ànima al model representat. Amb Stiller, per contra, l’horitzó tendia a trobar-se per sota dels ulls, arran del pit, i els actors que s’allunyen perden alçada respecte als que es mantenen en primer terme. Aquesta aparent modernitat en realitat és un deliciós arcaisme, fill del seu temps, heretat del teatre: que la càmera se situï a una alçada lleugerament inferior reprodueix el punt de vista ideal d’un espectador situat a una bona butaca de platea."
        },
        {
            "type" : "paragraph",
            "content" : "Els exteriors són pràcticament inexistents i es resumeixen a tres escenes bellíssimes: la trobada dels amants enmig de la ciutat, de nit, a la neu —situada al bell mig del metratge i que dona pas a l’escena d’amor dins del cotxe, delicadíssima, amb un efecte de les llums que passen, sempre en esfumat, prodigiós—; la panoràmica del passeig pel camp i el duel. No cal dir que totes tres s’agraeixen per desintoxicar tanta claustrofòbia."
        },
        {
            "type" : "paragraph",
            "content" : "La descripció a foc lent de l’angoixa de Zoret per no saber pintar els ulls de la dona ens fa entendre que el seu infern creatiu i l’allunyament del seu estimat creixen plegats. Dreyer i Von Harbou basteixen el suspens amb dues escenes, la preparatòria i la de Mikaël quan pren ell mateix el pinzell. A la segona, però, Dreyer ens sorprèn amb un seguit de tràvelings i enquadraments insòlits on Freund fa gala de la seva reputada tècnica. Fins llavors s’havia mantingut un estatisme resclosit i aquesta sobtada mobilitat refresca, però es fa un punt estranya. Si a mi se m’hi fa, imagineu-vos a un espectador de l’època!"
        },
        {
            "type" : "image",
            "name": "salesas19-10",
            "content" : "Moment final en el qual  Dreyer pitja per fi l’accelerador del clarobscur, a l’estil de Caravaggio o Georges de La Tour."
        },
        {
            "type" : "paragraph",
            "content" : "I ja que ha sortit Freund, repassem algunes curiositats. La primera és que el director de fotografia hi interpreta el personatge de LeBlanc, l’únic que va fer mai al cinema, amb molta gràcia i una presència memorable, a més. També resulta simpàtica l'aparició de les titelles de Lon Chaney, Mary Pickford, Charlie Chaplin,Jackie Coogan i Gloria Swanson damunt el llit de Mikaël. Més tard se’ns mostra una altra d’Asta Nielsen, aïllada de la resta. És curiosa la solitud de la de la diva danesa. Potser Dreyer projecta en la figura de la seva compatriota el que sentia en treballar a l’estranger? Oblideu el comentari. Deixem les especulacions psicològiques als professionals."
        },
        {
            "type" : "paragraph",
            "content" : "Per acabar, no ens oblidem d'aplaudir la restauració de la <i>Danish Film Institute</i> i la <i>F. W. Murnau Stifung</i>, d’una definició extrema. Ho podeu comprovar gaudint d’un muntatge que mira de recollir part del que comento, en aquest cas amb fragments de Gyotaku (2022, <i>Call it Anything Records</i>) la màgica música cedida gentilment pel duet format per Tomomi Kubo (Ondes Martenot) i Ferran Besalduch (saxos, electrònica). En aquest sentit el film parteix amb un avantatge considerable per arribar a tothom. Però aquí s’acaba el peixet. <i>Mikaël</i> no és una pel·lícula per a tothom. Malgrat la seva bellesa i el seu poder hipnòtic, no ho posa fàcil al públic. De fet, és justament aquest retret —que no comparteixo— el que li fan molts dels seus detractors. Però s’ha d’entendre, no sempre es té el dia ni sempre resulta planer atacar una bèstia tan rara. De tota manera, no trobeu que el que de debò resultaria avorrit seria un món sense bèsties rares? Reflexionem germanes i germans.<br/><i>Tak!</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/fm8PGMa4MKU'></iframe>"
          },
          {
              "type" : "paragraph",
              "className" : "image-foot",
              "content" : "Resum d’alguns dels moments de Mikaël dels quals se’n fa esment al text. Com a acompanyament un muntatge de <i>Gyotaku</i> (2022, <i>Call it Anything Records</i>), la màgica música cedida gentilment pel duet format per Tomomi Kubo (Ondes Martenot) i Ferran Besalduch (saxo i electrònica)."
          },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "Rafael Arribas, a l’entrada <i>De como la homosexualidad se coló en el cine I</i> (9, juny, 2011) al seu blog <i>Homocrónicas</i>"
              }
            ]
          }
    ]
}