{
    "title": "Senyoria",
    "url": "senyoria",
    "section": "articles",
    "issue": 19,
    "data": "16/10/2022",
    "imageCard": "pererovira19-1",
    "author": "Pere Rovira",
    "summary": "",
    "text": [
      {
        "type": "title",
        "content": "U. Una del Cabré"
      },
      {
        "type": "paragraph",
        "content": "<i>Senyoria</i> és el títol d’una de les primeres obres diguem-ne ‘importants’ de Jaume Cabré, un dels narradors catalans més influents d’avui dia, i potser el més llegit – juntament amb Quim Monzó, Albert Sànchez-Piñol i Eva Baltasar –. És l’obra de Jaume Cabré que ja anunciava les seves obres de plenitud: L’<i>Ombra de l’Eunuc</i>, <i>Les Veus del Pamano</i>, i la recent <i>Jo confesso</i>."
      },
      {
        "type": "paragraph",
        "content": "A <i>Senyoria</i> Jaume Cabré explica el procés de caiguda d’un jutge barceloní de finals del segle XVIII, Rafael Massó. Un personatge important habituat al tracte amb l’alta societat barcelonina, totalment lliurada al règim borbònic. Refinat, però alhora rònec i amb certa sensació de ser testimoni de la fi d’una època: la Revolució Francesa és imminent, encara que òbviament els personatges de la novel·la no ho saben. Veuen, això sí, que alguna cosa està canviant. Per exemple, hi comença a haver gent – ves quines coses! – que ja no duen perruca. Per damunt de tot, sa Senyoria no és algú seriosament preocupat per la justícia; per una veritable justícia, més enllà de les aparences d’allò que es representa a les sales dels tribunals. La veritable obsessió de sa Senyoria és l’ordre. I per mantenir-lo condemna pobres desgraciats amb una desimboltura aterridora. Fins que es troba amb un ‘pobre desgraciat’ que té amics que volen esbrinar què ha passat. Pel mig, un xantatge... i no explico més. Llegiu la novel·la, va."
      },
      {
        "type" : "image",
        "name": "pererovira19-1"
    },
    {
        "type": "paragraph",
        "content": "No fa gaire que vaig ‘recuperar’ (a Youtube) un disc que ens va marcar quan érem adolescents, el <i>Desire</i> de Bob Dylan. Allà, també, hi apareixen Senyories. Les que van condemnar Hurricane a la presó per assassinat, basant-se gairebé únicament en el seu color de pell. Un negre cepat (boxador) passava per allà, i ‘allà’ hi havia hagut un homicidi. No calia res més per fer prendre una decisió als bons ciutadans del tribunal – tots blancs –, convençuts de la necessitat de netejar els carrers de tanta púrria. Hurricane va tenir la sort que Dylan conegués la seva història i en fes una cançó que ha esdevingut un himne, sobretot els darrers anys en què la brutalitat policial i la fúria judicial contra els negres dels Estats Units han estat contestades sota el lema ‘Black Lives Matter’. No tots els negres empresonats per caprici van tenir la sort que la seva història fos coneguda per Bob Dylan, per desgràcia. Fa basarda pensar quants negres innocents han estat condemnats a mort o a llargues penes de presó, al llarg del darrer segle."
      },
      {
        "type": "paragraph",
        "content": "No puc parar de pensar en aquesta novel·la (Senyoria) ni en aquesta cançó (Hurricane) quan als diaris, a la televisió o a la ràdio van apareixent les notícies de les aventures de jutges i fiscals que s’han posat com a objectiu empresonar mig país. Senyories amb una obsessió pel manteniment de l’ordre establert i ben poc interès per la justícia."
      },
      {
        "type": "paragraph",
        "content": "DOS. Les vocacions"
      },
      {
        "type": "paragraph",
        "content": "Quan se’ns parla de la justícia es recorda contínuament el principi de la seva independència respecte dels poders legislatiu i executiu. Qui aplica les lleis no és el mateix que les fa; qui les fa – normalment un parlament – no és qui jutja els que no les compleix. O això diuen. És un principi que normalment s’atribueix a Montesquieu, que no era en absolut un revolucionari: era, de fet, un home conservador i fidel al seu monarca, Lluís XV. Però les bones idees es caracteritzen sovint per tenir conseqüències inesperades, de vegades revolucionàries."
      },
      {
        "type": "paragraph",
        "content": "A l’estat espanyol la independència del poder judicial és lloada a cor per la majoria dels polítics espanyols, independentment del color polític, potser amb l’única excepció de Podemos. Però petits fets, ça i llà, ens recorden que en aquesta lloança hi ha molt de pantomima. Les revelacions del comissari Villarejo, molt ufanós de la seva feina, recorden constantment com les acusacions contra catalans són fabricades amb la complicitat tàcita d’un bon grapat de jutges. La independència del poder judicial es pot proclamar tantes vegades com es vulgui; en realitat, hi ha un Ministeri de Justícia que és qui promociona uns jutges o uns altres, n’exalta uns i en condemna d’altres a l’ostracisme, i pot expulsar de la carrera judicial jutges més interessats a fer justícia de debò que no pas a obeir les consignes de poders ocults — que van més enllà del govern de l’estat: recordem que el mateix Pedro Sánchez, cap de govern, era (és?) també espiat amb el software <i>Pegasus</i>."
      },
      {
        "type": "paragraph",
        "content": "Els polítics al poder (espanyol) proclamen el seu respecte pels jutges quan aquests fan exactament el que ells volen – cas del jutge Llarena, protagonista de les notícies des de fa mesos –, però alhora desqualifiquen o insulten els jutges alemanys o belgues que tenen l’atreviment de recordar-los que paraules com ‘sedició’, ‘rebel·lió militar’, ‘malversament’, signifiquen alguna cosa ben clara i definida, no pas qualsevol bestiesa que un fiscal o un jutge hagi pensat com a excusa per empresonar algun líder polític incòmode. Potser no és estrany que fos un jutge alemany qui aixequés la llebre, perquè Alemanya té marcada a foc a la seva memòria col·lectiva la tragèdia de la subordinació de la justícia a un règim polític concret – el règim nazi, com és ben sabut. Tots tenim presents les escenes terribles dels judicis contra dissidents, contra personatges de l’esquerra alemanya, contra militars que protestaven per les brutalitats de la Wehrmacht als països ocupats, i els crits terrorífics dels jutges diguem-ne ‘oficials’ que no tenien cap interès a esbrinar la realitat ni a fer justícia, sinó a sotmetre a una humiliació aterridora qualsevol que s’atrevís a tenir una visió diferent dels fets."
      },
      {
        "type": "title",
        "content": "TRES. Nuremberg en petit"
      },
      {
        "type": "paragraph",
        "content": "Una de les millors pel·lícules mai fetes sobre el judici de Nuremberg fou dirigida per Stanley Kramer el 1961. El film – titulat precisament <i>Judgment at Nuremberg</i> – és interessant no només pels actors principals – Spencer Tracy, Burt Lancaster, Maximilian Shell, Montgomery Clift, Judy Garland... – sinó també, i sobretot, per la situació que analitza. Tot succeeix en un moment tardà del judici, quan els principals encausats – Goering, Hess, Speer, Frank, Schacht... – ja han estat jutjats i condemnats (o no). Ara bona part de l’opinió pública als països vencedors veu aquell judici inacabable com un allargament innecessari de les humiliacions a què els alemanys són sotmesos. Els països vencedors estan massa enfeinats reconstruïnt-se per ocupar-se de més judicis, i l’interès en el tema ha caigut en picat: fins i tot als Estats Units, que no s’han de reconstruir perquè allà – amb l’única excepció de Pearl Harbour – no es va destruir res: cap pont, cap fàbrica, cap port."
      },
      {
        "type": "paragraph",
        "content": "I malgrat tot, arriba un jutge americà, Dan Haywood (interpretat per Spencer Tracy), que enmig del cansament generalitzat es troba que ha de jutjar gent ben peculiar: jutges. És un Nuremberg en miniatura."
      },
      {
        "type" : "image",
        "name": "pererovira19-2"
    },
      {
        "type": "paragraph",
        "content": "La pel·lícula és ficció, però basada en personatges reals de l’època. La història es centra en un dels aspectes més lamentables de la política de l’Alemanya nazi, que és l’extermini  – directe, o per esterilització – de grups humans considerats inferiors: endarrerits mentals, malalts mentals. A la cadira dels acusats hi ha personatges relativament menors de l’univers nazi, però extremadament interessants. Un d’ells és Ernst Janning, interpretat per Burt Lancaster: personatge de ficció, però inspirat en el jutge Franz Schlegelberger, mort el 1970, que ocupà alts càrrecs dins el Ministeri de Justícia del III Reich. Janning no és de cap manera un bestiota que es dediqués a apallissar sindicalistes tot lluint uns pantalons curts i una camisa de les SA. És jutge, i un de ben important a nivell acadèmic. El jutge americà vol conèixer millor l’acusat, perquè al capdavall es tracta d’un col·lega: aconsegueix les seves obres sobre temes legals, les llegeix, s’adona de la vàlua de l’acusat com a pensador jurídic, i es fa creus que un personatge d’aquella magnitud hagués format part d’aquella maquinària que, des dels tribunals, es va dedicar a destruir l’estat de dret alemany. L’explicació els arriba del jutge Janning mateix que, en un arravatament, interromp el seu advocat defensor – que semblava haver acorralat un testimoni incòmode – i es decideix a explicar-se amb sinceritat al tribunal."
      },
      {
        "type": "paragraph",
        "content": "Janning admet la seva culpabilitat, no la defuig pas. Intenta, per damunt de tot, ser entès. Parla al tribunal de la situació d’esfondrament de l’Alemanya de la postguerra, l’anorreament a nivell de política internacional, ruïna econòmica, depressió anímica col·lectiva. El país era mort, sentien. De sobte, un polític bigotut i cridaner els crida (mai tan ben dit) a tenir esperança, a tenir fe en la seva força, no deixar-se vèncer per la desmoralització. Janning no amaga la poca simpatia que tenia per aquella gent: per la seva fúria antisemita, fúria contra les forces d’esquerra, fúria contra tot allò que suposés una visió diferent dels problemes del país. Però es deien que tot plegat seria temporal, que aquells bestiotes s’apaivagarien de mica en mica, que es farien més raonables quan es trobessin amb els problemes econòmics i socials, molt més complexos que un suposat complot judeo-marxista. I van transigir. Després ja fou tard: allò que havia de ser temporal es va incrustar en la vida quotidiana del país, fins a ser-ne la columna vertebral, o gairebé. Dissentir, desobeir, era molt arriscat. Ell hi va participar, i se n’avergonyia."
      },
      {
        "type": "paragraph",
        "content": "A la fi, quan les sentències ja han estat dictades, ambdós col·legues es troben a la cel·la de Janning, i hi tenen una conversa privada. S’observa per part del jutge americà un interès a entendre el seu col·lega alemany, i per part de Janning un interès a explicar-se amb sinceritat. Però a la fi, allò que va passar no es pot ignorar. A l’escena final, quan Janning ja ha estat condemnat a una llarga pena de presó, es troba amb el jutge Haywood, i admet que la sentència ha estat justa. Però vol, encara, fer-se entendre pel que fa al seu suport al règim de Hitler:"
      },
      {
        "type": "paragraph",
        "content": "&nbsp;&nbsp;&nbsp;&nbsp;– Mai no hauria imaginat que tot plegat arribaria on va arribar..."
      },
      {
        "type": "paragraph",
        "content": "&nbsp;&nbsp;&nbsp;&nbsp;La resposta final del jutge Haywood (Spencer Tracy) hauria de ser recitada a cor per tots els estudiants de dret que aspiren a fer de jutges:"
      },
      {
        "type": "paragraph",
        "content": "&nbsp;&nbsp;&nbsp;&nbsp;– Havia d’arribar-hi, des de la primera vegada que vau condemnar a mort un home que sabíeu que era innocent."
      },
      {
        "type": "paragraph",
        "content": "La injustícia programada és com una bola de neu a l’Himàlaia: en rodar pel pendent es fa grossa i esdevé imparable. Un cop la injustícia s’ha imposat com a fet habitual i la raó d’estat com a excusa que ho justifica tot, retornar un país sencer a l’estat de dret no és una feina fàcil. L’estat de dret és, abans de res, un estat mental col·lectiu, que pot semblar literalment extraterrestre a una població que ha acabat acceptant l’arbitrarietat de les togues judicials com a un fet esperable. Deia la cançó que ‘Cuando la pobreza entra por la puerta, el amor salta por la ventana’. També podríem dir que quan l’objectiu d’un jutge és preservar l’ordre, la justícia desapareix: per la finestra, o per la porta principal. En nom de la preservació de l’ordre es pot condemnar un innocent si això serveix perquè una multitud que crida ‘a por ellos, Oé’ es tranquil·litzi i torni a casa."
      },
      {
        "type": "title",
        "content": "QUATRE. Servidors de l’ordre"
      },
      {
        "type": "paragraph",
        "content": "Qualsevol ordre polític és, al capdavall, un ordre. Un cert ordre, caldria dir. El règim nazi, per exemple, era un ordre: incloïa un nou codi de valors per a la societat, un llistat de veritats sagrades, una interpretació molt determinada de la realitat, i una estratificació de la societat en components bons i components dolents: aquests darrers, susceptibles d’extermini. Si hi afegim la temuda etiqueta – l’esvàstica, en aquest cas –, tot plegat sembla horrible. Però el nou ecosistema incloïa un gran nombre de nínxols ecològics radicalment nous, massa nous perquè els individus d’espècies velles – jutges amb llargs anys d’experiència – s’hi adaptessin fàcilment, però prou atractius per als individus d’espècies noves – joves lletrats ambiciosos – que tenien massa pocs lligams amb el món antic per lamentar-ne la desaparició. Aquest fet, combinat amb la instrucció (gairebé única) de preservar al preu que fos el nou ordre, intacte i sense cap discussió, fou prou per posar una catifa vermella per tot el que va venir després."
      },
      
      {
        "type" : "image",
        "name": "pererovira19-3"
    },
      {
        "type": "paragraph",
        "content": "En el seu estudi ‘The Wansee Conference and the Final Solution’ (2002), Mark Roseman elabora aquesta visió. El nou règim (Hitler) va suposar un canvi radical de valors, i l’adopció d’aquest nou codi de valors suposava per als nouvinguts una oportunitat única. Per escalar posicions ja no calia ser un expert reconegut, una autoritat en cap matèria, un savi venerat. No calien llargs anys de treball pacient, metòdic, acurat; ni als hospitals, ni a les universitats, ni als passadissos dels palaus de justícia. Calia, senzillament, cridar ben fort els eslògans del partit i fer-se veure – tan teatralment com calgués – quan els cridaven. L’odi contra jueus, eslaus i altres grups humans tinguts per inferiors era part del nou sistema de valors, i la defensa d’aquests valors – no del tot nous, de fet – podia ser una arena formidable per fer-se veure, pujar graons i grimpar dins l’escalafó. Dins el món acadèmic, i gràcies a l’activisme ferotge de personatges com Stark i Lenard, proclamar la superioritat de la cultura ària i de la ‘física ària’ – oposada a la ‘física jueva’ d’Einstein, Bohr, Schrödinger i altres – podia ser un bitllet segur cap a càtedres, contractes de recerca sucosos i premis acadèmics diversos. Dins el cos judicial, cridar frases d’odi contra jueus i comunistes des d’una trona, dins una sala de judicis, podia significar ascensos meteòrics dins l’escala judicial del Reich. Tot plegat, oportunitats sobretot per gent jove que, simplement per raó de la seva mateixa joventut, no podia lluir currículums científics ni judicials espatarrants, però que podia aparèixer davant les noves autoritats com un soldat obedient i a punt per actuar en camps de batalla inusuals: per exemple, les aules d’una universitat, o les sales d’un palau de justícia."
      },
      {
        "type": "paragraph",
        "content": "Els joves graduats en dret a l’Alemanya dels anys trenta lluïen entusiasme nacionalsocialista a fi que els jerarques del partit es fixessin en ells per futurs càrrecs a l’aparell judicial. De la mateixa manera, els joves espanyols graduats a l’escola de jutges proclamen la seva ferma voluntat de servir la Constitució. No parlen gairebé mai de fer justícia, com hauríem esperat en jutges joves amb els estudis tot just acabats, sinó de servir un projecte polític molt concret i específic. Fer justícia és massa lent: vol dir passar anys i més anys escoltant casos tan poc interessants com desnonaments, incompliments de contractes, problemes de drets laborals, qui sap si alguna herència dubtosa. Conflictes en els quals els afectats són, gairebé sempre, gent senzilla, per a la qual que es faci justícia pot significar la diferència entre passar gana o tenir un plat a taula; però conflictes massa poc apassionants per sortir als titulars dels diaris o perquè el jutge surti al telenotícies. Empresonar catalans (polítics, activistes, intel·lectuals) és una via més fàcil i directa perquè les autoritats competents i la premsa de la capital fixin els ulls en un jove togat assedegat de promoció. Pels jutges de més edat, alguns dels quals ja ocupen càrrecs de consideració, la situació no és massa diferent. El jutge Llarena segurament no s’havia imaginat mai que esdevindria un personatge tan popular, idolatrat a l’Espanya profunda, on pot esperar una jubilació farcida d’entrevistes televisives, premis diversos i segurament algun carrer dedicat. Sobretot si aconsegueix de fer jutjar el president de Catalunya – no necessàriament Puigdemont: qualsevol president –, la presa màxima a què es pot aspirar en aquesta mena de cacera."
      },
      {
        "type": "title",
        "content": "CINC. Res de nou a l’Oest"
      },
      {
        "type": "paragraph",
        "content": "No estem parlant d’un problema recent. Certament els anys del <i>Procés</i> i l’entusiasme judicial en la repressió posterior ens fan viure una quotidianitat farcida de fets desagradables. Però de la mateixa manera que el moviment nazi no va inventar l’antisemitisme – que existia a tot Europa des de feia segles –, tampoc els anys del <i>Procés</i> no han estat la causa de la fúria judicial dels darrers anys. Han estat, si de cas, l’excusa per revifar uns instints d’extermini que semblaven adormits."
      },
      {
        "type" : "image",
        "name": "pererovira19-4"
    },
      {
        "type": "paragraph",
        "content": "Quan escric aquestes ratlles fa just trenta anys de l’any olímpic (1992) que va fer triomfar la imatge de Barcelona arreu del món. Fa, també, trenta anys que un conegut jutge assedegat de fama – Baltasar Garzón – va decidir que volia ser encara més famós, i que la millor manera d’aconseguir-ho era presentar-se com a defensor de la unitat d’Espanya. Va fer empresonar una bona colla de militants independentistes, sota acusacions que més aviat caldria qualificar de mals acudits. Els militants, no cal dir-ho, van ser objecte de tota mena de violència policial. Tortura, en un mot. Baltasar Garzón no ha amagat mai que l’objectiu era treure de circulació gent incòmoda que, qui sap, podria ser una molèstia. Gent que, qui sap, podria deslluir els actes d’exaltació patriòtica. No es tractava de fer justícia, sinó de mantenir l’ordre. La gent que volia per al seu país un futur més seductor i excitant que no pas el trist femer que tenim en perspectiva, no podien anar lliures pel carrer: eren – són – un perill. Sa senyoria es va encarregar de mantenir els carrers nets de gent incòmoda, cosa que mai no ha estat el mateix que fer justícia. Quan, anys més tard dels Jocs de Barcelona, Steven Spielberg va descriure al film <i>Minority Report</i> (2002) un món on la gent és empresonada no pas per allò que ha fet, sinó per allò que es preveu que farà – fet que dóna peu a presons immenses farcides de gent que, objectivament, encara no han fet res – potser no imaginava que aquesta distòpia ja era ben real en un pintoresc país del sud d’Europa."
      },
      {
        "type": "paragraph",
        "content": "La senyoria de Jaume Cabré comença a esfondrar-se quan els amics d’una de les seves víctimes decideixen no deixar-ho estar, i buscar justícia: no la justícia de Sa Senyoria, sinó la de debò. Anys després de l’època retratada a Senyoria, una onada revolucionària s’escampava per Europa. A França l’onada va esbandir un règim que destruïa les vides de la gent humil – que han estat sempre la víctima principal de togats defensors de l’ordre. Com totes les onades, tenia l’inconvenient de no ser subtil en les seves distincions. Quanta gent innocent va acabar a la guillotina? No podem saber si, sense l’onada, el règim s’hauria auto-moderat prou per fer innecessària la fúria revolucionària: per als historiadors la història-ficció és tabú. D’allò que n’estic ben segur, però, és que els humils que patien la brutalitat del règim tenien una raó per viure: el desig d’una onada gegantina – a la manera d’Hokusai – que esbandís la brutícia que els ofegava, incloses les togues del poder judicial de l’ancien régime."
      },
      {
        "type": "paragraph",
        "content": "Avui, dia sí dia també, apareixen detalls de les clavegueres de l’estat i les seves maniobres en l’anomenada <i>Operación Cataluña</i>, que incloïa calúmnies diverses, difamació, judicis manipulats i la implicació entusiasta d’un poder judicial que fa molt de temps que ha oblidat què s’esperaria d’ells en un veritable estat de dret. En aquestes condicions es fa difícil no desitjar un Tsunami. O, citant Dylan – ja que hem parlat de la seva cançó <i>Hurricane</i> –, una gran pluja que s’endugui el munt immens de brossa que ens ofega. Togues incloses."
      }
    ]
  }