{
    "title": "Miquel Àngel",
    "url": "miquel-angel",
    "section": "articles",
    "issue": 19,
    "data": "16/10/2022",
    "imageCard": "angelCarbonell19-1",
    "author": "Àngel Carbonell",
    "summary": "",
    "text": [
      {
        "type": "image",
        "name": "angelCarbonell19-1"
      },
      {
        "type": "paragraph",
        "content": "Miquel Àngel és d’aquells creadors als quals el qualificatiu «gran» mai no els queda gran ni sona reiteratiu."
      },
      {
        "type": "paragraph",
        "content": "Va ser un gran escultor, un gran pintor, un gran arquitecte, un gran urbanista i un gran poeta, sempre buscant el millor vehicle expressiu per a les seves inquietuds. De vegades el va trobar, no en l’aparent però soferta perfecció de l’obra acabada, sinó en l’aspra veritat de l’obra inacabada, com en els seus esclaus i pietats a mig alliberar del marbre. Cap de les figures finalitzades resulta, al meu parer, tan expressiva com les que va deixar a mitges, en què el bon observador hi pot veure de manera punyent l’ànsia de llibertat i la impotència, la desesperació i la ràbia, el dolor i la pietat."
      },
    {
        "type": "paragraph",
        "content": "La seva poesia representa un autèntic combat per assolir un terreny d’entesa entre la seva passió pels nois i la seva devoció catòlica, que només troba de manera precària en el pensament platònic: la bellesa terrenal de l’amat ha de ser el reflex d’una autèntica bellesa espiritual, per tant no hi pot haver mal en l’amor que sent. Només el troba, dic, de manera precària, perquè experimenta, sense admetre-ho, un desig molt més físic que no pas platònic; d’aquí ve que bona part de la seva poesia sigui alhora apassionada, fins a la carnalitat que no es vol confessar, i auto-flagel·lant; el terreny d’entesa platònic no és la resposta a les seves inquietuds. El desig i el rigorisme religiós s’enfronten apassionadament, però sense anul·lar-se, i el conflicte es resol en una retòrica torturada que vol cenyir-se amb penes i treballs a la forma poètica."
      },
      {
        "type": "paragraph",
        "content": "Llegint-lo podem imaginar la guerra interior que va sostenir: la complexitat d’aquesta guerra el va enfrontar a les formes poètiques imperants. Miquel Àngel, sense voler, es va barallar amb les modes formals del seu temps perquè no estaven a l’alçada de les seves titàniques inquietuds."
      },
      {
        "type": "paragraph",
        "content": "<i>«Amor, com virtut que dona i treu vida,<br/>desvetlla els esperits i és més digna cura.<br/>I em respon: -Com si fos persona morta<br/>mena la vida qui de mi és estalvi.»</i>"
      },
      {
        "type": "paragraph",
        "styles": "{\"textAlign\":\"right\"}",
        "content": "Miquel Àngel (Rima 38, 5-8; versió d’Àngel Carbonell)"
      }
    ]
  }