{
    "title": "Vaig ser jo",
    "url": "vaig-ser-jo",
    "section": "articles",
    "issue": 19,
    "data": "16/10/2022",
    "imageCard": "jordiMestreVerges19-1",
    "author": "Jordi Mestre i Vergés",
    "summary": "",
    "text": [
      {
        "type": "paragraph",
        "content": "Fa uns dies en un supermercat vaig comprar el llibre <i>El fabricant de records</i>, d’en Martí Gironell. És una obra de suposat caràcter historicista al voltant dels fotògrafs Valentí Fargnoli, Sebastià Martí i Roura i Sebastià Martí i Calvo."
      },
      {
        "type": "paragraph",
        "content": "A en Valentí Fargnoli no el vaig conèixer per motius d’edat, però, sí que he fet molt per donar-lo a conèixer i per protegir el seu fons. Per contra, els fotògrafs Martí i Roura i el seu fill Tià Martí i Calvo eren els meus veïns del pis de dalt i vaig treballar llargament amb ells als meus primers temps com a fotògraf. Amb en Tià vaig mantenir-hi l’amistat fins a la seva mort."
      },
    {
        "type": "paragraph",
        "content": "De la novel·leta d’en Martí Gironell el primer que puc dir és que estic molt content de no figurar en la seva llista d’assessors. Evidentment, si jo no hagués estat al mig de determinats fets que explica o els noms fossin suposats no estaria escrivint aquestes línies."
      },
      {
        "type": "paragraph",
        "content": "S’entén que l’autor novel·li determinats fets, però no que falti a la veritat i que estigui tant mal documentat respecte de determinats fets i el pèssim coneixement amb el que parla de la fotografia històrica. Qualsevol tècnic correntet li podia haver corregit les bestieses que ha escrit, per tant es suposa que el responsable és l’autor que signa l’obra."
      },
      {
        "type": "paragraph",
        "content": "Al principi del seu llibre apareix en Tià Martí amb una capsa de fotografies a la mà pujant el carrer de la Força de Girona per anar al CRDI (sic) a regalar-les al novel·lesc doctor Masgrau, que és l’únic personatge que no ha existit o bé no es diu així."
      },
      {
        "type": "paragraph",
        "content": "En realitat vaig ser jo qui va fer d’intermediari entre en Tià Marti i INSPAI (per tant la Diputació i no l’Ajuntament). Això va possibilitar que el juny del 2011 prop de mil plaques de vidre d’en Fargnoli, juntament amb les fotografies dels Martí,  passessin a una institució pública i a la vegada va permetre que en Tià no es morís de gana, ja que estava malalt i en una situació molt difícil."
      },
      {
        "type": "paragraph",
        "content": "Per tant afirmo que en Martí Gironell menteix."
      },
      {
        "type": "paragraph",
        "content": "També cal dir que l’autor s’hauria d’haver documentat una mica. El pes i la dimensió d’un miler de plaques de vidre no permet posar-les en una capseta a la butxaca i traginar-les carrer de la Força amunt fins a l’antic convent, que no palau, com afirma l’autor, on hi ha el CRDI."
      },
      {
        "type": "paragraph",
        "content": "Titllar en Tià Martí com un home gros, cepat i apersonat que a peu dret impressionava deu ser una llicencia poètica, ja que no pot formar part de fets documentats. La relació d’en Fargnoli i en Martí Roura és també del tot inventada i molt distant de la realitat. Però tampoc la drogueria Pérez Xifra era a la cantonada d’Abeuradors, on hi havia la farmàcia i drogueria Ciurana. Can Pérez Xifra era a la Rambla cantonada amb el Pont Eiffel i es on en Fargnoli venia les postals. L’empanada amb la que parla dels procediments fotogràfics és també considerable. Entre altres en Fargnoli no va usar mai el sistema a l’albúmina, allò de l’ou i la sal amb el que s’embussa  el nostre autor."
      },
      {
        "type": "paragraph",
        "content": "Una vegada tot llegit em sorprèn que encerti que va ser Mateu Morral qui va tirar la bomba contra Alfons XIII i no a l’inrevés. Tot i aquest manifest encert espero que ningú esperi una novel·la històrica i que de cara a futures possibles obres l’autor  treballi bastant més."
      },
      {
        "type": "image",
        "name": "jordiMestreVerges19-1",
        "content": "Martí Gironell a la Processó dels Dolors de Besalú el 1997 en una foto feta pel Fabricant de Records Jordi Mestre"
      }
    ]
  }