{
  "title": "Federico García Lorca a Catalunya, Salvador Giné",
  "url": "federico-garcia-lorca-a-catalunya-salvador-gine",
  "section": "llibres",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "salvadorgine11-01",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "salvadorgine11-01"
    },
    {
      "type": "paragraph",
      "content": "Des que Edicions Viena va sorgir al món editorial sempre n’he estat un ferm defensor. M’agraden les seves edicions, les seves portades em capturen, tant l’edició petita com la gran les trobo acurades, ben fetes, els textos ben triats. Hi ha un molt bon treball editorial al darrere."
    },
    {
      "type": "paragraph",
      "content": "Aquest estiu i amb motiu del meu aniversari, el 18 d’agost, que coincideix amb l’aniversari de la mort de Lorca, em va arribar el llibre de Salvador Giné <strong><u>Federico García Lorca a Catalunya</u></strong>. i el vaig rebre amb una gran il·lusió. Lorca sempre ha format part de la meva vida i del meu entorn, he crescut envoltat de lectures i de referents lorquians."
    },
    {
      "type": "paragraph",
      "content": "Vaig encetar el llibre amb molta curiositat perquè sempre he admirant la feina dels qui s’han posat a desgranar el que jo considero una relació molt prolífica i profitosa. Lorca es va enriquir humanament a Catalunya, va trobar amistats de la mateixa corda i, alhora, Catalunya es va rendir davant del poeta. Giné, doncs, fa una bona cartografia dels llocs on Lorca hi va passar o hi va parar els peus o el cul, però jo n’esperava una anàlisi profunda i real d’aquesta relació tant literària com humana, més enllà del clàssic Lorca-Dalí."
    },
    {
      "type": "paragraph",
      "content": "Quina  va ser la relació de Lorca amb Catalunya? El títol sembla prometre una recerca actualitzada del tema, de tot el que el va unir a L’Amic de les Arts i a tants altres artistes catalans, però al llibre no hi ha ni la fotografia aquella de tot el grup de l’Amic de les Arts, la cèlebre instantània de Sitges el 1927, amb Manuel Font, J.V. Foix, Sebastià Gasch, Lluís Montanyà, Josep Carbonell, Lorca, Dalí i Magí Albert Cassanyes. La foto és del fons Emili Gasch, fill de Sebastià Gasch."
    },
    {
      "type": "paragraph",
      "content": "No hi ha cap fotografia buscada directament d’aquest fons o d’altres, sinó només imatges agafades directament del llibre, meravellós, d’Antonina Rodrigo; de fet, els dibuixos són sempre en blanc i negre perquè l’autor diu que són imatges del fons Rodrigo. El fons Rodrigo, molt interessant, de ben segur no s’adapta gaire a la necessitat d’una guia moderna, com vol fer l’autor."
    },
    {
      "type": "paragraph",
      "content": "La recerca de fons i fotografies originals de Lorca en color o en blanc i negre, però amb una gran qualitat, avui dia és molt senzilla: la Fundación Federico García Lorca proporciona material molt fàcilment, i també es pot accedir sense complicacions als dibuixos del Reina Sofia. De fet, aquests dibuixos  es poden trobar a les xarxes amb una facilitat i qualitat excepcionals."
    },
    {
      "type": "paragraph",
      "content": "Més enllà d’un itinerari pels llocs lorquians a Catalunya -l’autor ja ens ho diu al principi del llibre però no al títol- el que ens trobem és un munt de dades turístiques sobre aquests llocs, un llistat de targetes d’hotels i restaurants o de bars amb telèfon inclòs per si hi volem fer una copeta a la taula o tocar un piano que suposadament va tocar el poeta. Giné recrea i refà molts dels espais on l’autor es va enamorar del nostre país, i et convida a passejar-hi, però hi trobem a faltar una explicació convincent de com, de quan i de quina manera hi són presents aquest llocs a l’obra de Lorca."
    },
    {
      "type": "paragraph",
      "content": "Descripcions de restaurants i de racons de Barcelona, tots llocs magnífics, però dels que no se’ns fa cap aportació que permeti entendre la relació del poeta amb aquests llocs, ni quina influència van tenir a la seva obra ni, tampoc, les repercussions que hi va tenir la presència de Federico. I no és correcte parlar del mal tracte, segons afirma Víctor Fernández al pròleg, dispensat per una Catalunya que oblida el poeta. He de dir que no he entès gens ni mica aquesta asseveració, que ja he sentit més vegades a Fernández, perquè Catalunya no ha deixat mai d’estudiar l’obra de Lorca, de llegir-la i de representar-la, i perquè el poeta és estimat més enllà de que fes un parell de notes escrivint “<i>Visca Catalunya Lliure</i>” i que la majoria del públic desconeix."
    },
    {
      "type": "paragraph",
      "content": "He llegit també amb interès la visita del poeta a la ciutat de Terrassa, molt familiar per mi, i n’esperava una aportació molt més interessant a propòsit d’aquesta visita. Certament, Giné fa una descripció meravellosa dels vells teatres de la ciutat -dos d’ells ja inexistents-, de les esglésies romànico-visigòtiques de Sant Pere d'Ègara, i fins i tot ens explica la coneguda gesta de Rigol per defensar-les de la crema durant la guerra civil, però el conjunt egarenc no és qualsevol cosa, i si pot deixar petjada i no va ser així, seria bo saber-ho i esbrinar-ne els motius. De fet, em sorprèn la col·locació de la foto d’aquest apartat, que no té res a veure ni amb Terrassa ni amb el conjunt monumental, prou digne de constar en una bella fotografia."
    },
    {
      "type": "paragraph",
      "content": "L’actual sala d’”Amics de les Arts” és de l’any 1933, i també mereixia una fotografia adient. La  guia és útil en qualsevol cas, però molt del que descriu ja no existeix,  i aquí si que Víctor Fernández tindria raó perquè els terrassencs que van rebre el poeta en la privacitat no han fet mai gaire per difondre la relació de l’autor amb la ciutat, que va ser curta, però relació."
    },
    {
      "type": "paragraph",
      "content": "En definitiva, en llegir el llibre hi trobo algunes mancances de bibliografía, però de ben segur que són manies meves. Em sembla perfecte que, com ens diu l’autor de bon principi, es tracti d’una guia per visitar els llocs que Lorca va trepitjar a Catalunya,  però m’hauria agradat desgranar la relació d’aquests llocs amb Lorca, perquè el títol diu <strong><u>Federico Garcia Lorca a Catalunya</u></strong>, i és un títol tremend però que no s’adiu amb només una guia de llocs per visitar, com si haguéssim de ser fans de l’home i no pas del poeta. I si es volia fer una guia, hauria estat bo que fos moderna, amb fotos actuals per reconèixer els llocs i de qualitat fotogràfica. El títol prometia alguna cosa més,  però es queda en la foto d’Instagram per a fans, tot i que no sé si Lorca en té gaires d’aquests fans."
    }
  ]
}
