{
  "title": "Ossos de sípia, d'Eugenio Montale",
  "url": "ossos-de-sipia-d-eugenio-montale",
  "section": "llibres",
  "issue": 10,
  "imageCard": "ossosdesipia",
  "data": "10/10/2021",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "ossosdesipia"
    },
    {
      "type": "paragraph",
      "content": "Títol: <i>Ossos de sípia</i></br>Autor: Eugenio Montale</br>Traducció de Joan Navarro / Octavi Monsonís</br>Adesiara Editorial</br>Martorell. Març del 2021</br>ISBN: 978-84-16948-61-1</br>Per Àngel Carbonell</br></br>"
    },
    {
      "type": "paragraph",
      "content": "A l’hora de ressenyar el llibre d’un clàssic, d’algú que ha estat reconegut com un dels cims de la literatura contemporània, cal fer-ho amb humilitat i sabent que la millor presentació del llibre és el llibre mateix, sense additius ni comentaris que, per molt que es vulgui, mai no li estaran a l’alçada ni en podran resumir mai la qualitat. En el cas de qualsevol llibre d’Eugenio Montale, el ressenyador ha d’abillar-se de modèstia i dir: “llegiu-lo i gaudiu-lo, que no us el podeu perdre”."
    },
    {
      "type": "paragraph",
      "content": "Dit això, sí que podem entretenir-nos en la perifèria del llibre mateix. D’entrada, reiterar que Montale (1896-1981) ha estat una de les grans veus de la poesia del segle XX, que a “Ossos de sípia” es revela en tota la seva intensitat. Certament, aquest poemari, publicat l’any 1925, per una simple qüestió de dates podria considerar-se una obra de joventut i, a més, un punt heterogènia en recollir diversos petits poemaris, un dels quals és el que forneix de títol al llibre. Però no ens enganyem per l’edat de l’autor en publicar-lo, ni per la diversitat de registres, perquè en tots hi ha aquest univers particular de l’autor, aquesta mirada a les petites coses quotidianes, aquesta poesia del detall que és capaç de commoure i sacsejar el lector. I en algun d’aquests “poemaris” hi trobem “Mediterrània”, en què canvia la veu de l’autor, capaç de dialogar amb el mar i de fer-nos entendre la seva grandesa. Però no ens enganyem pels diversos accents de totes aquestes veus, perquè sempre hi trobarem una forma de fer poesia continguda, plena de recursos estilístics, plena de metàfores i d’imatges evocadores, però que sempre toca de peus a terra, sense estridències estrambòtiques i sense cap ni una de les frases estrafolàries tan habituals en poetes de segona i que només disfressen la inanitat dels seus poemes. Montale és un geni, sap crear universos sense “épater”, sense que res del que diu ens soni a absurd. Podrà ser difícil, podrem disposar de totes les claus per entendre el que diu o no, però tot el que escriu té sentit, res no és superflu i, sobretot, ens captiva. Ras i curt, la seva és una poesia sòlida, tan hermètica com es vulgui, però consistent i que mai no crea aquella sensació hilarant tan suposadament moderna de molts poetes d’avui dia que ens fa recordar, sense pretendre-ho, el vell conte del vestit nou de l’emperador. Montale ens tracta amb respecte i no ens pren mai per ximples. Com deia abans, ens trobem davant d’un clàssic i, des del genuflectori, només puc aconsellar que el llegiu i que el gaudiu."
    },
    {
      "type": "paragraph",
      "content": "I aquí ve la segona part del comentari, que enllaça amb el que ja hem dit altres vegades, especialment quan en aquestes mateixes pàgines parlàvem d’Anne Carson. Vull dir que si considerem que el català és una llengua universal i de cultura –i és evident que ho és— és obligatori i imprescindible que en la nostra llengua hi puguem trobar aquestes grans obres de la literatura universal. No es tracta només d’excel·lir en la creació en català sinó que també és necessari excel·lir en la recepció del bo i millor que es fa al món i, a més, demostrar que tot aquest univers creatiu també té sentit i veu en el nostre idioma. I per això cal agrair a Adesiara que hagi recuperat aquesta traducció de Joan Navarro i Octavi Monsonís, feta tres dècades enrere i que, revisada i  renovada, l’hagi reeditat en aquesta magnífica edició bilingüe italiana i catalana. Una traducció que demostra que els poemes de Montale “funcionen” en català i que es capaç de transmetre no només la qualitat poètica sinó també la qualitat formal dels originals. Traduir potser serà “trair”, però quan es fa lleialment i amb gràcia, com ho fan Navarro i Monsonís, cal dir que no traeixen, sinó que només serveixen el seu senyor, que no és altre que la nostra llengua. Es podrien fer comentaris sobre si la traducció respecta el ritme i les cadències que l’autor infonia als seus poemes, sobre si calia o no esforçar-se en respectar el rimat dels seus versos i altres qüestions, però traduir sempre és prendre decisions i el resultat només es pot jutjar des de la seva coherència. I aquí disposem d’una traducció excel·lent que resisteix perfectament la seva juxtaposició a l’original."
    },
    {
      "type": "paragraph",
      "content": "Per això, doncs, només puc reiterar la invitació o el prec de llegir aquest esplèndid “Ossos de sípia”, peça bàsica de la literatura moderna i peça bàsica en la reivindicació del català com a gran llengua que pot parlar de tu a tu amb totes les altres grans llengües del món. I agrair a Adesiara que l’hagi tornat a posar a l’abast del lector."
    }
  ]
}
