{
  "title": "Dues obres del jo: Mishima i Verhulst",
  "url": "dues-obres-del-jo-mishima-i-verhulst",
  "section": "llibres",
  "issue": 10,
  "imageCard": "duesobresdeljo11-01",
  "data": "10/10/2021",
  "author": "Àlvar Masllorens",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "duesobresdeljo11-02"
    },
    {
      "type": "paragraph",
      "content": "L'autoficció com a metàfora. O com, defugint l'autocomplaença, podem parlar de l'universal, a cau d'orella, des de la més profunda intimitat."
    },
    {
      "type": "paragraph",
      "content": "Dos autors i dos llibres tan radicalment contraposats, les <i>Confessions d'una màscara</i>, de Yukio Mishima, i <i>La lamentabilitat de les coses</i>, de Dimitri Verhulst, formen part d'aquesta categoria d'obres que, tot i arrencar de l'autoficció tan en boga darrerament, traspassen el llindar d'allò més prosaic per esdevenir obres cabdals en la indagació del jo com a ens autònom, però també en relació als altres, aquella alteritat que Lévinas va saber cartografiar a bastament, però que necessitem del sedàs de la literatura perquè ens arribi sense didactismes i sense estrafer la veu; amb la complicitat de la confessió íntima que l'autor, despullant-se impúdicament, ens posa a l'abast tot donant-se, en un gest no exempt de generositat."
    },
    {
      "type": "paragraph",
      "content": "Dimitri Verhulst (Aalst, Bèlgica, 1972) va néixer dos anys després del suïcidi de Mishima, en una família desestructurada. Va esdevenir escriptor després de passar per un centre d'acollida i d'abandonar els estudis universitaris. Res de nou a l'oest. Allò que el fa interessant, al meu parer, és la mirada i el punt de vista que empra, a través d'un estil eficaç, sense floritures, i ben allunyat de qualsevol victimisme fàcil (i excusable, segurament), per explicar-nos diverses anècdotes sòrdides, però tractades amb una fina ironia que, enlloc d'allunyar-nos-en, ens fa estimar els personatges que conformen aquesta família de borratxos empedreïts i dropos a consciència, aparcats per la força d'un sistema que és el que esdevé brutal. Una societat injusta per definició que es mira amb supèrbia tots els fills caiguts (més aviat, abandonats a la seva dissort) i que l'autor rescata sense sucre afegit per la tendresa amb què s'ho mira i que neix als intersticis de la misèria i de l'assumpció del fet que el món gira, però no per a ells. Verhulst voldria trencar el seu sostre de vidre particular i, de fet, ho aconsegueix, però mai repudia els seus orígens perquè se sap un d'ells; l´herència familiar i genètica immarcescible, irrenunciable. Amb una estima que esdevé una lliçó com una plantofada a la cara dels benpensants (i de tots nosaltres, de fet) que ens quedarà marcada a la galta durant molt de temps."
    },
    {
      "type": "image",
      "name": "duesobresdeljo11-03"
    },
    {
      "type": "paragraph",
      "content": "Aparentment, amb Mishima són dos autors que poca cosa tenen en comú; això no obstant, l'autenticitat irreductible amb què tots dos escriuen a mi me'ls fa molt propers, tot i que segurament la intencionalitat i la veu de l'un i de l'altre siguin prou distants."
    },
    {
      "type": "paragraph",
      "content": "La confessió de l'ésser que hi ha sota la màscara (la construcció social, i familiar fins i tot, del jo) esdevé en Mishima un exercici de despullament integral dels seus sentiments més íntims, que s'inicien de manera molt precoç, en detectar la diferència respecte els altres, la culpabilitat que això genera, i amb l'afegitó d'una incontenible atracció pel sadisme. Atracció, desig, i les conegudes pulsions de mort i de vida (la pulsió sexual), que travessa tot el llibre de cap a cap. Ànima torturada i tortuosa, el personatge se'ns apareix, malgrat tot, amb una clara llum que ens entendreix per la seva proximitat, la seva sensibilitat i autenticitat, de tal manera que esdevé un tu agermanat, conegut, estimat."
    },
    {
      "type": "paragraph",
      "content": "Molt probablement si l'autor hagués viscut en una altra època o, fins i tot, en una altra zona geogràfica, bona part dels seus neguits haurien pogut ser viscuts amb menys conflictivitat. Però el Japó de l'època no tolerava l'homosexualitat (us sona?) i el nostre autor va viure en carn pròpia el que suposava admetre's a ell mateix, primerament, i amagar, després, aquesta realitat que ha fet malviure constantment tanta gent al llarg del temps i de la geografia. Sadisme a banda, que també hi és i segurament com a reflex de la tortuositat a què abans em referia, possiblement aquest llibre sigui la millor porta d'entrada a l'autor ja que, a partir dels sentiments que s'hi descriuen, se'ns eixampla la mirada sobre la resta de la seva obra, dels personatges que hi nien i hi creixen, així com de l'autor que hi batega, de vegades entre bambalines, de vegades més obertament."
    },
    {
      "type": "paragraph",
      "content": "MISHIMA, Yukio: <i>Confessions d'una màscara</i>, traducció d'Albert Nolla, Adesiara editorial."
    },
    {
      "type": "paragraph",
      "content": "VERHULST, Dimitri: <i>La lamentabilitat de les coses</i>, traducció de Gemma Vilanova, Edicions de la ela geminada."
    }
  ]
}
