{
  "title": "Isak Dinesen i Edicions Viena",
  "url": "isak-dinesen-i-edicions-viena",
  "section": "llibres",
  "issue": 10,
  "imageCard": "isakdinesen11-01",
  "data": "10/10/2021",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "isakdinesen11-01"
    },
    {
      "type": "paragraph",
      "content": "He tornat a l’obra de Karen Blixen, que sempre he apreciat, i he trobar que Viena Edicions s’ha dedicat a posar al nostre abast molt del patrimoni bibliogràfic de la danesa, ben editada i traduïda del danès i en el cas de <strong><i>Lluny d’Àfrica</i></strong> sembla ser que de l’anglès."
    },
    {
      "type": "paragraph",
      "content": "<strong><i>Lluny d’Àfrica</i></strong> ja ha estat tractada en aquesta revista, la pel·lícula, Memòries d’Àfrica, en Pere Rovira parla de Karen Blixen i Stefanie Zweig com dues dones que han viscut l’experiència colonial. Zwein surt més ben parada al cinema."
    },
    {
      "type": "paragraph",
      "content": "La visió d’Àfrica de Blixen, en plena època colonial, és poc encertada al cinema, Karen Blixen no va ser una dona colonial a l’ús i la seva obra ho diu, però Pollack va prioritzar una història romàntica d’una dona elitista, dedicada a la caça i molt desinteressada pel seu entorn, la realitat és que les relacions amb el seu entorn kikuius, somalis i europeus fan de <strong><i>Lluny d’Àfrica</i></strong> un bon retrat antropològic del món colonial, una dona molt sensible al seu entorn i que no es creu amb una autoritat moral superior a ningú,  i no és una ximpleta romàntica... la resta llegiu i gaudiu d’una molt bona escriptora, una europea que mai es va sentir a casa quan les circumstàncies la van fer tornar a Europa."
    },
    {
      "type": "paragraph",
      "content": "<strong><i>El Festí de Babette</i></strong>, una joia literària on la tensió exaltada de l’obra et va conduint per una història on el més usual, o comú, es va entrecreuant amb una construcció mítica del personatge de Babette, perduda en un món rígid i purità, o pur, no soc molt capaç de criticar-lo. Babette, refugiada del París revolucionari, on ha estat la gran xef del Cafè Anglais, arriba a un petit poble del nord de Noruega, que existeix, on la seva identitat es dilueix amb allò que podríem dir la fatalitat del quotidià, però que al final ens hi regala una gran revelació, d’una profunditat autèntica, i per mi important!"
    },
    {
      "type": "paragraph",
      "content": "<strong><i>Ehrengard</i></strong>, l'últim i deliciós conte de la Blixen, editat pòstumament, no sé si és gairebé una novel·la curta, difícil de definir, una barreja entre el conte de fades amb prínceps i castells i el gènere fantàstic, però és un veritable relat filosòfic sobre la seducció i a la vegada sobre la fidelitat, un relat d’una gran bellesa."
    },
    {
      "type": "paragraph",
      "content": "<strong><i>La Història immortal</i></strong> no és una edició recent, però la vull citar aquí, perquè és l’etern de les històries que tothom conta i ha sentit contar a l’home, al personatge en directe, la ficció universal es fa real i crea una de les joies de la literatura europea per al meu gust."
    }
  ]
}
