{
  "title": "Nàpols",
  "url": "napols",
  "section": "llocs",
  "issue": 1,
  "data": "20/10/2020",
  "imageCard": "napoli",
  "author": "Andreu Pérez-Mingorance",
  "summary": "<i>Non dovrei scrivere questo articolo in catalano, dovrebbe farlo in italiano</i>. De fet, per mi, Nàpols comença a un balcó de via Tasso, al barri de Chiaia. Durant quinze anys de la meva vida hi he passat moltes temporades davant Il Cucchiaione que, des de la costa, formen la bella Capri i tota la badia de Nàpols. El Vesuvi el veig mig a mà esquerra; al fons, Sorrento i les muntanyes de Positano que tanquen el golf. Sorrento em fa pensar en I Bagni de la Regina Giovanna, <i>oh Dio! Vedere Napoli e morire!</i>",
  "text": [
    {
      "type": "image",
      "name": "napoli"
    },
    {
      "type": "paragraph",
      "content": "<i>Non dovrei scrivere questo articolo in catalano, dovrebbe farlo in italiano</i>. De fet, per mi, Nàpols comença a un balcó de via Tasso, al barri de Chiaia. Durant quinze anys de la meva vida hi he passat moltes temporades davant Il Cucchiaione que, des de la costa, formen la bella Capri i tota la badia de Nàpols. El Vesuvi el veig mig a mà esquerra; al fons, Sorrento i les muntanyes de Positano que tanquen el golf. Sorrento em fa pensar en I Bagni de la Regina Giovanna, <i>oh Dio! VedereNapoli e morire!</i>",
      "image": { "name": "lamevafinestra" }
    },
    {
      "type": "paragraph",
      "content": "El meu balcó s’obre a Nàpols sense cap edifici alt a davant. Una escola i l’altura del Collo ens ha salvat una vista en què el sol surt per Positano i es pon damunt del golf, com si anés a buscar a l’occident les terres mallorquines. Tinc tot el Nàpols històric als meus peus i als ulls: Piazza Plebiscito, Spaccanapoli, Santa Chiara, Castel dell’Ovo, la badia sencera... La llum, la llum de Nàpols és un regal."
    },
    {
      "type": "paragraph",
      "content": "He caminat, sobretot, pels carrers de la ciutat partenopea, poques vegades agafo <i>La metropolitana</i> o <i>Il fonicolare</i>, malgrat que aquest últim m’agrada especialment."
    },
    {
      "type": "paragraph",
      "content": "Nàpols és una ciutat densa però menys que Barcelona, la meitat justament. Tot i això, la ciutat sembla més poblada. La vida a l’exterior és absoluta. El napolità viu a la porta de casa, a la vorera mateix, fins al punt que, de vegades, és plena d’estenedors de roba o de taules a fora; les voreres, als barris més populars, sovint esdevenen la terrassa de casa, però és que a Nàpols tot és vida popular, de gent que es relaciona arreu.",
      "image": { "name": "lavidaalcarrer" }
    },
    {
      "type": "paragraph",
      "content": "La badia <i<napuletana</i> gaudeix d’un clima esplèndid però jo adoro el plujós febrer. Hi arribo sempre per via aèria. No he fet mai un viatge goethià, per la <i>Tangenziale</i> fins a Vomero, amb un seguit de girs estranys a via Tasso; mai no sé si el taxi baixa contra direcció tot i que tinc clar que el carrer és d’un sol sentit, però fins I Carabinieri m’han fet baixar contra direcció a casa!"
    },
    {
      "type": "paragraph",
      "content": "Nàpols comparteix el nostre fus horari: el sol hi surt quaranta-cinc minuts abans que a la costa catalana. M’aixeco amb la primera llum, no baixo la persiana i Hèlios em desvetlla sortint per Positano. M’apropo a la finestra i contemplo com la badia s’il·lumina. Sorrento és un fanal solar abans que les ombres alliberin les muntanyes que té al darrere; segurament, Colli Fontanelli deixa que la llum entri primer sobre la ciutat, la claror dels colors de les seves façanes reverbera i, a poc a poc, tot es va il·luminant.",
      "image": { "name": "CaltelOvo" }
    },
    {
      "type": "paragraph",
      "content": "La carena vesuviana i tota la costa del Golf, com diria una gran amiga que ja no hi és, resulta <i>sconvolgente</i>. La vista matutina des de qualsevol lloc alt de la ciutat esdevé aliment per a l’ànima. Sempre recomano trobar morada al Collo, per Il Corso Vittorio Emmanuelle fins al Vomero, de la part del parc de la Villa Floridiana fins al mateix Castel Sant’Elmo, sempre, és clar, que no es vulgui gaudir de les vistes de Campi Flegrei i Pozzuoli, que no és una mala opció. Si és així, s’ha de sojornar cap a Parco Virgiliano o Fuorigrotta i sempre pots decidir quedar-te al Lungomare, una opció molt romàntica, però que t’allunya una mica de la perspectiva de la badia i t’apropa al Borgo di Santa Lucia i Castel dell’Ovo. No esperis un <i>napuletà</i> cantant Santa Lucia, però pot aparèixer."
    },
    {
      "type": "paragraph",
      "content": "Napule et compassa amb el ritme solar, molt important a l’estiu, en què a migdia pots arribar a més de trenta-dos graus a l’ombra i una humitat que rieu-vos de la de Barcelona o Alacant, però la ciutat és una explosió de llum quan es desvetlla i un riu de gent en moviment."
    },
    {
      "type": "paragraph",
      "content": "Esmorzant a la cuina, veig les vil·letes d’estil neoclàssic que encara s’enfilen pel Collo, amb els jardins plens de tarongers o de palmeres, pintades en colors pastel, no sempre en el millor estat de conservació, però molt boniques."
    },
    {
      "type": "paragraph",
      "content": "Algunes d’aquestes vil·les són d’accés complicat. Pugen costerudes per la Calata de San Francesco, per les pujades de Parco Ameno o Parco Grifeo, on hi pots trobar edificis d’estil neoromànic com ara el Castello Asselmeyer, al Corso, just davant de la via de Parco Margherita. El trajecte et du directament a la Piazza Amedeo, un dels centres neuràlgics d’aquests barris barreja de noblesa, burgesia i classes populars que és Chiaia. Encara no hem entrat al Nàpols històric i ja ens hem embriagat de bellesa i de perfums."
    },
    {
      "type": "paragraph",
      "content": "S’ha de sortir de la contemplació per enfilar el carrer. A peu, les diferents altures d’aquest Collo es tallen a través de petits passatges com ara Salita Tasso, Via d’Arco Mirelli... Arribant a Amedeo, a Via dei Mille, ja soc al bell mig del luxe <i>napuletà</i>. Aquí, un munt de comerços de roba abasteixen la societat burgesa napolitana amb marques d’alta costura que hi ha a banda i banda del carrer fins a Piazza dei Marteri, en què ja s’hi pot trobar Gucci o Armani."
    },
    {
      "type": "paragraph",
      "content": "Aquest món de marques no m’interessa gaire. Deixant els carrers principals i baixant escales, carrerons i carrers trobaràs un munt d’oficis que sobreviuen en aquesta ciutat: tapissers, fusters, restauradors de mobles, galvanitzadors, plomers, cerers i un llarg etcètera. La vida gremial encara perviu a molts punts de la ciutat. Aquests carrers són allò que en resta del barri dels ambaixadors a l’època de la dominació aragonesa. Els reis catalans van bastir aquesta part de la ciutat, el barri de la platja, Chiaia, però també trobaràs vida gremial a la Sanità o a Spaccanapoli.",
      "image": { "name": "Spaccanapoli" }
    },
    {
      "type": "paragraph",
      "content": "Els cafès són innombrables a tot el recorregut, però a l’entorn de la plaça i voltants s’hi arrepleguen els millors de la ciutat. La sempre plena via Chiaia és més popular: turistes i ciutadans s’hi barregen en un riu de gent que va i ve, pren cafè o menja dolç. Nàpols neda en sucre, és la ciutat més dolça d’Europa, pastisseries i vitrines de cafès estan farcides de la millor pastisseria que es pugui pensar i a Piazza Trieste i al Caffè Gambrinus, diuen que un dels millors d’Itàlia, en estil Liberty, el dolços són famosos. Durant molt de temps m’hi aturava, gaudia de l’espai, però després de l’última acomodació he trobat que forma part d’un més dels espais Disney World que hi ha a tota Europa. Hi ha multitud de cafès a  tot el recorregut i, a corre-cuita i per seguir, un fa el primer al Caffè del Professore, parla amb la gent, es fa una queixa sobre la situació, com està el món! D’on ve vostè? Soc d’aquí o no, jo o l’altre."
    },
    {
      "type": "paragraph",
      "content": "Quan ets a Piazza Trieste, al costat mateix de Piazza del Plebiscito, ets al centre del món. Ho dic perquè segurament tothom ha vingut a Gambrinus, actors i polítics, dissenyadors, nobles, truans, mafiosos, el meu pare, la teva mare, reis i dictadors, perquè segurament és un dels llocs més visitats del món. Als anys seixanta i setanta, Nàpols era glamur, era la porta d’entrada a llocs d’immensa bellesa: Capri, Pompeia, Sorrento, la Costa Amalfitana, i tot el seguit de ruïnes romanes i gregues innombrables, però no puc deixar de mencionar la bella Paestum, ja més llunyana.",
      "image": { "name": "MuseoNazionale" }
    },
    {
      "type": "paragraph",
      "content": "Aquest seria el retrat més idíl·lic a proposar, per fer denteta a un munt de turistes, però Nàpols és pura vida, una explosió d’emocions molt difícil de posar en un nombre curt de pàgines. Els carrers no és poden mirar amb ulls de turista sinó de gent que aborda l’existència com alguna cosa que es pot acabar demà. Demà la badia pot desaparèixer o jo mateix puc desaparèixer, aleshores cal contemplar aquesta rialla immensa, aquesta llum, aquesta dolça cadència i caminar per via Toledo com si fossis d’aquí; no cal córrer per arribar al Museo Nazionale i embriagar-se d’escultura i pintura clàssica, de milers d’objectes, vasos, cristalls i camafeus, mosaics, no cal córrer per trobar-los."
    },
    {
      "type": "paragraph",
      "content": "L’immens museu continuarà al mateix lloc demà i el podrem recórrer amb una admiració tan desconcertant que, quan l’abandonem per primer cop, sabrem ja per sempre que hi haurem de tornar moltíssimes vegades per entendre alguna cosa, per saber el que som i no volem acceptar: lladres de bellesa. Només haurem pogut absorbir una ben petita part d’aquell espectacular magatzem de coses boniques.",
      "image": { "name": "SantChiara" }
    },
    {
      "type": "paragraph",
      "content": "Cal anar-se preparant pel carrer per entendre com tot és possible; cal caminar per via Toledo fins a Piazza Dante, arrossegar les cames pels cafès, pel mercat del peix a ple carrer, a Montesanto, embogir de vida, de la vida que hem perdut entre milers de normes comunitàries que ens diuen com hem de vendre, comprar i ser suposadament civilitzats. La civilització aquí és el tracte quotidià: si vols fer el turista ho pots fer, tindràs resposta de turista i el napolità pot ser ben sorrut, però si vols viure, prendre cafè a corre-cuita, comprar peix, menjar gelat tranquil·lament, seure o caminar, la ciutat se t’obrirà com una rosa, la primera rosa d’orient."
    },
    {
      "type": "paragraph",
      "content": "Les esglésies són tantes i tan belles que moltes cauen tancades, amb les escalinates i els pòrtics de vegades en estat d’absoluta deixadesa. I malgrat tot, la bellesa és allà mateix, present, oferta per a tu; les places no són ni les places de Roma ni les de Florència, perquè les places aquí, com els carrers, són un riu de gent en feines diverses que ho busquen tot, els ulls, la vida, tot el que ajudi a viure cada dia, tot s’ofereix a peu de carrer, des del peix als antiquaris, des del cafè fins a la pizza o la pasta..., no saps mai si les terrasses compleixen normes o si es mengen literalment la vorera, la plaça, la via pública, com les cases mateixes, que si entres pel barri dei Quartieri Spagnoli o per la Sanità, surten directament a fora, amb les portes tan obertes que hi veus la vida. No hi ha prou ulls per mirar ni prou orelles per escoltar."
    },
    {
      "type": "paragraph",
      "content": "Jo camino desorientat, amb els peus trinxats, i continuo, Haig d’anar a la via dei Tribunali, a San Lorenzo, a la Misericordia, m’espera Caravaggio, m’espera il Cristo Velato a San Severo, m’espera San Giovanni a Carbonara, il Duomo, il Sangue di San Genaro, Santa Maria, quina Santa Maria? M’espera tota la vida, tot l’art, tota Nàpols romana i grega, tot el barroc, endinsar-me dintre de Santa Maria delle Anime del Purgatorio ad Arco i quedar-me atrapat entre aquest món i l’altre."
    },
    {
      "type": "paragraph",
      "content": "I encara no he entrat als museus, però, mireu, Nàpols és la pura existència humana de principi fins a la fi, i el déu Vulcà ja s’encarregarà del tema. No puc dir-vos com anar per Spaccanapoli, com passejar pel Lungomare, com arribar a tota la història i a tota la humanitat que hi ha a dins. Fa quinze anys que trepitjo els seus carrers, fa una vida que m’aboco a la meva finestra i encara no me l’he acabada, encara no he entès aquesta barreja de campanians, catalans, gallecs, espanyols, francesos, austríacs... i molt més. Però, com diu una frase escrita davant la meva finestra, “essere napoletano è meraviglioso” i jo, quan soc a Nàpols, “sono napoletano”."
    },
    {
      "type": "image",
      "name": "essere"
    }
  ]
}
