{
    "title" : "Winsor McCay, veritats i mentidetes d’un gran geni",
    "url" : "winsor_mccay_veritats_i_mentidetes_d_un_gran_geni",
    "section" : "articles",
    "issue" : 31,
    "data" : "27/01/2024",
    "imageCard" : "salesas31-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas31-01",
            "content" : "Winsor McCay (1869-1934)"
        },
        {
            "type" : "paragraph",
            "content" : "<i>“L'animació hauria de ser un art. Així la vaig concebre. Però, tal com ho veig, el que heu fet amb ella és convertir-la en comerç. Ja no és art, sinó negoci. Mala sort.”</i>"
        },
        {
            "type" : "paragraph",
            "styles" : "{\"textAlign\":\"right\"}",
            "content" : "—Winsor McCay</br>"
        },
        {
            "type" : "paragraph",
            "content" : "El 1927, la flor i nata de l’animació dels USA va organitzar un homenatge a l'artista i animador pioner Winsor McCay (1869-1934). Aquest encara dibuixava, però ja feia sis anys que no realitzava cap film i la seva plana del <i>Little Nemo in Slumberland</i> s’acabava de clausurar. En acabar el sopar, Max Fleischer va introduir el mestre, elogiant el seu treball i el va convidar a parlar. L’home es va alçar, els va deixar anar els mots que encapçalen l’article i va tornar a seure, decebut i trist, davant l’estupor general."
        },
        {
            "type" : "paragraph",
            "content" : "Winsor McCay és, sobretot, un dels més grans dibuixants de tombants de segle. El seu do natural el situen a l’elit dels qui traslladen el que veuen els ulls a la mà, amb la màxima bellesa i tècnica possibles. Home del seu temps, es va amarar de l’Art Noveau. Si hagués conreat el “gran art”, compartiria l’Olimp amb Adolphe Mucha o Ramon Casas. El fat, però, li va reservar ser pioner primer del còmic i després del dibuix animat, dos mitjans que, fins a inicis del segle XX, no gaudien de cap predicament estètic ni intel·lectual i, en casos com el del venerat teòric fílmic Sigfrid Kracauer, mereixien el menyspreu més profund."
        },
        {
            "type" : "paragraph",
            "content" : "Amb la reavaluació del còmic com a 9è art, el seu nom esdevindria el cim ideal de l’ofici, amb profusió d’estudis i reedicions de luxe. Dins l’animació, però, on la seva petja és tant o més fonda, se’l recorda sensiblement menys. El cinema de McCay genera respecte, però no el fervor de les vinyetes de <i>Litle Nemo</i> (1905-1923), que narren els somnis d’un vailet de sis anys. De la seva filmografia, la cinefília amb prou feines recorda <i>Gertie the Dinosaur</i> (1914), pel seu valor històric, o <i>How a Mosquito Operates</i> (1912), per <i>friki</i>."
        },
        {
            "type" : "image",
            "name" : "salesas31-02",
            "content" : "Dos fotogrames de <i>Little Nemo</i> (1911), de Winsor McCay. A dalt: fotograma del pròleg en imatge real on veiem l’autor envoltat del pretès material emprat per a realitzar la producció. A sota: darrer dibuix de l’escena animada, numerada amb un 4000 (destacats en l’ampliació)."
        },
        {
            "type" : "paragraph",
            "content" : "Per als seus col·legues l’obra de Winsor McCay era tota una bella art. Cap pioner s’acosta a la perfecció del seu dibuix, al qual dedica una cura extrema a les transicions, tot i no superar mai el primitivisme de les accions mateixes, en no haver-se consensuat la fórmula <i>squash-stretch</i> —anticipació-reacció-recuperació, de fet— bàsica a l’animació<sup>2</sup>. Aquest fonament s’assumiria cap a la meitat dels 20 i es perfeccionaria durant la dècada següent. Malgrat tot, les seves animacions són una delícia, el paradís de la innocència, realitzades amb el mínim de recursos i cada dibuix fet a mà. Val a dir que, com tots els seus coetanis, abusa del truc dels cíclics, per estalviar feina —en cada cíclic es poden reutilitzar els mateixos dibuixos—, massa evidents, ningú va obtenir un resultat tan excels."
        },
        {
            "type" : "title",
            "content" : "Inventant el llenguatge cinematogràfic des del còmic"
        },
        {
            "type" : "paragraph",
            "content" : "No sóc el primer a constatar que les planes dominicals de McCay s’avançaven a Griffith i a d’altres cineastes anteriors en l’ús del llenguatge cinematogràfic clàssic. Però ningú pot dir, tampoc, que ell en fos l’únic l'inventor. Si ens traiem la mandra de sobre i explorem el segle XIX descobrirem manta dibuixants anteriors que ja l’empraven."
        },
        {
            "type" : "paragraph",
            "content" : "John L. Fell, al seu detallat article <i>Mr. Griffith Meet Winsor McCay</i><sup>1</sup>, repassa nombrosos exemples d’inserts, plans i contraplans, accions descompostes en diversos punts de vista i fins i tot “sobreimpressions” a la sèrie <i>Katzenjammer Kids</i>, iniciada el 1897 per Rudolph Dierks, i a d’altres anteriors a <i>Little Nemo</i>. Si anem més enrere, trobarem l’alemany Rodolf Töffler, autèntica avançada del còmic —no existia ni el nom— , mort el remot 1846. Les troballes de Töffler tenen la genialitat de la nena que descobreix el Big Bang jugant a metges i fa de Guido Crepax. L’alemany descompon les imatges amb canvis de formats, de pla, d’escala i fins inclou somnis com el de <i>Life of an American Fireman</i> (1903), del pioner del cinema Edwin S. Porter. Malgrat l’estil de dibuix poc ambiciós, la gosadia de la seva narrativa és prou eloqüent com per merèixer la nostra admiració."
        },
        {
            "type" : "image",
            "name" : "salesas31-03",
            "content" : "A l’esquerra: un dels primers usos coneguts del pla-contra-pla (de gairebé 180º, aquí) de la història del cinema, mostrant un fotograma de cada un dels dos plans que se succeeixen, a <i>Attack on a China Mission</i> (1900), de James Williamson. A la dreta: pla-contra-pla de 180º en dues vinyetes consecutives, pertanyents a la plana del 16 d’agost de 1906 del còmic  <i>Little Nemo in Slumberland</i>, de Winsor McCay."
        },
        {
            "type" : "paragraph",
            "content" : "MacCay, però, mai no decep. Ja a la primera publicació al New York Herald del 15 d'octubre del 1905, hi apareix un tràveling real que comença a la vinyeta 4, amb Nemo cavalcant damunt d'un cavall, en direcció esquerra-dreta. La troballa és modesta, però efectiva, en la línia de Georges Méliès i el seu <i>Le Voyage à travers l’Impossible</i> (1906)."
        },
        {
            "type" : "paragraph",
            "content" : "Més interessants serien el pla-contra-pla, gramaticalment impecable, entre la vinyeta 4 i 5 de la plana del 12 de novembre de 1905: el nen, seguit per una fada, creua un camí fet d’una mena de planxes de “pladur” sostingudes per una fila d’esclaus. Més enllà va la plana del 19 d'agost de 1906, amb un pla-contra-pla de 180º, muntat sobre l'eix visual, entre la vinyeta 2 —amb la princesa i el nen en primer terme i composició simètrica—, i la vinyeta 3 —amb els mateixos personatges, vistos frontalment, des del mar."
        },
        {
            "type" : "paragraph",
            "content" : "Menció apart mereixen atreviments com la de la plana del 23 de setembre de 1906 on, de la vinyeta 2 a la 6, es descompon l’acostament d’un elefant, en un format vertical, fins a un primeríssim terme. Cal dir que abans ja hi havia cineastes tan boigs com ell. El més bèstia és James Williamson, amb <i>The Big Swallow</i> (1900), on surt un home que se’ns acosta —o sigui, a càmera—, irat, exigint que no se’l filmi, fins que obre una boca que ocupa tota la pantalla i se’ns menja, literalment, cameràman inclòs. Podríem parlar també d’altres recursos, com el contrapicat del 26 de novembre de 1905 o del clarobscur del 17 de juny de 1906; de la seva constant aposta per la profunditat de camp i mil exploracions més."
        },
        {
            "type" : "paragraph",
            "content" : "Un tret principal de les històries de <i>Little Nemo</i> és la seva continuïtat. Malgrat que cada plana conté un somni que funciona autònom i sempre comença amb la mare allitant el petit i acaba amb ell desvetllant-se, la sèrie sencera narra un somni inacabable, seguit, que es reprèn cada setmana. McCay aprofita el format per provar recursos narratius de llarg abast que s’encadenen durant diverses planes. Des del punt de vista fílmic, un dels més rellevants és el que s’inicia a la plana del 8 de setembre de 1907, segueix el 15, el 22 i el 29 del mateix mes i s’acaba el 13 i el 20 d'octubre. En aquest període assistim a una acció continua narrada en un pla-seqüència, a dreta llei, sense talls. Les peripècies comencen amb uns ogres que persegueixen el nen i els seus amics, des d’un bosc fins a una ciutat americana moderna. Els ogres es difuminen, però ells han augmentat progressivament de volum, fins a adquirir proporcions gegantines i provocar problemes de trànsit amb la diminuta població. Escalen edificis, fugen cap el port, corren per damunt del mar mentre la ciutat es destruïda al fons, són perseguits i bombardejats per cuirassats, grimpen per un penya-segat, arriben a un pla ple de lleons... Tota la cadena d’accions és una obra mestra de l’ús de la perspectiva, amb un punt de vista —l’ull de la “càmera”— dinàmic, que mira de cara els màxims equivalents al cinema, de Murnau a Kalatózov, fins l’animació 3D més folla. Si comparem la tridimensionalitat de McCay amb el cinema de 1907, el mínim que podem dedicar-li és una enèrgica reverència que ens posi a prova el nervi ciàtic."
        },
        {
            "type" : "image",
            "name" : "salesas31-04",
            "content" : "Pla-contra-pla, amb salt d’eix, a la plana del 12 de novembre de 1905 del còmic <i>Little Nemo in Slumberland</i>, de Winsor McCay. He inclòs dues vinyetes anteriors perquè s’apreciï quan l’autor fa subtils canvis de punt de vista entre vinyetes i quan no: de la 1 a la 2 gir de 45º del perfil dret a escorç dreta-esquena, de la 2 a la 3 els personatges s’allunyen en profunditat, però el punt de vista roman quiet, de la 3 a la 4 es produeix el pla-contra-pla de 180º, que produeix el salt d’eix."
        },
        {
            "type" : "title",
            "content" : "El peix que vaig pescar era gros, però no tant"
        },
        {
            "type" : "paragraph",
            "content" : "Tant Griffith com McCay, apart del talent compartien una tendència a l’autobombo, a exagerar dades i dates. Aquesta necessitat, natural en l’ésser humà artístic, de fabricar-se una llegenda, a ells no els calia. Ambdós ens han deixat obres d’una influència gegantines. Veiem com ni els més grans, però, no s’escapen de les inseguretats de l’ego. Griffith es vantava d’haver inventat el llenguatge cinematogràfic d’una manera tan descarada que fins i tot els seus fans més encegats admeten que es passava. Així mateix, McCay deia ser el pare de l’animació —què fem amb Stuart Blackton i Émile Cohl?—, i engrandia les pròpies gestes, com els pescadors dels acudits fan amb les peces que han pescat."
        },
        {
            "type" : "paragraph",
            "content" : "Una de les seves hipèrboles de marca és la d’inflar el nombre de dibuixos emprats als seus films. Aquesta fantasia li ha funcionat prou bé: encara no he trobat cap analista, ni tan sols professionals de l’animació, que ho qüestioni. En poques hores, però, es pot desmuntar el mite que ell mateix va crear a partir de <i>Little Nemo</i> (1911), el seu primer curt. No pretenc esmenar el mestre —déu nos en guard—, sinó la poca esma generalitzada, que es limita a copiar unes dades que d’una hora lluny es veu que són inexactes. Ell feia bé d’exagerar, si li funcionava: els grans estudis sempre han exagerat els costos i el nombre d’extres dels seus <i>blockbuster</i>. Per què no ho havia de fer un dibuixant independent, que s’autofinançava uns projectes realitzats robant hores de son?"
        },
        {
            "type" : "paragraph",
            "content" : "A <i>Little Nemo</i> l’animació tan sols ocupa 50 metres —uns dos minuts— dels 300 del total. En un moment s’hi inclou el drac-carrossa reial del nen i la princesa, aparegut a la plana del 5 d'agost de 1906 del còmic. La major part del curt l’ocupa un llarg <i>making off</i> -pròleg en imatge real, on el propi McCay pretén mostrar el procés creatiu, amb rètols que ens recorden el gran esforç de producció, imatges de mossos carregant barrils de tinta, caixes plenes de papers... Una bogeria. L'animació te la fa gruar, però quan apareix esclata la màgia. La proclama dels 4000 dibuixos, però, l’hem d’interpel·lar."
        },
        {
            "type" : "image",
            "name" : "salesas31-05",
            "content" : "Pla-contra-pla de 90º, impecable, entre dues vinyetes de la plana del 7 de gener de 1906 del còmic <i>And Her Name Was Maud</i>, de Frederick Burr Opper."
        },
        {
            "type" : "paragraph",
            "content" : "Primer calia comprovar que hi hagués un dibuix per fotograma i així és. El film es va pensar per a ser projectat a 16fps, tempo que, per sort, s’ha respectat a les versions que corren: el moviment dels humans reals ho confirma. Fem números: a un dibuix per foto, dos minuts de pel·lícula —o sigui 120”—, projectats a 16fps donarien un màxim de 1920 dibuixos. Si dels segons totals n’hi descomptem 38”, on l’animació es compon de cíclics, d’un màxim de 12 dibuixos, a tot estirar —emprats, això sí, amb molta astúcia— el resultat real final dona 1350 dibuixos, una tercera part aproximada del que se’ns ven."
        },
        {
            "type" : "paragraph",
            "content" : "Això no treu cap mèrit. McCay va rebre suport al color, però ell va elaborar tots els dibuixos: pocs cops, en l’era pre-informàtica, trobem tanta similitud entre el còmic original i l’adaptació al cinema. L’acabat perfecte demostra que McCay tot sol va fer totes les fites i intercalats. Ningú més podia mantenir l’estil sense abonyegar les proporcions. Cal tenir en compte que encara no s’usaven capes transparents d’acetats —creats per Earl Hurd el 1915— per animar només allò que es mou, deixant en nivells apart els elements estàtics —el fondo o parts del cos fixes—, sinó que calia dibuixar-ho tot en un únic paper. Aquí, per sort, tot es mou i McCay es va estalviar el martiri d’haver de calcar elements estàtics. Tot genial. Però, insisteixo, no són 4000 dibuixos, ni en broma: qualsevol antic col·lega del dibuix animat tradicional us faria uns càlculs similars als meus."
        },
        {
            "type" : "paragraph",
            "content" : "Un punt àlgid del film és l’inici de l’animació. El propi McCay d’imatge real ens mostra un faristol on hi col·loca el primer dibuix, amb un “1” ben visible sota de les creuetes de reserva. De sobte, la càmera se li acosta, fins que el dibuix ocupa tota la pantalla, el número fuig d’escena i comença l’acció, a tot color. L’efecte anticipa el de Buster Keaton a <i>Sherlock jr.</i> (1924). Un cop passats els dos minuts màgics, el darrer dibuix es congela, la càmera recula fins aturar-se al punt de partida. Tornem a albirar tot el faristol i descobrim que el número d’aquest dibuix que és el 4.000, mira que bé. Doncs no i no."
        },
        {
            "type" : "paragraph",
            "content" : "En els següents títols, com que no hi havia cap espavilat internauta per comprovar i escampar-ho, l'exageració va anar a més. En el cas de <i>Gertie the Dinosaur</i> (1914) s’hi afegia la murga d’haver de repetir el fondo, per sort força simplificat, però això no elimina la feinada. Aquí, els cíclics reutilitzats, puntuals a <i>Little Nemo</i>, es desfermen i ocupen la meitat del temps. Si a més hi restem els rètols, l’èpica xifra de “10.000” que es ven cal reduir-la, com a mínim, a una quarta part. <i>Gertie…</i>, en el seu format actual, pot semblar el curt més insípid del seu autor, però cal saber que formava part d’un espectacle on el falaguer animaló responia a les ordres del propi McCay, en viu —“ Gertie, aixeca la pota”, “No facis això, Gertie! Què dirà el públic?” i similars— que els rètols miren d’arranjar, però aquí no passen de ser un pedaç que marren per reproduir aquella idea innovadora."
        },
        {
            "type" : "image",
            "name" : "salesas31-06",
            "content" : "Globus de somni dins la imatge. A l’esquerra, a dalt: somni a l’historieta <i>Histoire de M. Jabot</i> (1833), de Rodolf Töpffer. A la dreta: plana del 18 de març de 1900, del còmic <i>Katzenjammer Kids</i>, de Rudolph Dirks. A l’esquerra, a baix, fotograma de <i>Dream of an American Fireman</i> (1903), d’Edwin S. Porter."
        },
        {
            "type" : "paragraph",
            "content" : "La fabulació més extrema vindria amb <i>The Sinking of the Lusitania</i> (1918), propaganda bèl·lica sobre l’enfonsament del Lusitania. Aquí, McCay ja usava cel·lofanes que li permetien mantenir nivells amb cíclics —les ones del mar, el fum de les xemeneies i figuretes de passatgers que cauen al mar— fondos i <i>overlays</i>. Les wikipèdies diverses glorifiquen la xifra donada per McCay de 25.000 dibuixos. Ho sento, però fins jugant-hi a favor, n’hi ha un màxim de 3.500. Destaca la imponent reproducció del vaixell i la bella animació del fum, repetit amb enginy. Malgrat que tot plegat s’acaba fent un xic repetitiu s’ha de reconèixer que els ardits en general funcionen."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre curt on s’inflaven xifres a la publicitat és <i>How a Mosquito Operates</i> (1912), sens dubte el seu títol més gamberro. Mike Leigh el va incloure entre els seus 10 favorits al seu vot personal per a la polèmica llista dels millors 100 films de la història de <i>Sight & Sound</i>, no sabem si per sabotejar-la. Amb la bretolada, Leigh m’ha guanyat punts."
        },
        {
            "type" : "paragraph",
            "content" : "El curt fa que riguis i que et piqui tot el cos alhora. Bàsicament se’ns mostra un mosquit d’un calibre monstruós, entestat a perforar el cap d’un pobre home mentre dorm, amb un fibló infinit —la profunditat de les picades al nas deuen arribar a la gargamella de la víctima! Tot resulta tan fastigós i hilarant com sona. El film, pensat per a un espectacle en viu, va tenir tant d’èxit que es va distribuir als cinemes, provocant l’angúnia garantida, a discreció. De pas, però, es venia que s’havien emprat 6000 dibuixos. Ja hi som."
        },
        {
            "type" : "paragraph",
            "content" : "Aquí McCay bat el rècord de cíclics. Els hem comptat i ens n’han sortit més de 300. En alguns casos es repeteixen fins a dir prou, s’evidencien més que mai i frenen constantment l’acció. S'ha de reconèixer, però, que la impaciència provocada pels cíclics incrementa l’angoixa final i potser és el que ha acabat contribuint a fer de <i>How a Mosquito Operates</i> un petit fenomen entre nous fans àvids d’emocions fortes. Reconec que la cosa em fa gràcia, però oblideu-vos dels 6000 dibuixos. Si n’hi ha una cinquena part, gràcies."
        },
        {
            "type" : "title",
            "content" : "1921: un any mogut i una obra mestra màxima"
        },
        {
            "type" : "paragraph",
            "content" : "Durant els anys 10, malgrat els esforços, animar havia estat una tasca secundària per a McCay. En arribar el 1921 i amb l’ajuda del seu fill, va estrenar un seguit de pel·lícules, amb voluntat de continuació, que superarien tot el que havia fet fins llavors."
        },
        {
            "type" : "paragraph",
            "content" : "<i>The Pet</i> adaptava una plana de <i>Dreams of the Rarebit Friend</i>, una sèrie de còmic pròpia, anterior a Little Nemo, que ja havia tingut una versió d’imatge real, fascinant curt ple d’experiments d’Edwin S. Porter, del 1906. Mentre <i>Little Nemo</i> anava destinat a la quitxalla, <i>Dreams of…</i> incloïa sàtira matrimonial, més adulta. L’adaptació animada diluïa aquest punt per poder arribar a tothom. <i>The Pet</i> avança el gènere de monstres tipus <i>The Lost World</i> (1925), de Harry O. Oyt o King Kong (1933), de Merian C. Cooper i Ernest B. Schoedsack. Aquí, el fantàstic, l’onírisme, l’humor i la tendresa s’alien dolçament."
        },
        {
            "type" : "paragraph",
            "content" : "Entre aquesta i la següent obra important hi ha quatre títols menors, no mancats d’interès:"
        },
        {
            "type" : "paragraph",
            "content" : "El mite de centaures, masculins i femenins, nus, de <i>The Centaurs</i>, és on es fa més palesa la influència de l'Art Noveau i conté el material més pertorbador de McCay. El curt va inspirar l'escena anàloga de <i>Fantasia</i> (1940), de Walt Disney, i conté magnes dosis d’un <i>“elemento que me encanta de este tipo de películas infantiles de la era primitiva, y es lo malrolleras que pueden llegar a ser”</i><sup>3</sup>, en paraules de l’expert en cinema mut Guillermo Triguero, referides allà a la no poc inquietant <i>Pinocchio</i> (1911) de Giulio Altamoro."
        },
        {
            "type" : "paragraph",
            "content" : "El díptic <i>Bugs Vaudeville</i> i <i>Flip’s Circus</i>, rodats en un sol pla fix, diverteixen remetent a l'època més primitiva del cinema. Les cuques dels títols, per angúnia que facin, mostren la noblesa i la coherència que per espècie els pertoca i això, sobretot per quan ens sentim com a cuques, reconforta. <i>Gertie on Tour</i> recuperava el vell saure per tornar a interactuar en directe. Gràcies a l’ús de cel·lofanes, aquest té un fondo fix, amb una gamma de grisos i una riquesa de detalls inviable deu anys abans. Aquests curts amables devien ajudar McCay a mantenir el múscul, sense haver-se de capficar en perspectives i coreografies difícils."
        },
        {
            "type" : "image",
            "name" : "salesas31-07",
            "content" : "Plana del 26 de juliol de 1908, del còmic <i>Little Nemo in Slumberland</i>, de Winsor McCay, on es poden veure dos tràvelings de seguiment del llit, de la vinyeta 6 a la 10, tràveling lateral d’esquerra a dreta i, de la vinyeta 11 a 15, gir de 45º, llit en contrapicat i tràveling d’esquerra a dreta i en profunditat."
        },
        {
            "type" : "paragraph",
            "content" : "Finalment arribem, però, a la que per mi és la seva obra més captivadora, <i>The Flying House</i>, d’entrada una plana més de <i>Dreams of…</i>, on se’ns relata el periple d’un vell matrimoni a bord d’una casa voladora per damunt la ciutat, el camp, l’espai còsmic i el seu retorn, un xic abrupte. El curt conté el millor de McCay, però és quan s’inicia l’odissea espacial que s’eleva molt per sobre dels rivals, amb un real pla-seqüència on per fi treu l’artilleria pesada del seu domini de la perspectiva, mostrat als còmics en moments com el descrit abans. El mestre demostra —segurament com mai en tota la història del cinema fins llavors— que posseir un control absolut de la perspectiva permet jugar amb els canvis de distància i d’escala dels objectes en moviment, amb composicions orgàniques, fluctuants, amb una càmera tothora mòbil, sense temps morts ni defectes de <i>fillage</i>, transmetent una ingravidesa que anticipa, en cinema —al còmic ell ja ho havia fet el 1905— la “càmera desencadenada” de Karl Freund a <i>Der Letzte Mann</i> (1924) de Murnau, i fins i tot l’icònic ballet de naus espacials, a ritme de vals, de 2001, <i>A Space Odyssey</i> (1968), de Stanley Kubrick, en versió casolana. Casolana voladora, de fet."
        },
        {
            "type" : "title",
            "content" : "Obscuriment, mort, resurrecció i immortalitat"
        },
        {
            "type" : "paragraph",
            "content" : "L’esforç de 1921 va passar d’incògnit. L’animació ja era una indústria de masses, amb el seu Star System. Els germans Max i Dave Fleischer duien les regnes del prestigi i l’èxit, amb creacions com Koko the Clown; altres personatges del còmic, com Krazy Kat, de George Herriman, tenien sèrie pròpia, realitzada per la Vitagraph i, per damunt de tots, ressaltava Felix the Cat, de Pat Sullivan i Otto Messmer, l’estrella mundial, que competia amb el mateix Charlot. Davant d’aquest panorama, envoltat d’una modernitat que l’excloïa, a McCay només li restava fer comentaris com el de l’inici i, poc després, morir. Per sort, el seu esperit viu en la seva obra insuperable. La resurrecció ha estat un èxit!"
        },
        {
            "type" : "image",
            "name" : "salesas31-08",
            "content" : "Plana del 27 de desembre de 1908, de <i>Little Nemo in Slumberland</i>, de Winsor McCay, amb un tràveling d’allunyament constant, de proporcions còsmiques."
        },
        {
            "type" : "paragraph",
            "content" : "Per comprovar el meu rotllo, al vídeo hi ha un muntatge de les planes del New York Herald esmentades, en format filmació de <i>story-board</i>, seguit de dos moments clau de <i>Little Nemo</i> i el vol sideral de <i>The Flying House</i>, muntat sense els rètols, amb una aurífica música, fragment de <i>Déflexion Aérienne</i>, extret del disc <i>Vestiges Neuronaux</i> (2023), gentilment cedit pel mestre dels sintetitzadors Miguel A. Ruiz —amb el pseudònim Michel des Airlines—, perquè quedi ben clar que les imatges de Winsor McCay pertanyen a un lloc que es troba més enllà del temps i l’espai."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/ye43_9cqnP8'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge de diverses planes del còmic <i>Little Nemo in Slumberland</i> (1907) filmats seguit. Inici i final del fragment d’animació a <i>Little Nemo</i> (1911), de Winsor McCay, i pla-seqüència còsmic de <i>The Flying House</i> (1921), de Winsor McCay. Música: fragment de <i>Déflexion Aérienne</i>, extret del disc <i>Vestiges Neuronaux</i> (2023), de Michel des Airlines (aka Miguel A. Ruiz)."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<i>Mr. Griffith, Meet Winsor McCay</i>, John L. Fell, publicat al Journal of the University Film Association Vol. 23, No. 3 (1971), pp. 74-87 (14 pages) University of Illinois Press."
                },
                {
                    "number" : 2,
                    "content" : "Per aprofundir en la terminologia de l’ofici recomano <i>El dibujo animado</i> (Parramón, 2004), de Sergi Cámara, on els conceptes són molt clars. Els mots catalans emprats al llarg del text (fita, intercalat, cíclic...), els extrec del vocabulari que s’usava als estudis de Barcelona, quan jo hi treballava. Per exemple prefereixo l’entranyable “cíclic” en lloc del, per mi totalment aliè, <i>loop</i>."
                },
                {
                    "number" : 3,
                    "content" : "Cita de <i>Pinocchio</i> (1911), de Giulio Altamoro, del blog <a href=\"https://eltestamentodeldoctorcaligari.com/2017/07/01/pinocchio-1911-de-giulio-antamoro/\"> “El testamento del Dr. Caligari”</a> (1/7/2017)"
                }
            ]
        }
    ]
}