{
    "title" : "Allà on van les orenetes i d’on venen els símbols",
    "url" : "AllA-on-van-les-orenetes-i-d-on-venen-els-sImbols",
    "section" : "articles",
    "issue" : 31,
    "data" : "27/01/2024",
    "imageCard": "mestre31-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "mestre31-01",
            "content": "Oreneta de pasta de vidre (British Museum)"
        },
        {
            "type" : "paragraph",
            "content" : "Quan se’n van les orenetes sembla que ens quedem indefensos contra el fred que vindrà, sempre ens han dit que se’n van cap a un sud indefinit, però finalment les he trobat, remuntant el riu Nil en un més de novembre he vist on viuen les orenetes a l’hivern, he vist aquesta part que no sabia d’aquests exquisits nòmades."
        },
        {
            "type" : "paragraph",
            "content" : "D’Egipte no només venen orenetes cap al nord del petit Mediterrani, també ens en va arribar la gran cultura, una cultura que va ser determinant durant 3.000 anys. Sense Egipte i Mesopotàmia no s’entenen les nostres grans cultures clàssiques."
        },
        {
            "type" : "paragraph",
            "content" : "El punt de partida de la gran cultura egípcia és una observació atenta de la natura, que els porta a entendre i expressar la gran complexitat que saben que els envolta amb un sistema de símbols i de déus que porten la realitat quotidiana a la transcendència."
        },
        {
            "type" : "paragraph",
            "content" : "La vida quotidiana és d’una gran ritualització destinada a  celebrar la vida, la vida present i la vida definitiva en un més enllà semblant al present però molt millor i definitiu, sense mort ni envelliment."
        },
        {
            "type" : "paragraph",
            "content" : "És paradoxal que els grans i meravellosos monuments funeraris egipcis no siguin monuments a la mort, són l’exaltació de la vida. Allà i en els temples que ens han deixat ens expliquen el poc que sabem d’aquesta civilització increïble que ens ha aportat símbols i déus que, amb les corresponents evolucions que han comportat els mil·lennis passats, encara ens influeixen. La ment humana és la que és i els grans principis no han canviat."
        },
        {
            "type" : "paragraph",
            "content" : "És lamentable que les grans revolucions que hem tingut a Europa només hagin servit per a tornar-nos a tots més mediocres i no per socialitzar els bens absurds dels massa poderosos. Només hem aconseguit continuar igual, amb els absurdament rics prenent decisions abusives sobre els altres i amb els massa pobres que podrien sortir de la més atroç misèria només amb una mica de voluntat i coratge. La mort del tsar de Rússia va servir perquè no gaudíssim mai més del ous de Fabergé, però no per eliminar la misèria més extrema de Rússia."
        },
        {
            "type" : "paragraph",
            "content" : "El que no canvia mai és l’extrema burocràcia, que només fa que créixer a tot arreu i que no  serveix per organitzar res, ans per impossibilitzar que la gent pugui actuar, portant-nos al col·lapse."
        },
        {
            "type" : "paragraph",
            "content" : "A cada bugada perdem un llençol, és cert que hem fet coses bé, com l’Enciclopèdia, que és probablement l’única revolució de veritat que hem fet a Europa i que tendim a menystenir o a oblidar.  Afegit a la cultura que podem simbolitzar amb l’Enciclopèdia també ens cal recuperar la nostra essència i els nostres mites, que han estat molt mal portats per uns especialistes rituals que han fet que ens n’allunyem fins a perdre al mateix temps els nostres ritus i símbols. La societat civil tampoc ho ha fet gens bé a l’hora d’establir ritus que els poguessin substituir i ajudant-nos en els trànsits vitals i en la contemplació màgica del nostre entorn. O tornem a meravellar-nos de l’entorn o continuem com ara, vers el no res i, sobretot, sense el més interessant de nosaltres mateixos, oblidant la qualitat en totes les seves formes."
        },
        {
            "type" : "paragraph",
            "content" : "Quan un egipci veia un escarabat que arrossegava una bola de fems amb els seus ous veia un déu que amb l’esforç de les seves potes feia que el Sol pugués sortir al matí."
        },
        {
            "type" : "paragraph",
            "content" : "Els traçats del bec de l’ibis quan busca menjar als aiguamolls són iguals que els de l’escriba quan composa un text, és per tant el deu de l’escriptura i el coneixement. D’aquesta manera, a partir d’un profund coneixement del seu entorn, composen una realitat que els fa comprendre el que els envolta i els dona una perspectiva del que ha de venir."
        },
        {
            "type" : "paragraph",
            "content" : "Tenen dos eixos generals: per una banda el Nil, que nosaltres en diríem Nord-Sud, i que per ells representa la vida; d’altra banda l’eix Est-Oest, que representa el Sol, la Lluna, Sírius i les constel·lacions, és a dir, el cel. La interacció de tots dos eixos ho és, dit en resum, tot."
        },
        {
            "type" : "paragraph",
            "content" : "El Nil és la font de tot, hi ha una quantitat ingent d’aigua dolça que anualment aporta terra nova extraordinàriament fèrtil. La moneda és el que prové de la terra i surt sense gaire dificultat, donat que és molt fèrtil. Hi ha cacera fàcil, colomars, la supervivència no és, en general, massa complexa. És, però, una societat molt ritualitzada, fins al punt que el faraó és el més pròxim del que es pot estar a un déu, aquest déu és abastament reconegut. Segueixen els sacerdots, que són els especialistes rituals i que, amb una estructura simbòlica i religiosa tant complexa, tenien una feinada i eren molt respectats. Els que sostenien físicament les simbologies i els ritus eren els artesans, arquitectes o escribes que construien els temples i tombes que encara ens trastornen quan veiem l’excel·lència de la seva obra."
        },
        {
            "type" : "paragraph",
            "content" : "Evidentment 3.000 anys no passen en va i hagué períodes convulsos, però en essència, si aquesta civilització va durar tant devia ser perquè no era massa mal organitzada i els abusos devien ser els suposats i prou."
        },
        {
            "type" : "paragraph",
            "content" : "La vida en general no era impossible ni molt menys i la qualitat de l’art és increïble. Simplement, els artistes segur que tenien feina i això fa una escola de generacions de gent fabulosa."
        },
        {
            "type" : "paragraph",
            "content" : "Els sacerdots eren els intèrprets d’una estructura complexíssima on els déus tenen molts aspectes i canvien d’aspecte segons l’humor. Quan no se senten amigables agafen l’aspecte de la dea lleona Sekhmet. O què? Vols bronca?"
        },
        {
            "type" : "paragraph",
            "content" : "Les figures d’humans amb cap d’animal ens aproximen a la complexitat. D’alguna manera un falcó és un falcó i també un home amb cap de falcó és Horus, que també és l’estrella Sirius, que és la més brillant del cel. El món és evident que és la matèria, però també són els sentiments, les relacions, les pulsions i la complexitat que tot això comporta. També és cert que si simplement escrutem el nostre entorn material ens perdem en les estructures multidimensionals que no som capaços de comprendre. Més enllà de la quarta dimensió no entenem res, podem operar però no entenem res."
        },
        {
            "type" : "paragraph",
            "content" : "L’estructura simbòlica és molt diversa. Els símbols són una forma de coneixement que no pretén ser exhaustiva, són els senyals que reben els que tenen la voluntat de mirar-los amb una determinada mirada. Aquesta mirada s’ha d’educar com ens hem d’educar per aprendre a llegir qualsevol cosa que tingui suficient contingut."
        },
        {
            "type" : "paragraph",
            "content" : "El que patim si oblidem la ritualització i la via simbòlica és una simplificació extrema que no porta  a un coneixement exhaustiu ans a l’anèmia existencial."
        },
        {
            "type" : "paragraph",
            "content" : "La gran estructura simbòlica egípcia porta a una ritualització extrema. Això és evident que porta a que els especialistes rituals adquireixin un gran poder i que abusin de la seva condició, com passa sempre amb les castes amb massa poder."
        },
        {
            "type" : "paragraph",
            "content" : "Tots sabem que cap estructura és perfecta, però una estructura simbòlica que, sense gaire contradiccions amb l’entorn, ens explica a nosaltres mateixos i tot el que veiem, genera una organització i per tant una prosperitat."
        },
        {
            "type" : "paragraph",
            "content" : "Cap societat desorganitzada és pròspera, però l’organització d’una estructura de mediocres que crea un laberint burocràtic ple de lleis contradictòries que impedeixen qualsevol acció només pot portar a la decadència i al col·lapse. Si hi ha una quantitat ingent de funcionaris que només serveixen per aconseguir que no es pugui fer res per desídia o manca de permisos, evidentment no farem cap meravella i estarem molt lluny de crear una civilització meravellosa. És la ikeització de l’existència. Pràctic i vulgar."
        },
        {
            "type" : "paragraph",
            "content" : "L’estructura complexa i també insegura, diversa i fascinant que s’amaga darrera els símbols ens aporta una realitat amb moltes facetes que ha mogut totes les cultures dignes d’aquest nom. Cal que tornem a mirar un escarabat i a veure-hi un déu i a comprendre els temps del sol des de la sortida fins la posta, patir amb Isis en aquest moment la mort del marit i participar de la resurrecció. Celebrar la vida i el món."
        },
        {
            "type" : "paragraph",
            "content" : "És evident que la nostra cultura és -també- hereva de la gran cultura egípcia, que tant va fascinar grecs i romans, que són la nostra principal influència. També és cert que els mil·lennis emmascaren les influències."
        },
        {
            "type" : "paragraph",
            "content" : "Akhenaten va intentar una mena de monoteisme i va promoure l’adoració exclusiva al Sol com a déu suprem. L’experiència va acabar malament i tornaren a la complexa ritualització anterior i a esborrar la figura i el nom d’Akhenaten de les parets i les llistes dels faraons. En part perquè els sacerdots no volgueren perdre la feina i en part també perquè un sol déu no resol tots els aspectes que resolen uns déus molt més concrets i pròxims."
        },
        {
            "type" : "paragraph",
            "content" : "Curiosament, el cristianisme copte hi va entrar amb relativa facilitat. Cal dir que ja era en un moment de decadència i que, d’altra banda, es va equiparar la tríada Osiris, Isis i Horus a Josep, Maria i Jesús. També assimilen el símbol de l’Ankh a la creu i no se’ls fa estrany."
        },
        {
            "type" : "paragraph",
            "content" : "Els romans incorporen Isis al seu panteó i té un gran èxit. No deixa de ser la gran dea que, amb diferents noms, sempre ha estat venerada a tot el Mediterrani."
        },
        {
            "type" : "paragraph",
            "content" : "Ara mateix, el catolicisme és només presumptament un monoteisme. Hi ha una gran devoció cap a una gran diversitat de sants, que tenen funcions específiques i als que es recorre per necessitats específiques, com s’havia fet sempre a través dels mil·lennis amb els diversos déus dels politeismes."
        },
        {
            "type" : "paragraph",
            "content" : "Un cas apart són les invocacions marianes (ja no en diem Isis): tot i fer referència sempre a Maria, tenen una gran diversitat i uns ritus i clientela també molt diversos."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta mare primordial i advocada nostra -com diuen les pregàries- és inclús més diversa que Isis en les seves simbologies i manifestacions. Segons expliquen, va pujar al cel en cos i ànima des del Mont Carmel, des d’on també hi va pujar en un carro de foc el profeta Elies. Allà hi ha la Stella Maris, és a dir Venus, que es veu sobre el mar a la posta del sol i adquireix l’aspecte de patrona de la navegació. De manera molt més corrent s’associa Maria a la Lluna, com també passa amb Isis. Altres vegades és molt més terrenal i associada a la terra. Molt concretament, a determinats espais i a la fertilitat, com en el cas de les Verges Trobades, que corresponen a la terra i a la fertilitat i són negres. També hi ha les blanques, que s’apareixen en llocs determinats que, a partir d’aquesta epifania, queden santificats i acostumen a ser llocs de guariment de malalties. També tenim les indeterminades. Si als devots d’una d’aquestes dees particulars els proposeu un canvi, ja que totes són Maria, podeu provocar una guerra. Imagineu que la Rocio decideix canviar-se per la Montserrat, total són la mateixa, o no…"
        },
        {
            "type" : "paragraph",
            "content" : "Isis també era diversa en les seves manifestacions. De vegades era la vaca Hathor o tenia altres avatars. Tampoc ens ha de resultar estrany, vist com ho entenem nosaltres."
        },
        {
            "type" : "paragraph",
            "content" : "Afortunadament encara surten el sol i les estrelles i  el monoteisme no ha triomfat mai entre nosaltres. Encara podem comprendre els nostres símbols, si volem."
        }
    ]
}