{
    "title" : "El fracàs de l'educació a l'informe PISA: La veritat d'allò que parlem",
    "url" : "el-fracas-de-l-educacio-a-l-informe-pisa-la-veritat-d-allo-que-parlem",
    "section" : "articles",
    "issue" : 31,
    "data" : "27/01/2024",
    "imageCard": "andreu31-01-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "andreu31-01-01",
            "content": ""
        },
        {
            "type" : "paragraph",
            "content" : "La confiança en la unitat sembla ser una fal·làcia de la història, i a més a més sembla que buscar una unitat en l’objectiu irrita als déus. No conec totes les teories divines, prou tinc amb el déu d’Abraham que ens té sempre amb les potes en l’aire i sembla ser d’un capriciós insuportable."
        },
        {
            "type" : "paragraph",
            "content" : "En algun moment ens hem cregut els millors, els més preparats i amb qualitats divines per sobre de totes les coses que ens constitueixen com a éssers socials i educats. És clar que, com a déus d’un Olimp català, xarnego, queer i d’una superioritat infinita i sense gramàtica de cap tipus, ens podem dedicar a beure ambrosia, a tocar-nos, com sempre, la pera i a queixar-nos que ningú no ens entén."
        },
        {
            "type" : "paragraph",
            "content" : "L'educació a Catalunya i Espanya es troba en una davallada crítica, com evidencien els resultats de l'Informe PISA. Aquesta crisi no es limita a la manca de recursos i a la voluntat política, sinó que abraça una desconnexió cultural que amenaça els fonaments més profunds de la formació dels nostres joves."
        },
        {
            "type" : "paragraph",
            "content" : "Els polítics han començat el partit de polo, la comunitat educativa ara només és una trista pilota destinada a marcar el millor gol possible al partit contrincant. Cal trobar el millor culpable: massa alumnes immigrants, massa pocs aparells informàtics, els professors que són uns ganàpies de mala cura i, a poc a poc, tots van caient sota els cops de la massa i les potes dels cavalls. Ningú parlarà de l’excés de reformes educatives, la manca real de recursos o la seva mala administració, la manca de visió cultural i d’adequació a una cultura contínuament canviant, la manca d’objectius, futur... i mil punts suspensius més. Ningú em parli de la llei de l’esforç,  perquè tota una generació s’ha ofegat en la frustració d’una llei de l’esforç que mai no hem sabut de quin esforç parla, segurament els polítics aquí han pensat més en l’esforç econòmic que hem de fer nosaltres com a ciutadans."
        },
        {
            "type" : "paragraph",
            "content" : "Tinc seriosos dubtes que des de les directives de departaments  i ministeris hagin pensat mai en l’esforç intel·lectual, la bona preparació de cadascun dels ciutadans, visqui a Llefià o a Pedralbes, sigui de l’Institut Julià Minguell de Badalona, públic, o  de l’Escola Betània-Patmos de Pedralbes, privada. Dubto que mai tota la colla de suposats cervells pensants als departaments d’educació o ministeris puguin haver pensat que el resultat intel·lectual ha d’anar en la mateixa direcció. Per què, per què donem per suposat que l’alumne de Llefià ha d’aprendre a sobreviure i el de Pedralbes a dirigir el món? Ningú, des de l’educació pública, pot pensar ni mínimament en igualar les possibilitats, hi ha un oceà cultural i econòmic entre els quinze quilòmetres i els vint-i-tres minuts de circulació per la Ronda de Dalt que separa els dos centres."
        },
        {
            "type" : "paragraph",
            "content" : "Si voleu parlar, parleu del món de mediocres que ho ocupen tot, començant pels polítics bojos, els directors sàdics i la cultura de la idiotesa que ho col·lapsa tot, però si no existeix la idea, utòpica fins i tot, que dos alumnes dels dos centres amb les mateixes capacitats intel·lectuals han de tenir les mateixes possibilitats, el de Llefià sempre anirà a la cua, el perdrem pel camí, i el camí pot ser ben amarg. És clar que les dificultat familiars i socials del de Llefià posaran molts obstacles, a l’alumne i a l’escola, però l’escola ha de ser el canal per a què tots dos, l’Àngel de Pedralbes i l’Àngel de Llefià, es puguin trobar en una aula a la universitat i puguin fer plegats el seu recorregut, no per vàlua econòmica, sinó per vàlua personal i intel·lectual, per la igualtat del seus esforços, perquè, evidentment, el de Pedralbes també fa el seu esforç, però més ben recolzat."
        },
        {
            "type" : "paragraph",
            "content" : "Els números de l’informe PISA poden impactar, però el veritable abisme es troba en la manca de vinculació amb la cultura, la pròpia i la que arriba i que acaba de crear l’osmosi cultural que és la nostra societat i que les classes dirigents utilitzen en moments de campanya electoral segons els va bé, però que no tenen ni idea del que és ni del potencial que té."
        },
        {
            "type" : "paragraph",
            "content" : "És possible que haguem perdut el fil amb les nostres arrels i amb la riquesa intrínseca de la nostra història, literatura i art, i que haguem perdut també, possiblement, l’interès per allò que ens ve de fora, que ens envaeix positivament, penso, inevitablement, perquè hem creat una societat diversa, mestissa i plural. I per molt que s’empenyin una colla de ridículs incultes que treuen banderes i símbols obsolets, això no ho aturen ni els déus de l’Olimp de la puresa cultural. Això és la nostra cultura i ja ho veiem venir des dels anys 80, no toquem el que no sona. Estaria millor ensenyar a tocar el flabiol o el violí a les aules o el darbuka i la nuba, perquè tots els nostres estudiants es toparan amb aquesta diversitat d'instruments i cultura, els carrers costeruts de Pedralbes i els pisos amuntegats de Llefià no poden escapar de la realitat del canvi."
        },
        {
            "type" : "paragraph",
            "content" : "Les aules saturades de tecnologia no poden substituir la necessitat imperiosa de connectar amb els nostres museus, biblioteques, música, teatre, ciència i esdeveniments culturals en el sentit més ample. Aquesta pèrdua de contacte amb l’essència cultural es combina amb un mite fals que menysté el valor de la nostra pròpia cultura, especialment la catalana, per afrontar els reptes moderns. Una cultura catalana diversa i rica i que cada cop es nodreix més de les diferències, però que no pot negar les arrels que la vinculen al territori i a la seva pròpia història i tradició."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta narrativa negativa oblida els genis que han emergit de la nostra cultura, com Pau Casals, Salvador Dalí, Joan Miró, Mercè Rodoreda, Joan Sales, Joanot Martorell, Jaume Mateu, Pere Nicolau, Josep Llimona, Antoni Gaudí, Lluís Muncunill… però també en Saïd El Kadaoui Moussaoui, la Najad el Hachmi i tants de branques científiques que no conec, i perdoneu."
        },
        {
            "type" : "paragraph",
            "content" : "A més a més, subestima la riquesa que prové de conèixer altres cultures com la magrebina, la del Sahel, la d'Àfrica en general; de l’espanyola en formem part, mentre no canviï el nostre estatus com a ciutadans, i tot i que es produís un canvi haurem de continuar estudiant la situació història de convivència que ha existit durant segles, negar-ho des del punt de vista històric és un absurd, convivim en una competència plena de contradiccions. No sé ni vull polemitzar políticament sobre el tema."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta crisi educativa no és només acadèmica, és ètica i moral. En una era de cultura ràpida i èxit immediat, els valors fonamentals de l'educació s'han vist eclipsats. S’educa, o s’hauria d’educar, per a ser i créixer com a ésser humans, per millorar la nostra forma de ser, cosa que acabarà millorant la nostra societat."
        },
        {
            "type" : "paragraph",
            "content" : "La lectura, l'estudi de la ciència, la història, les arts plàstiques i la formació musical són percebuts com a opcions antiquades davant de la immediatesa digital. Els joves es desesperen per aconseguir reconeixement a les xarxes socials i brillar en concursos absurds, oblidant la importància de l'aprenentatge profund i la construcció d'una base sòlida de coneixement i creixement personal. Contra més deteriorada sigui la situació d’origen, més fàcilment cauran en aquest parany, per això cal formar. Cal tenir present que el deteriorament de les situacions d’origen supera, i no és una fantasia, les classes socials, quan ens referim a condicionants psicològico-familiars."
        },
        {
            "type" : "paragraph",
            "content" : "Això evidencia la necessitat urgent de reconstruir el sistema educatiu amb una visió cultural viva. Cal connectar amb la nostra cultura, la que ja hi havia i la que hi ha arribat, celebrar o plànyer la nostra història i meravellar-nos amb totes les arts no només a l'aula sinó també en la vida quotidiana. Cal, malgrat les diferències socials, fer una revolució cultural arreu del país i no sortir al mitjans exigint les responsabilitats als pares o a l’entorn. Els consellers, els mestres i tota la comunitat educativa i la societat en general tenen l’obligació de generar noves sinèrgies i lluitar per un món millor en tots el flancs. Això seria revolucionari? Doncs potser sí, però és que calen revolucions per canviar el món."
        },
        {
            "type" : "paragraph",
            "content" : "Portem massa temps asseguts a sobre del sac del consumisme i dels diners i deixant el món en mans de llotges futboleres i clubs de polo o d’hípica. Encara pitjor, en mans d’editorials que conreen la mediocritat amb premis milionaris, i ja va sent hora d’assolir una societat més nova i millor, si no és així el camí és ben clar: EL FEIXISME."
        },
        {
            "type" : "paragraph",
            "content" : "Llibres, teatre, música, ciència,  pintura, arts populars…, hem de posar l'èmfasi en experiències que enriqueixen la nostra comprensió del món i les nostres identitats. Hem de créixer per sobre de tots els nostres prejudicis."
        },
        {
            "type" : "paragraph",
            "content" : "L'educació no pot ser només una preparació per a un futur concebut com a meta d’un utilitarisme merament materialista, ha de ser una celebració constant de qui som. La revitalització de l'educació a Catalunya, a Espanya, arreu potser, exigeix un compromís amb la nostra essència cultural, una aposta pel coneixement, la lectura i el respecte pel nostre llegat i el dels altres. Només quan les aules es converteixin en llocs vius de descoberta i aprenentatge, connectats amb les arts i la rica història que ens defineix i amb la ciència que ens fa avançar, podrem recuperar la força perduda de l'educació. Cal alliberar l’educació d'institucions mercantilistes com la Fundació Bofill o la Caixa."
        },
        {
            "type" : "paragraph",
            "content" : "És hora de reconstruir amb una visió que abraci la modernitat sense perdre la connexió amb les nostres arrels culturals ni amb les persones que han vingut a quedar-se, perquè educar és, i ha de ser, una celebració constant de la nostra diversitat i riquesa."
        }
    ]
}