{
  "title": "Cròniques de la sublim clau(1)",
  "url": "croniques-de-la-sublim-clau1",
  "section": "creacio",
  "issue": 8,
  "data": "21/07/2021",
  "imageCard": "croniques109-1",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "croniques109-1"
    },
    {
      "type": "paragraph",
      "content": "Potser us ha arribat notícia dels estranys i meravellosos fets esdevinguts al Suprem Imperi de Tràcia durant el regnat del recentment traspassat Soldà-Padixah Mehmet Khan, però tot el que us hagin pogut dir no serà mai tota la veritat ni tota la mentida, ni del tot cert ni fals. Tampoc no serà ni una cosa ni l’altra la versió que jo us en penso explicar, si bé té un especial interès perquè entre els personatges, sorprenentment, no n’hi ha cap que sigui aigua clara."
    },
    {
      "type": "paragraph",
      "content": "Pel temps del seu ascens al tron Mehmet era un xicot deliciosament despòtic i exquisit que feia ombra al sol, enlluernava la lluna i les estrelles i anhelava viure furiosament, cosa que durant el seu breu regnat li va valdre que els cronistes l’anomenessin “el conquistador” i que els poetes el tractessin “d’amant de tota flor” i “d’hortolà de tot verger”. Aquests apel·latius, però, són exagerats i enganyosos, perquè el Soldà, al capdavall, no va conquistar res i en realitat no li abellien pas totes les flors ni volia llaurar tots els vergers, per no dir que no poques vegades era ell el que volia ser llaurat. No hi fa res, tant els cronistes com els poetes eren cortesans i només volien caure en gràcia, no pas ser fidels a la veritat."
    },
    {
      "type": "paragraph",
      "content": "A Mehmet, com a sobirà, el primer que li interessava era establir de forma incontestable la seva autoritat per poder governar al seu gust i sense interferències, clarament, netament. La seva primera mesura va ser ordenar que escanyessin tots els membres de la família imperial, no només els seus germans. El Soldà temia, amb raó, més que no pas als seus germanastres, l’ambició sorda i les intrigues de les seves mares, i més encara la de la seva pròpia mare, que no havia ascendit a favorita i a reina mare sense fer córrer la sang de les seves rivals i dels seus fills. Ara, convertida en Soldana Mare, naturalment aspirava a governar en nom del seu fill. Per aquest propòsit la Soldana ja havia omplert l’harem d’esclaves precioses i obedients, ensinistrades per mantenir entretingut Mehmet mentre ella feia la seva. Coneixia poc el seu fill! Així, doncs, Mehmet, previsor, va fer passar també sa mare pel llaç de seda i va enviar les esclaves que li havia comprat al Palau de les Llàgrimes, on vivien retirades les dones dels Soldans difunts. Enlloc de les noies va omplir l'harem de nois igualment preciosos i amatents que l'entretenien més del que se suposava que convenia a les tasques de govern."
    },
    {
      "type": "paragraph",
      "content": "Entre la noblesa i la gent del serrall n'hi havia que trobaven indigne que el Soldà matés una mare ambiciosa disposada a governar si ell no ho havia de fer. El Padixah va sortir al pas de les crítiques explicant que ell, si es desentenia d'aquestes tasques, era perquè les considerava un llast innecessari per als seus súbdits, car és obvi de tota obvietat que els governs no són més que administracions de finques on la majoria dels habitants només estan per xuclar-ne fins l’última gota de sang."
    },
    {
      "type": "paragraph",
      "content": "Al·là sigui lloat, que d’entre els seus favorits ens va triar un governant tan clarivident, al qual sens dubte concediria el do preciós d’una mort jove. Podria semblar que el Soldà tenia disposició pel martiri, vist el seu estil de govern o de desgovern: només que, al Paradís, enlloc de les hurís li fessin companyia els Àngels del Senyor, potser ell mateix es llançaria a la foguera. En la incertesa de si moriria benaventurat o de si al Paradís l’esperarien els Àngels sexuats i ardents que desitjava, el Soldà havia traslladat el Paradís d’Al·là al seu serrall, recordant aquella frase que diu que si la muntanya no va a Mahoma, Mahoma ha d’anar a la muntanya."
    },
    {
      "type": "paragraph",
      "content": "Ara bé, no hi ha res que un administrador agraeixi tant com la deixadesa de l’amo. Així, les ovelles del Soldà mai no havien estat esquilades tan arran com ara que els ministres ficaven mà a la tresoreria sense por d’haver de donar explicacions. El monarca, comprenent que si no governava ell d'altres ho farien enlloc seu, va arranjar el tema fent decapitar el divan sencer."
    },
    {
      "type": "paragraph",
      "content": "Llavors el problema va ser quan els nobles es van espantar pel desistiment dels seus gossos guardians: ara qui faria creure al ramat! Aquest cop, Mehmet, tement que els llops que havien encomanat a la monarquia la custòdia del ramat, es busquessin un altre pastor, va decidir que potser sí que li convenia tenir un govern. I com era costum, va anar a buscar-lo entre els seus favorits del cos de geníssers, els més vàlids dels seus esclaus, que, altrament, si no els donava càrrecs en l’administració i el govern de l’imperi, acabarien organitzant un cop de palau i matant-lo. Al·là sigui lloat, que crea servents tan lleials que poden arribar a matar el seu senyor si no els dóna l’oportunitat de servir-lo."
    },
    {
      "type": "paragraph",
      "content": "Els geníssers eren reclutats a partir dels vuit anys, entre els fills de les famílies cristianes de les províncies europees de l’imperi, però no els agafaven tots: els triaven entre els més ben plantats i espavilats. Llavors els criaven amb famílies musulmanes a les províncies asiàtiques i, en arribar a l’adolescència, eren portats a la capital per ser ensinistrats com a cadets del cos de geníssers o per ser internats a l’Escola de Palau, juntament amb els fills dels soldans i dels nobles."
    },
    {
      "type": "paragraph",
      "content": "L’Escola de Palau era el centre acadèmic més elitista i exigent de l’imperi i tots els seus alumnes estaven destinats a fer carreres brillants, en especial com alts càrrecs del govern i l’administració. No cal dir que només ben pocs eren considerats prou prometedors per merèixer aquesta oportunitat, no tothom podia ingressar en aquesta escola."
    },
    {
      "type": "paragraph",
      "content": "A part dels nois de l’Escola --que no eren pròpiament geníssers perquè no tenien l’edat de ser-ho-- hi havia els homes de la guàrdia personal del Soldà,  aquests sí pròpiament geníssers, ja per damunt dels vint-i-quatre o vint-i-cinc anys d’edat, i triats per ser imbatibles en el combat i per causar impressió amb els seus físics alterosos."
    },
    {
      "type": "paragraph",
      "content": "Mehmet trobava deliciosos els nois del seu harem, però només en el millor dels casos podien ser com gatets sensuals capaços de treure-li les ungles i divertir-lo una mica. Aviat va preferir elevar l’aposta i el risc del joc buscant la diversió entre els xicots de l’Escola, més forts i més arrogants. Ara bé, a l’hora de la veritat és obvi que cap ni un d’ells imposava tant de respecte com els homes de la guàrdia de palau, tan irresistiblement acerats com les alabardes i les destrals de mànec llarg que portaven. Enfront d’ells el Soldà se sentia com un adolescent reescalfat i esbojarrat i, tot desitjant-los, va arribar a perdre la gana i la son."
    },
    {
      "type": "paragraph",
      "content": "Els guàrdies, aprofitant que havien de romandre sempre impassibles i que no podien mirar mai a la cara el Gran Rei, ni parlar-hi i encara menys tocar-lo, es podien fer l’orni, mentre que Mehmet no podia deixar veure que s’adonava de la seva presència, coses de l’etiqueta. Tampoc no tenien tots els guàrdies tanta imaginació com per pensar que podien passar la mà per la cara als xicots de l’Escola de Palau i obtenir el favor del sobirà, no eren ells els destinats a ocupar les posicions més elevades de l’imperi, només eren soldats d’elit formats fora de palau i que havien tingut la sort d’excel·lir i de ser triats per la guàrdia."
    },
    {
      "type": "paragraph",
      "content": "Aquest impàs tan desesperant per a Mehmet es va acabar quan, entre els membres de la seva guàrdia, va conèixer Ibrahim, un dels pocs que sí que tenia prou imaginació i ambició per escalar la piràmide, per una via que ningú s’hauria esperat si el desig del Soldà no ho hagués facilitat."
    },
    {
      "type": "paragraph",
      "content": "El creixent desinterès de Mehmet pels nois de l’harem va fer que se’n relaxés la guàrdia per part dels eunucs, que van començar a alcavotejar i a permetre i facilitar entrades, sortides, encontres i festejos, convertint els apartaments dels xavals en un autèntic club de contactes, sempre a canvi d’alguna cosa. D’aquesta manera no eren pocs els geníssers que si tenien la nit lliure aprofitaven per anar de festa com qui diu a casa mateix del Soldà, com si fos una casa de turbants."
    },
    {
      "type": "paragraph",
      "content": "Quan Mehmet se’n va assabentar no va fer res per corregir aquesta situació, de fet la trobava comprensible, però li va causar una certa amargor que els esclaus de l’harem haguessin trobat tan fàcilment i d’esquena a ell –però no a d’altres-- la manera de satisfer uns desitjos que a ell li havien semblat inaccessibles. Per sort no hi ha res com un criat lleial i corrupte per aconseguir que un bon dia et trobis amb una guineu furetejant entre els llençols: el que havia servit, gràcies als eunucs, per als xicots de l’harem, també podia servir pel Soldà."
    },
    {
      "type": "paragraph",
      "content": "Ibrahim era un dels geníssers que, sense tenir cap cita en particular, acudia de tant en tant a divertir-se a l’harem i sempre acabava pescant alguna bona peça. La veritat és que ell mateix, que era d’origen ucraïnès i temiblement atractiu, era una molt bona peça, ardit, llest i ambiciós, es feia notar entre els altres i feia que se’n parlés, sempre anava per feina i sempre sabia ser irresistible en l’aproximació, eficaç en la cavalcada i resolutiu en l’assalt, no hi havia pressa a la qual no deixés estabornida."
    },
    {
      "type": "paragraph",
      "content": "No m’entretindré gaire més en la manera com Ibrahim va acabar al llit de Mehmet: l’un es va fixar en l’altre i va fer per tal que hi hagués la necessària aproximació, i d’aquí al llit no hi va haver més que un pas, el talent amatori del genísser va fer la resta, que quan va saber amb qui se les havia de veritat va desplegar tot el seu art per mantenir l’encantament del sobirà de forma indefinida."
    },
    {
      "type": "paragraph",
      "content": "Va ser sota l’efecte d’aquest encantament que el Soldà es va trobar en la necessitat de tornar a formar un govern i, per a sorpresa dels més innocents i escàndol dels que veien aquell <i>parvenu</i> escalar posicions que no li pertocaven, Ibrahim es va convertir en Gran Visir i va fer nomenar la resta dels Visirs del nou divan entre els geníssers i els xicots de l’escola de Palau més capacitats, els que havien sabut veure el que passaria i es van saber moure per ser al lloc adient en el moment adient. Qui se’n podria escandalitzar? Ja se sap que el llit del Soldà-Padixah és l’eix de l’univers que eleva les dones a mares de Soldans i bé que hauria de convertir els amants en visirs i grans visirs, no?"
    },
    {
      "type": "paragraph",
      "content": "Ja sabeu que les oficines del Gran Visir són anomenades com la “Sublim Porta” o, abreujant, com “la Porta”, volent significar que el Gran Visir és la porta d’accés a la majestat del Soldà. Arran del nomenament d’Ibrahim alguns graciosos les van rebatejar com la “Sublim Clau” o “la Clau”, volent significar, mai millor dit, que el Gran Visir era la clau del pany, ara ja enteneu d’on ve el títol d’aquesta història."
    },
    {
      "type": "paragraph",
      "content": "El Gran Visir no només era portador del segell imperial, cap del govern i ministre d’Exterior i d’Interior, també assumia les obligacions del Soldà quan aquest últim es desinteressava de les tasques de govern. Va ser d’aquesta manera que Ibrahim va arribar al cim de la piràmide i li va mancar la imaginació per ascendir més. En aquestes posicions et mantens un temps i acabes decapitat, és ineludible; a la grossa cadena d’or i robins que duia com a distintiu de la seva dignitat se l’anomenava “cadena de les llàgrimes de sang”, no només pel color de les pedres sinó també perquè tots els seus portadors havien estat decapitats. En el cas d’Ibrahim hi hauria unes quantes giragonses però els determinis d’Al·là són ineludibles."
    },
    {
      "type": "paragraph",
      "content": "Arribat fins aquí, el narrador, veient que s’atansava el matí i que els oients ja no s’aguantaven més la son, va anunciar que la història continuaria la següent nit i va callar."
    }
  ]
}