{
  "title": "Suspensió de pagaments",
  "url": "suspensio-de-pagaments",
  "section": "creacio",
  "issue": 8,
  "data": "21/07/2021",
  "imageCard": "josepSoler9-1",
  "author": "Josep Soler Bou",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "josepSoler9-1"
    },
    {
      "type": "paragraph",
      "content": "La merda ens arribava fins a les orelles. No hi havia temps de netejar i, si n'hi havia, després de treballar tot el dia no ens quedaven ganes de netejar res. En Ramon va dir que érem, en essència, uns porcs, que si no netejàvem era perquè ens agradava treballar entre merda, però ningú no s'ho va creure. El fet que en Ramon fos el que vestia pitjor i el que feia més pudor no podia ser una simple coincidència, per força el porc havia de ser ell i per una mena d'estrany sentit de classe volia traspassar-nos la seva condició de porc a tots nosaltres. No hi estàvem disposats. Qui més qui menys procurava mantenir una certa dignitat. Alguns ens esforçàvem per anar nets i polits a la feina a pesar de saber que la netedat duraria ben poc. A mesura que ens embrutàvem renegàvem per haver de treballar entre la merda, fins que deixàvem de preocupar-nos per la neteja i ens ocupàvem només de la feina. Aleshores la mala llet reprimida durant massa hores saltava dels uns als altres en forma de recriminacions i insults per detalls insignificants. Al final de la jornada érem una colla de treballadors morruts i hermètics. En Ramon ens observava i reia, i nosaltres aprofitàvem l'avinentesa per llançar-li el primer objecte que ens venia a les mans i foragitar-lo com a un gos."
    },
    {
      "type": "paragraph",
      "content": "Sí, havíem de treballar entre la merda perquè el procés de producció ens encalçava i no teniem temps de netejar. Però en sortir de la feina érem gent digna. La dutxa a consciència i la  raspallada d'ungles era un ritual que tots compartiem. Després un bon sopar fins n'hi havia alguns que, com jo mateix, en acabat anàvem al cinema o al teatre amb la dona."
    },
    {
      "type": "paragraph",
      "content": "Tot va començar el dia que el Ramón desaparegué sense deixar rastre. Ens vam haver de jugar la seva feina, la més bruta, als xinos. Al cap d'uns dies fou el Miquel el primer en treure el tema mentre esmorzàvem:"
    },
    {
      "type": "paragraph",
      "content": "- Trobo a faltar en Ramón - va dir amb certa tristesa després d'aixugar-se el regalim d'oli de les sardines en llauna que li baixava pels morros - no tinc a qui tirar-li objectes quan tinc els collons plens de la feina i de la merda enmig de la que treballem."
    },
    {
      "type": "paragraph",
      "content": "- Potser en Ramon tenia raó, som uns porcs ... - es va atrevir a dir en Jaume, un xicot tímid, escanyolit i dèbil que defugia les responsabilitats."
    },
    {
      "type": "paragraph",
      "content": "Tots miràrem en Jaume, estranyats. Per una vegada havia dit una cosa amb un cert sentit. Però no, no podia ser, en Ramon havia de ser, per força, com a mínim més porc que nosaltres. Tots ho pensàrem amb més o menys intensitat, però ningú no badà boca, la introspecció era generalitzada, estàvem tristos, amb un punt de malenconia."
    },
    {
      "type": "paragraph",
      "content": "I aquell dia van començar a passar coses rares. En Xavier es va entestar a netejar la taula on sempre esmorzàvem d'una manera escrupolosa. Mentre netejava alguns tornaren a la feina, d'altres, jo entre ells, l’observàrem pensant que era una feina inútil, doncs l'endemà tornaríem a embrutar-la; un got de vi cauria, una llauna de sardines amb oli es tombaria, algú posaria els peus sobre la taula, i la borra i la pols i l'oli de les màquines que indefectiblement portaria enganxats a la sola de les sabates s'enganxaria a l'oli i al vi. El gest d'en Xavier contenia un tros de desesperació, cap dels que l'observàvem ens hauríem estranyat que tot d'una passés de netejar la taula escrupulosament a patir un atac d'histèria, jo gairebé, sense saber perquè, ho desitjava. Pretendre que la taula on esmorzàvem cada matí quedés neta com una patena ratllava l'absurd. L'empresa era plena de merda, la borra ho envaïa tot, l'aire era viciat i dens, gotes d'oli regalimaven de les màquines, era d'una obvietat dolorosa que abans del proper esmorzar la taula ja seria bruta de bell nou."
    },
    {
      "type": "paragraph",
      "content": "Però en Xavier treballà com un obsès de la neteja. Rascà, mullà, aixugà i polí la superfície de la taula de ferro fins que la va deixar com una patena, ferro brunyent. Després hi col.locà unes estovalles de paper que algú havia portat però que mai no ens haviem decidit a utilitzar. I tornà a la feina amb el cap ben alt. S'enfonsà de bell nou en la merda que envoltava la taula de l'esmorzar amb la dignitat ostensiblement incrementada."
    },
    {
      "type": "paragraph",
      "content": "La resta de la jornada ningú no va fer broma ni es va emprenyar. Tots treballàrem en silenci, taciturns, aparentment reflexius. Tots sense excepció sentíem una atracció estranya per la taula immaculada. La miràvem de reüll i treballàvem, ningú no s'hi va acostar per observar-la de més a prop, ningú no va felicitar en Xavier per aquella feina tan ben feta. En el seu gest hi havia un punt de demència difícil de copsar, havia de ser-hi."
    },
    {
      "type": "paragraph",
      "content": "A l'endemà, el Miquel i el Jaume no van venir a treballar, van trucar-nos les seves respectives dones per informar-nos que no es trobaven bé. Ambdós patien un mal de panxa provocat, segons les seves dones, per alguna cosa que no els havia sentat bé, la descomposició intestinal era tremenda."
    },
    {
      "type": "paragraph",
      "content": "Ningú no pot culpar ningú de posar-se malalt, però haver de treballar més del compte i suplir els forats en el procés de producció que les dos absències humanes comportaven emprenyà més d'un. La mala llet s'incrementà, la merda augmentà."
    },
    {
      "type": "paragraph",
      "content": "Per l'espai brut i viciat de l'empresa volava un pensament, com un fantasma, que tots percebíem a pesar que ningú n'exterioritzés la sensació. La culpa era d'en Xavier, de la manera massa agosarada com s'havia entestat a netejar la taula de l'esmorzar. I, indirectament, també era culpa de'n Ramón, del fet que ens hagués abandonat. No teniem prou imaginació per llançar fantasies enverinades plenes de recriminacions i insults a algú que ja no hi era, i com que no hi era no podíem tirar-li objectes per desfogar-nos. La merda ens arribava fins a les orelles. Si haguessim tingut una bola de cristall on poder veure el porc d'en Ramon deambulant taciturn i acabat pels suburbis de la ciutat, remenant brosses i amagant-se dels policies, tots ens hauríem sentit molt millor."
    },
    {
      "type": "paragraph",
      "content": "Però aquest fantasma de l'empresa era un pensament que no es podia formular amb paraules. L'únic que sabèrem fer fou, d'una manera més o menys inconscient, fer-li la vida impossible a en Xavier. Tots a una decidírem que havia de fer la feina que abans li tocava de fer al Ramon, la feina més bruta."
    },
    {
      "type": "paragraph",
      "content": "Al cap d'una setmana, el dia que els dos malalts tornaren a la feina ja restablerts, en Xavier ens va comunicar que plegava. Vam fer cara de pena, li vam desitjar sort i li vam remarcar que, si no trobava una altra cosa, sempre podria tornar a l'empresa, on seria sempre benvingut. En Xavier ens mirà amb menyspreu i traient el cap per la finestra del cotxe ens escopí amb ostentació:"
    },
    {
      "type": "paragraph",
      "content": "- Aquí us quedeu, porcs! - va dir, i sortí pitant."
    },
    {
      "type": "paragraph",
      "content": "- Té raó, som uns porcs - vaig dir jo, i tothom assentí."
    },
    {
      "type": "paragraph",
      "content": "Aquell dia s'embussà el vàter. La pudor de merda impregnava l'aire viciat i dens de l'empresa. La merda ens arribava fins a les orelles i seguiren passant coses estranyes."
    },
    {
      "type": "paragraph",
      "content": "Aquell vespre, en arribar a casa i veure la dona traginant amb el davantal ple de llànties d'oli em vaig excitar. Tal i com anava, amb les ungles negres, i tot el cos impregnat de suor acumulada durant tot el dia de feina, vaig pujar-li les faldilles, vaig baixar-li les calces i la vaig penetrar fet un energúmen. En acabar la Maria em mirà amb una rara expressió als ulls que no li coneixia, les faccions desencaixades, i em digué:"
    },
    {
      "type": "paragraph",
      "content": "- Oh Josep, que bé, més sovint hauries de fer-me-les aquestes coses!."
    },
    {
      "type": "paragraph",
      "content": "A la mala pècora li havia agradat, jo portava anys desitjant inconscientment de posseir-la d'aquella manera brutal i desconsiderada, sense previ avís ni preàmbuls d'aproximació i a ella li havia agradat. No podia ser la primera vegada que se la follaven així, i si no era la primera vegada volia dir que ..., perquè era estranyament obvi, d'això no en tenia cap dubte, que qui provava el sexe d'aquest tipus ja no se'n sabria estar de ..."
    },
    {
      "type": "paragraph",
      "content": "Aquell vespre, sense ajudar-la a desparar la taula com feia sempre, me'n vaig anar al llit, sense dutxar-me ni rentar-me les mans. Al cap d'una estona ella s'escolà també sota els llençols i en notar el meu cos suat i brut, les meves mans greixoses, em va dir, emprenyada."
    },
    {
      "type": "paragraph",
      "content": "- Ets un porc!, penses posar-te a dormir sense dutxar-te?, així, suat i fastigós. Deixaràs els llençols negres. Ves a dutxar-te!."
    },
    {
      "type": "paragraph",
      "content": "Ni li vaig contestar. Si hagués estat excitat me l'hauria tornat a follar, però ja no estava excitat. Ella notà la meva indiferència, tancà el llum i vaig sentir que deia:"
    },
    {
      "type": "paragraph",
      "content": "- Per avui passi, però no et pensis que estic disposada a dormir cada nit amb un porc."
    },
    {
      "type": "paragraph",
      "content": "Per curiositat li vaig posar la mà al cony, i el tenia ben mullat. “Estic casat amb una puta i fins ara no me n'havia adonat”, vaig pensar, perplexe, doncs ja no estava emprenyat amb ella, sentia, més aviat, indiferència vers aquell cos de dona, aquell únic cos de dona que havia conegut."
    },
    {
      "type": "paragraph",
      "content": "Aquella nit no vaig poder dormir. Sentia el cos de la Maria, excitat al meu costat, com una acusació. Em vaig aixecar i me'n vaig anar a dormir al sofà. Vaig sentir que la Maria deia, amb timidesa, com si tingués una por indicible de la resposta però no pogués evitar de fer la pregunta:"
    },
    {
      "type": "paragraph",
      "content": "- On vas?."
    },
    {
      "type": "paragraph",
      "content": "I no li vaig respondre. A l'endemà, sense dutxar-me ni rentar-me les mans em vaig tornar a posar la roba bruta del dia anterior i me'n vaig anar cap a l'empresa, feliç, amb un punt d'esperança a l'esperit que no havia sentit mai abans, un punt d'esperança que seria recompensada amb escreix. Quin espectacle!, el vàter seguia embussat, l'empresa pudia, l'aire era més viciat que mai, però la merda ja no ens arribava fins a les orelles. En Toni portava uns pantalons estrets que li marcaven espectacularment el paquet, una camisa oberta i al pit una gruixuda cadena d'or amb una creu ostentosa també d'or, i es contornejava amb obscenitat. En Manel, a la vista de tots, ens va fer un estriptis grotesc i amable alhora, sense un bri d'escrúpols ens mostrà els seus greixos cel·lulítics i es passejà per la fàbrica arrambant-se a les màquines i pringant-se d'oli. Em Tomàs anava vestit com sempre, la roba impecable, les ungles negres i el cos suat dins el seu traje fet a mida, però s'havia pintat la cara com una puta barata, els llavis vermells, els ulls blaus, pestanyes postisses i fins una piga negra, grossa, al bell mig de la galta. En Quim, l'obsés del gimnàs, portava pantalons curts i una camiseta arrapada al cos que segurament havia manllevat d'amagat o a les clares, no ho sabria dir, al seu fill adolescent. En Jordi s'havia vestit de dona, duia un vestidet vermell que li venia petit, potser de la seva filla, doncs la seva dona era grassa. No vam tenir temps d'assanyalar-nos els uns als altres rient ni de fer cap comentari, perquè a mi em varen venir unes ganes insoportables de cagar i vaig descobrir el miracle del vàter."
    },
    {
      "type": "paragraph",
      "content": "El petit vàter embussat era un jardí. De la merda creixien flors. Roses vermelles, grogues i blanques, ufanoses i plenes de fina rosada, margarides, tulipes, liles, geranis, orquídees i d'altres flors belles, delicades, oloroses, que creixen de la merda de manera anàrquica, en un espectacle de vida i bona olor fantàstic. Estupefacte, feliç, vaig avisar als altres, que en veure el miracle del vàter van restar, amb mi, perplexos, feliços."
    },
    {
      "type": "paragraph",
      "content": "En Toni fou el primer en fer la prova. Pujà sobre la taula de l'esmorzar, es baixà els pantalons i cagà. Al moment, per art de màgia, creixien flors dels cagallons que li acariciaven el cul. Vàrem posar-hi el nas i allò feia una olor encisadora. Ens vam olorar els uns als altres i descobrírem, inflats d'alegria i esperança, que tots fèiem aquella olor penetrant i forta, enervant, vehement, deliciosa, de merda i flor."
    },
    {
      "type": "paragraph",
      "content": "De l'orgia que vingué després no en recordo gairebé res, però fou una alliberació i una comunió de carn, merda, flors i esperits. Ens donàrem pel cul, ens oloràrem i ens xupàrem i llepàrem els uns als altres un dia sencer, sense pensar en res més que en saciar el desig immens que sentíem."
    },
    {
      "type": "paragraph",
      "content": "Al vespre recordo que em vaig despertar entortolligat amb els cossos nus dels companys de feina, pringat de merda, semen i pètals d'infinites formes, colors i olors. Les flors eren marcides."
    },
    {
      "type": "paragraph",
      "content": "A l'endemà contractàrem una empresa de neteja per tal que netegés a consciència tota l'empresa i tots nosaltres, després de recollir les dones, passàrem una setmana d'ocioses vacances a les Xei Xei. Entre les vacances i la neteja ens vàrem gastar un dineral que ens portà al llindar de la suspensió de pagaments. Però la Cambra de la Industria de Terrassa, institució històrica i de molta anomenada, no tardà a donar-nos el premi, creat de nou, a l'empresa tèxtil més neta i polida, i ens varen ploure els clients del cel."
    }
  ]
}