{
  "title": "Benvolguda Caterina, he trobat Exoche a Nàpols, he trobat la Grècia que em va parir.",
  "url": "benvolguda-caterina-he-trobat-exoche-a-napols-he-trobat-la-grecia-que-em-va-parir",
  "section": "creacio",
  "issue": 8,
  "data": "21/07/2021",
  "imageCard": "caterinarobinat9-1",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "caterinarobinat9-1",
      "content": "Ermita de San Sebastian, Exoche, Órgiva"
    },
    {
      "type": "paragraph",
      "content": "Benvolguda Caterina,"
    },
    {
      "type": "paragraph",
      "content": "M’he vist i ningú m’ho podrà negar, m’he vist en l’esdevenir del temps, ningú em va sepultar, però la vida des d’aquell moment em pesa com una llosa, la claror perduda i buscada a cada gir de carrer, a cada alçada d’ulls, l’olor, l’olor que he perseguit per passatges i <i>vincoli</i>. Les anades als miradors buscant l’horta i la marinada i l’emoció cada cop que he trobat una <i>casilla</i> a una carretera."
    },
    {
      "type": "paragraph",
      "content": "L’horta encara fa olor de fruita a les darreries de setembre, amb la tardor ja començada encara fa olor de fruita i de geranis, els geranis reflorint a les primeries de la tardor. El temps és encara  una sort de calor suau, seca, suavitat de serra amorosida per la proximitat de la mar. La llum declinant de principis de tardor és l’única cosa que t’avisa dels canvis."
    },
    {
      "type": "paragraph",
      "content": "La meva vida va emprendre un viatge de tardor, jo que sóc tan d’estiu he d’emprendre el viatge a la tardor, com si la vida em volgués accelerar el temps, o posar-me al final per arribar al principi, potser és veritat que he de viure més de vint-i-dos lustres, per saber que ara sóc just a la meitat, a la joventut encara."
    },
    {
      "type": "paragraph",
      "content": "No he fet equipatge, que jo faci equipatge té molt poc valor, una empenta al buit no porta equipatge."
    },
    {
      "type": "paragraph",
      "content": "Fa olor de pa, la casa encara fa olor de pa, la gent se n’ha anat amb la rosca a la mà, l’olor de la fleca ho impregna tot. La Ramona i la mare fan paquets en silenci, com si ningú s’hagués d’assabentar, fugim, un viatge secret. Un dimecres normal, córrer de nen pels carrers d’un poble costerut i blanc, immaculat, olor de fresca i de llum càlida, un dia perfumat i calorós, del que encara podríem dir estiu, l’estiuet de Sant Miquel."
    },
    {
      "type": "paragraph",
      "content": "Els viatges i els viatgers mai avisen, simplement esdevenen una mena de cuca estomacal l’un a l'estómac de l’altre, la novetat darrere les cantonades, darrere les bocanes dels carrers o darrere els porticons de les cases, no t’han dit res, però tu sents l’olor de la roba que s’ha tret dels armaris, els codonys secs, les pomes, les pastilles de sabó <i>La Maja</i> que s’arreceren a la calaixera han impregnat la casa, l’escala que puja a les alcoves perfumada per la privacitat de les calaixeres, que ho guarden tot."
    },
    {
      "type": "paragraph",
      "content": "El meu nas ho ha sentit d’hora, gairebé quan encara no s’ha esvaït la flaire del pa i les coques fetes aquella darrera nit, quan encara tens a la mà el pa amb oli i comí encara calent, acabat de sortir del forn. Aquest món oníric encara m'acompanya, perquè així ho vull, quan encara palpo tota aquesta luxúria, he sentit l’olor de la privacitat per l’escala, he sentit el viatge, l’escampada de baguls, caixes, sacs i farcells, em desballesten el món!"
    },
    {
      "type": "paragraph",
      "content": "El món on jo visc existeix, té olor de fleca, de camps plens de fruita i balcons amb geranis i patis amb baladres. Cases blanques amb sòcols grisos. Blanc d’anyil i gris de ciment, no hi ha res decadent ni trist, és un espai concret, de la porta holandesa endins, el passadís, una enorme vagina, que et condueix a l’úter calent que és la casa. L’escalfament i refrigeració d’aquell món és una  idea del sud del mediterrani. L’hivern ens reclou al pis superior, escalfat per la farga sempre encesa del forn, l’estiu ens refugia en un pis superior sense batents a les finestres i amb cortines blanques per submergir la son en la frescor de la muntanya, la muntanya d’estiu i l’aire càlid del mar d’hivern, potser per això el grecs també és van refugiar als peus d’aquesta carena. Horta i riu, no és una pastoral noucentista, és el començament dels terribles anys 70."
    },
    {
      "type": "paragraph",
      "content": "L’abandó de vegades és una necessitat, ningú deixa allò que estima si no li va la vida. La poca força que queda al cos quan t’ha munyit la desesperació, la mancança i l’abús del poder et llencen al darrere d’una furgoneta plena de paquets i a cops de quilòmetres i desesper et diu el camí de la vida."
    },
    {
      "type": "paragraph",
      "content": "No hi ha cap drama en aquest fet, només la força de la decisió presa pels meus pares, jo sóc un actor que a les palpentes des d’aquest moment hauré de construir altre cop el paisatge. Als vuit anys el món ja l’has construït, crec que fins i tot les expectatives sobre aquest món s’han construït, però no hi ha arranjaments a mitges, o ensorres les parets per ventilar o fas la casa nova, és de mals cabrons plorar. Et quedes l’essència, l’olor i la llum, la resta cal posar-ho de nou, està permès plorar, en silenci, en puto silenci, les enrabiades són cosa de rics."
    }
  ]
}