{
  "title": "Deu Poemes de Tomás Sottomayor.</br>Traducció de Joan Josep Barceló",
  "url": "deu-poemes-sottomayor",
  "section": "creacio",
  "issue": 8,
  "data": "21/07/2021",
  "imageCard": "joanJosepBarcelo09-1",
  "author": "Tomás Sottomayor",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "joanJosepBarcelo09-1",
      "content": "Tomàs Sottomayor, Porto 1994"
    },
    {
      "type": "paragraph",
      "content": "<i>Castiga-os</br>Castiga-os por usarem</br>Os pecados dos outros</br>Para lavarem as mãos imundas.</i></br>.</br>.</br>Castiga’ls</br>Castiga’ls per utilitzar</br>Els pecats dels altres</br>Per rentar-se les mans brutes.</br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Quer seja silêncio ou gume, </br>Raiz ou copa resplandecente, </br>Evidência ou efervescência, </br>Há sempre a voz dum anjo –</br>Um anjo sonolento com mil </br>Larvas no cuspo –</br>Um anjo nobre com uma </br>Língua de luz – </br>No fundo, na água escura </br>Do poço. </br>Como limpar a água </br>Que turva o infinito?</i> </br>.</br>.</br>Tant si és silenci com tall,</br>Arrel o corona resplendent,</br>Evidència o efervescència,</br>Sempre hi ha la veu d'un àngel -</br>Un àngel endormiscat amb mil</br>Larves a l'escopinada -</br>Un àngel noble amb una</br>Llengua de llum -</br>En el fons, a l'aigua fosca</br>Del pou.</br>Com netejar l’aigua</br>Que enterboleix l'infinit?</br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Quão superficial é a distância</br>De que eles falam como quem fala</br>Da meteorologia ou duma </br>Outra trivialidade qualquer</br></br>Tiveram de parir a distância</br>Para a poderem enterrar</br>Tiveram de a sistematizar </br>De a instrumentalizar </br>Para que depois </br>Domada como eles</br>Ela se tivesse de envergonhar</br>E prostrar</br></br>Criaram uma espécie nova</br>Com este encobrimento</br>Uma distância fria que nada</br>Tem que ver com a sonolência</br>Com o luto</br>Com a saudade</br></br>Uma distância que não fere</br>Que parcela o infinito </br>Sem nos dizer o nosso lugar</br>Sem nos dizer o que é </br>Um ninho</br>Ou o que significa nidificar </br></br>Esta distância de piscina</br>Ou de território povoado</br>Vela a distância interior </br>O poço incógnito</br>Da Alma.</i></br>.</br>.</br>Què superficial és la distància</br>Què ells parlen com qui parla</br>De la meteorologia o d’una</br>Altra qualsevol trivialitat</br></br>Van haver de parir a distància</br>Per a poder-la enterrar</br>Van haver de sistematitzar</br>D’instrumentalitzar-la</br>Així que després</br>Domada com ells</br>Ella s’hagués d’avergonyir</br>I postrar</br></br>Van crear una nova espècie</br>Com aquest encobriment</br>Una distància freda que res</br>Té a veure amb la somnolència</br>Com el dol</br>Com l’enyorança</br></br>Una distància que no fereix</br>Que parcel·la l’infinit</br>Sense dir-nos el nostre lloc</br>Sense dir-nos què és</br>Un niu</br>O el que significa niar</br></br>Aquesta distància de piscina</br>O de territori poblat</br>Vigila la distància interior</br>El pou incògnit</br>De l’ànima.</br> </br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Nem sempre as leis dos homens</br>Estão de acordo com os preceitos</br>De Deus.</br></br>Às vezes</br>O Coração dum Menino é justo</br>E sofre com os enganos do mundo.</i></br>.</br>.</br>No sempre les lleis dels homes</br>Estan d'acord amb els preceptes</br>De Déu.</br></br>De vegades</br>El Cor d’un Nen és just</br>I pateix amb els enganys del món.</br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Rio Trebbia</br> </br>Enquanto serpenteávamos os vales </br>Selvagens da Romagna </br>Uma música marcava-me o corpo</br>Como um ferro em brasa.</br>Incandescia, à medida que nos </br>Adentrávamos na noite. </br> </br>Chegados à terra dos piratas</br>E dos miseráveis </br>O silêncio entristeceu.</br> </br>Génova: um boieiro que escorre </br>Para o coração do homem </br>Uma chaga no seio dos montes. </br> </br>Adormeci, com a memória </br>Do pequeno rio esquecido </br>Sob a ponte.</i> </br>.</br>.</br>Riu Trebbia</br> </br>Mentre serpentejàvem per les valls</br>Salvatges de la Romagna</br>Una música em marcava el cos</br>Com un ferro ardent.</br>Brillava, mentre nosaltres</br>entràvem a la nit.</br> </br>Arribats a la terra dels pirates</br>I dels miserables</br>El silenci va entristir.</br> </br>Gènova: un bover que degoteja</br>Cap al cor de l’home</br>Una ferida al cor de les muntanyes.</br> </br>Em vaig adormir, amb el record</br>Del petit riu oblidat</br>Sota el pont.</br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Trier</br> </br>No palastgarten perto do limiar do sonho</br>Enquanto fumavas um cigarro</br> </br>Um espelho abria-se no tempo</br>Um espirito calçava</br>Uma ponte para o passado</br> </br>O sentimento atravessava-me</i></br>.</br>.</br>Trèveris</br> </br>Al palastgarten prop del llindar del somni</br>Mentre fumaves una cigarreta</br> </br>Un mirall s’obria en el temps</br>Un esperit portava</br>Un pont cap al passat</br> </br>El sentiment em travessava</br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Sê prado</br>Sê espaço sereno</br>Sob um céu calado</br>De luzes pleno.</br> </br>Sê o lar que crepita</br>Sob o humano engenho</br>Sê a mão que repousa</br>No meu joelho.</br> </br>Sê o desejo partilhado</br>A noite pela qual passamos</br>Sê o prado alongado</br>Onde nos espreguiçamos.</i></br>.</br>.</br>Sigues prat</br>Sigues espai serè</br>Sota un cel silenciós</br>Ple de llums.</br> </br>Sigues la casa que crepita</br>Sota l’enginy humà</br>Sigues la mà que descansa</br>Al meu genoll.</br> </br>Sigues el desig compartit</br>La nit que vam passar</br>Sigues el prat allargat</br>On ens estirem.</br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Do seio da noite arqueada</br>Taciturno sorvo o leite negro</br>De tudo o que se perdeu.</br>Ajoelho-me sob o peso da tua mão</br>E aguardo o sinal para que a minha</br>Se mova sem hesitação</br>Para arquear um novo céu.</br>Tenho um desejo insular</br>Por mundos invisíveis.</i></br>.</br>.</br>Del pit de la nit arquejada</br>Taciturn absorbeixo la llet negra</br>De tot el que es va perdre.</br>M'agenollo sota el pes de la teva mà</br>I espero el senyal perquè la meva</br>es mogui sense vacil·lació</br>Per arquejar un cel nou.</br>Tinc un desig insular</br>Per mons invisibles.</br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Sedentário</br> </br>Contraem e  retraem os músculos dos meus demónios</br>Abrem os olhos as flores que brotam dos grãos que</br>me caiem das mãos, as nossas mãos...</br>Um dia pensei em fazer o meu códex Serephinianus</br>Antes de saber da sua existência </br>Do vazio das conchas</br>Onde elas já se fecham no nosso pensamento</br>Animal novo, talvez doente...</br> </br>Volta-me as elipses, o fermento e os girassóis</br>Uvas trémulas do verbo e do silêncio</br>Bosques do não-pensamento</br>Abro a mão</br>Abro a mão e deixo de temer a morte</br>A perda, a mudança.</br> </br>Milagre alado da migração</br>Esta não é a tua Mesopotâmia</br>Corta as raízes cancerosas</br>Para que logo tudo vibre.</i></br>.</br>.</br>Sedentari</br> </br>Es contreuen i retreuen els músculs dels meus dimonis</br>Obrin els ulls les flors que broten dels grans que</br>em cauen de les meves mans, de les nostres mans...</br>Un dia vaig pensar a fer el meu còdex Serephinianus</br>Abans de saber de la seva existència</br>Del buit de les petxines</br>On elles ja es tanquen en el nostre pensament</br>Animal nou, potser malalt...</br> </br>Torna’m les el·lipses, el llevat i els gira-sols</br>Raïms tremolosos del verb i del silenci</br>Boscos del no-pensament</br>Obro la mà</br>Obro la mà i deixo de tenir por a la mort</br>La pèrdua, el canvi.</br> </br>Miracle alat de la migració</br>Aquesta no és la teva Mesopotàmia</br>Talla les arrels canceroses</br>De manera que aviat tot vibri.</br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>O sol no gume das espadas</br>A serpente sobre a rocha</br>Coberta de musgo:</br>Um rio – o coração apenas –</br>Onde cremos a ânsia.</i></br>.</br>.</br>El sol a la vora de les espases</br>La serp damunt la roca</br>Coberta de molsa:</br>Un riu - només el cor -</br>On creiem amb l'ànsia.</br> </br>"
    }
  ]
}