{
  "title": "La clase de la quinta hora",
  "url": "la-clase-de-la-quinta-hora",
  "section": "creacio",
  "issue": 8,
  "data": "10/07/2021",
  "imageCard": "fernandezgarrido09-1",
  "author": "Javier Fernández Garrido",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "fernandezgarrido09-1"
    },
    {
      "type": "paragraph",
      "content": "Son las 12:35 h. (5ª hora de la mañana), el profesor (en este caso yo mismo) llega a clase. Bastante puntual (dadas las circunstancias). Deja (dejo) las cosas sobre la mesa, libro, apuntes, ordenador, estuche, etc. y aguardo tranquilamente que lleguen los alumnos. Es una optativa de cuarto de la ESO. Tengo 23 alumnos. Comienza el goteo de llegada. Un goteo que se prolonga durante 10 minutos. Ni se te ocurra preguntar por qué llegan tarde (es decir, 10 minutos después de sonar el timbre). “Profe estaba cerrada la clase y hemos tenido que esperar”. “Estaba hablando con el tutor, que me dijo que fuera a hablar con él después del patio”. “Pues no es tan tarde”. La mayoría ni responde al requerimiento clarificador y dan por hecho que la cosa es tan natural como respirar o parir."
    },
    {
      "type": "paragraph",
      "content": "Primer intento de comenzar la clase.</br>  - ¡Profe!, profe!</br>  - Sí, ¿qué quieres?</br>  - Me he confundido de libreta, ¿puedo ir a buscarla?</br>  - Sí, rápido."
    },
    {
      "type": "paragraph",
      "content": "Indico que abran el libro por la página 42. Otra interrupción:</br>  - No nos habías dicho que teníamos que traer el libro. ¿Puedo ir a buscarlo a la clase? (es una optativa y no están en la clase que les corresponde habitualmente).</br>  - Sí.</br>  - Profe (otro alumno), yo tampoco lo tengo.</br>  - Sí, ves a buscarlo. Pedid permiso antes de entrar."
    },
    {
      "type": "paragraph",
      "content": "Comienzo la clase después de 15 minutos de haber sonado el timbre. "
    },
    {
      "type": "paragraph",
      "content": "Hoy explicaré el punto tercero del tema. Interrupción:</br>  - El examen será el próximo viernes, ¿no?</br>  - Sí.</br>  - ¿Será muy difícil?</br>  -Más o menos como siempre."
    },
    {
      "type": "paragraph",
      "content": "Prosigo. Bien, como ya dije el último día, sobre este problema hay diversas teorías, entre ellas tenemos el “conservacionismo” … Nueva interrupción. Una alumna levanta la mano: </br>  - El viernes que viene tengo que ir al médico, ya te traeré el justificante.</br>  - Estupendo, luego me lo explicas."
    },
    {
      "type": "paragraph",
      "content": "… la siguiente posición es el “animalismo” y la tercera los “amigos de los animales”, la cuarta es el “especismo”.</br>  - Profe, esto que estás diciendo lo tenemos que apuntar, porque luego dices que tenía que haber aparecido en el dossier y no nos dijiste nada.</br>  - Sí, apuntadlo.</br>  - Pero el dossier lo tenemos que entregar, ¿no?</br>  - Sí.</br>  - ¿Cómo lo quieres?</br>  - Como siempre. Con “fastener” o bien grapado, con portada, índice y numeración de páginas.</br>  - Profe, ¿las faltas de ortografía bajan la nota?</br>  - Hombre, ¿a ti qué te parece?</br>  - Es que el profesor de Historia no nos baja por faltas y tú sí.</br>  - Como ha sido hasta ahora, ¿no?"
    },
    {
      "type": "paragraph",
      "content": "Bien, sigamos con la clase.</br>  - Pero…  (me levanto del asiento) a quién le ha sonado el móvil. A ver que lo deje aquí. Tú tráelo y lo dejas en la mesa.</br>  - No quiero (dice el alumno).</br>  - Pues si no lo traes y lo dejas te vas a la sala de guardia.</br>  - Pues me voy.</br>  - Ves a buscar una hoja de incidencia y sal de la clase."
    },
    {
      "type": "paragraph",
      "content": "Bien, sigamos. La postura “especista” es una postura semejante al “sexismo” o al “racismo”, pero referida al mundo animal.</br>  - Profe, perdona, ¿podemos abrir la ventana?, es que hace mucho calor.</br>  - No, dejad la ventana cerrada y abriré la puerta de la clase. En el patio hay mucho ruido.</br>  - No es justo, profe, ¿por qué tenemos que pasar calor?</br>  - Sigamos con la clase."
    },
    {
      "type": "paragraph",
      "content": "Son las 13:15 horas."
    },
    {
      "type": "paragraph",
      "content": "Pues bien, la teoría de la brecha biológica entre humanos y animales remarca los aspectos animales de la naturaleza humana para justificar determinadas discriminaciones históricas."
    },
    {
      "type": "paragraph",
      "content": "Llaman a la puerta de la clase y entra el profesor de guardia.</br>  - Esta es la clase de 4A. ¿No?</br>  - Sí (los alumnos).</br>  - ¿Está fulanito de tal?</br>  - No, es una optativa (los alumnos).</br>  - A ver, ¿alguno de vosotros sabe dónde está fulanito de tal?</br>  - Hace informática con el profesor de dibujo, pero no sabemos dónde está (alumnos).</br>  - Vale, gracias (sale y cierra la puerta).</br>  - Profe, fulanito de tal fuma en el lavabo, que yo lo he visto (risas generalizadas y algún gesto de complicidad).</br>  - Bien, ahora mismo esto no nos interesa, ya se lo comentaré al tutor. Por cierto, ¿quién es?</br>  - Es el sustituto del de mates (dice una alumna), pero está de baja y no tenemos profe.</br>  - Bueno, tranquilos, ya preguntaré al jefe de estudios o a la coordinadora."
    },
    {
      "type": "paragraph",
      "content": "Sigamos con la clase. Recordad todo lo que he dicho anteriormente y, como decía, el “especismo” justifica determinadas discriminaciones contra las mujeres, contra aquellas personas que ha sido sometidas a esclavitud y determinados actos de genocidio."
    },
    {
      "type": "paragraph",
      "content": "Tocan de nuevo a la puerta y entra un grupo de alumnos (también de cuarto de ESO) que están haciendo una encuesta para su “Treball de Recerca”.</br>  - Profe, ¿pueden salir seis alumnos para que respondan unas preguntas?</br>  - ¿Va a durar mucho? (pregunto ingenuamente)</br>  - No, cinco minutos.</br>  - De acuerdo."
    },
    {
      "type": "paragraph",
      "content": "Salen ocho alumnos en tropel y me quedo con 10 en la clase. Dos chicas se levantan y se acercan:</br>  - Profe, ¿podemos ir al lavabo?</br>  - ¿No podéis aguantar?</br>  - No.</br>  - Os doy un minuto (salen disparadas de clase)."
    },
    {
      "type": "paragraph",
      "content": "Son las 13,30 horas. Faltan cinco para acabar la clase. Los alumnos empiezan a cerrar los libros y las libretas y a hablar entre ellos dando ya por finiquitada la clase.</br>  - A ver, ¿qué pasa aquí?, la clase se acaba cuando suena el timbre y, además, dejadme que acabe la explicación del punto tercero."
    },
    {
      "type": "paragraph",
      "content": "Entran los alumnos de la encuesta (estruendo generalizado). Cuatro alumnos ya se han levantado del asiento y charlan despreocupadamente. Son las 13,33 horas. Un alumno, el del fondo, en plan un tanto guasón, me pregunta (es el día después de la debacle de Amfield):</br>  - Tú, profe, ¿eres del Barça?</br>  - Desde ayer (le digo), ya no (alguno ríe).</br>  - ¿viste el partido? (insiste)"
    },
    {
      "type": "paragraph",
      "content": "Suena el timbre:</br>  - Recordad que… (digo infructuosamente)."
    },
    {
      "type": "paragraph",
      "content": "Pero, ya no hay nadie en la clase."
    }
  ]
}