{
    "title" : "Audre Lorde i l’unicorn negre tres voltes rebel",
    "url" : "audre_lorde_i_l_unicorn_negre_tres_voltes_rebel",
    "section" : "llibres",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "angelcarbonell42-03-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell42-03-01"
        },
        {
            "type" : "paragraph",
            "content" : "Audre Lorde (<strong>1934-1992</strong>) és una figura que transcendeix categories i fronteres, una autora que fa de la paraula una eina per confrontar múltiples formes d’injustícia i per construir espais de resistència, sanació i transformació. Negra, lesbiana, feminista, mare, poeta, socialista i guerrera, la seva identitat polièdrica impregna tota la seva obra. Ella mateixa es defineix amb aquestes paraules, rebutjant qualsevol intent de simplificar o homogeneïtzar una identitat construïda des de la intersecció de diverses lluites. Per a Lorde, no pot haver-hi cap «jerarquia d’opressions», ja que totes formen part d’un sistema interconnectat de dominació que cal desafiar. La seva visió és inclusiva i transformadora, dedicada a imaginar un futur alliberador per a les generacions futures."   
        },
        {
            "type" : "paragraph",
            "content" : "La seva poesia, plena de ràbia i tendresa, es presenta com un crit, un clam i una carícia a la vegada. Les seves paraules, carregades d’una bellesa feridora i de veritat crua, són un instrument per canalitzar emocions com la ràbia, l’amor, el dolor o el desig. En el seu llibre més emblemàtic, <strong>L’unicorn negre</strong>, que ara podem gaudir en català gràcies a Lleonard Muntaner Editor, Lorde aborda qüestions universals com la força i la vulnerabilitat de les dones, el vincle entre mares i filles, la memòria ancestral i la lluita contemporània. La seva obra fusiona elements de màgia antiga i espiritualitat amb una crítica radical de les injustícies del present, com el racisme, l’homofòbia i el sexisme. L’unicorn negre, aquesta figura mítica que encarna la singularitat, la força i també l’opressió, es converteix en una metàfora poderosa de la lluita personal i col·lectiva de Lorde, alhora que simbolitza l’esperança de resistència i transformació."   
        },
        {
            "type" : "paragraph",
            "content" : "Un dels aspectes més fascinants de la poesia de Lorde és la seva capacitat d’anar més enllà dels límits de la identitat o l’experiència individual per convertir-se en un pont cap a dimensions simbòliques, històriques i culturals més àmplies. Els seus versos viatgen des d’Amèrica del Nord fins al regne d’Abomey, a l’Àfrica occidental, invocant la tradició oral i les figures de les amazones de Dahomey, aquestes guerreres emblemàtiques que simbolitzen la força femenina en la seva màxima expressió. Lorde escriu amb un estil ric en ritmes que s’arrelen tant en la tradició oral africana com en l’esperit d’una poesia escrita que brilla sobre la pàgina. Aquesta energia està present en poemes com <i>Parla una dona</i>, on l’autora celebra la força salvatge de la dona:"   
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div><i>“He estat dona</br>molt de temps</br>malfieu-vos del meu somriure</br>soc trampa de màgia antiga.”</i></div></br></div>"   
        },
        {
            "type" : "paragraph",
            "content" : "Aquests versos encapsulen la dimensió profunda de la seva obra: la capacitat de les dones de reapropiar-se del seu poder i reivindicar-lo com una força tant de resistència com de creació. A través d’un llenguatge íntim i còsmic alhora, Lorde ens convida a repensar la feminitat com una dimensió salvadora i curativa, com una màgia antiga que travessa el temps i l’espai."   
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta energia desbordant i salvatge es tradueix també en una crítica aferrissada a les estructures opressives de la societat contemporània. Els poemes de <strong>L’unicorn negre</strong> no només denuncien el colonialisme, el racisme o la violència patriarcal, sinó que també ens ofereixen visions d’esperança i renaixement. Lorde troba en el passat ancestral les arrels d’un futur possible, teixint una xarxa simbòlica que connecta l’experiència personal amb el col·lectiu. Així, els seus versos són alhora un crit de guerra i una meditació espiritual, plens de sensualitat, espiritualitat, dolor i bellesa."   
        },
        {
            "type" : "paragraph",
            "content" : "El treball de les traductores, Maruxa Relaño i Caterina Riba, aconsegueix preservar l’esperit de l’obra de Lorde, equilibrant l’exactitud lingüística amb l’emoció profunda que defineix els seus poemes. També destaca el pròleg de Marta Puxan Oliva, que contextualitza l’obra amb una sensibilitat intel·lectual que enriqueix l’experiència del lector."   
        },
        {
            "type" : "paragraph",
            "content" : "Llegir Audre Lorde en català, especialment a través d’un llibre com <strong>L’unicorn negre</strong>, és més que gaudir d’una obra literària: és entrar en un univers on la poesia es converteix en eina de revolta, denúncia i transformació. Lorde ens parla de manera directa, interpel·lant-nos des del seu món al nostre, trencant barreres temporals i geogràfiques per recordar-nos que l’art és una forma de supervivència i un vehicle per a la lluita. Els seus poemes ens sacsegen, ens alliberen i ens inspiren a continuar la seva obra d’alliberament i canvi."   
        }
    ]
}