{
  "title": "Els darrers dies de l'Edèn?",
  "url": "els-darrers-dies-de-l-eden",
  "section": "llibres",
  "issue": 35,
  "data": "31/05/2024",
  "imageCard": "alorda35-01",
  "author": "Jaume C. Pons Alorda",
  "summary": "",
  "text": [
    {
      "type" : "image",
      "name" : "alorda35-01"
    },
    {
      "type": "paragraph",
      "content": "Vicent Berenguer és poeta, corrector, traductor, dinamitzador cultural i editor responsable d’aventures de paper emblemàtiques com Edicions de la Guerra, així com dels títols de la darrera etapa, ja indispensable, de la col·lecció de poesia de la Institució Alfons el Magnànim. Com a escriptor, la seva és una creació de mots que s’ancora en la quotidianitat, tot i que aquest arrelament no impedeix que ens sorprengui amb elements d’impacte i amb conyes carregades de mala llet. El seu darrer llibre fins ara és <i>Paradís en perill</i>, publicat recentment per Perifèric, en què arreplega els poemes esparsos que havia anat difonent en revistes o antologies. Malgrat aquesta aparent disparitat primigènia, l’obra es presenta amb una encertada unitat orgànica: totes les composicions comparteixen un caràcter evocatiu de temps, espais i persones fonamentals per a la veu lírica, que aquí s’expressa entre elegies i celebracions."
    },
    {
      "type": "paragraph",
      "content": "Algunes de les imatges més dures s’uneixen sota un mateix paraigua semàntic: el d’allò que acaba erosionant-se, i desapareixent, amb l’implacable pas dels jorns. La majoria de poemes, doncs, estan amarats d’un alè de nostàlgia, parlen de la senectut, de la pena de la pèrdua, d’allò que se’ns escapa i de tot el que es va devastant amb els anys: objectes, llocs, éssers estimats… En aquest sentit, es tracta d’un volum inqüestionablement crepuscular. Malgrat la certesa de la desfeta, el poeta no defalleix, es resisteix a la derrota, per aquest motiu els seus textos s’acaben erigint com un gest de revolta, una forma de resistència: sap que a través de l’escriptura aconseguirà immortalitzar –encara que les immortalitats són cada cop més curtes en aquesta era postmoderna d’evanescències líquides– allò que ha estat clau per a la seva existència, des del record del pare finat fins als referents literaris que li han proporcionat petites illes de joia, píndoles d’alegria, vàlvules de subsistència. En efecte, el lloc idíl·lic de la memòria i dels fets, allà on es fonamenta la personalitat, es troba sota l’ombra de l’amenaça de l’extinció, però la poesia, pilar decisiu, és capaç d’aturar-la amb el seu gest salvador."
    },
    {
      "type": "paragraph",
      "content": "Per aquestes pàgines psicogeogràfiques i un xic memorialístiques, gairebé com un manual d’històries personals que van de l’anècdota més divertida fins a una idea nacional de defensa col·lectiva, passegen Begonya Pozo, Antoni Clapés, Jaume Pérez Montaner, José Luis Peixoto, Maria Ramos, Isabel Clara Simó, Maria Josep Escrivà, Teresa Pascual, Lourdes Toledo… Es tracta, doncs, d’un planisferi d’afectes, d’un mapa psicoemocional i d’una genealogia literària explícita: el poeta deixa dites i escrites, podríem dir que fins i tot sentenciades, les seves filiacions, així com les obres que l’han ajudat a gaudir, a crear, a no claudicar. I això és d’una autenticitat estimulant. Llibres bastits amb sinceritats pregones com aquest són emotius, emocionants i necessaris, tot un exemple paradigmàtic en un món de mones en què tothom perd el cul rere màscares i aparences enmig de la comèdia de l’espectacle. "
    },
    {
      "type": "paragraph",
      "content": "També hi trobam una magnífica oda a la ciutat de València escrita talment una amarga carta d’amor i d’odi: tot i que Berenguer li declara el seu apassionament, tot confessant amb obertura i furor que voldria besar-li la boca, sap que aquesta ciutat tan maltractada, i tan maltractadora, passa d’ell i el fa sentir com una mòmia d’una altra època: “València / Tinc cinquanta anys i tu a vegades em fas sentir com si en tingués ja set-cents”. Lluny queden les grecollatines exaltacions estellesianes, aquells cants èpics: sembla com si ara sols quedés la possibilitat d’un esquinçament, d’una fragmentació. En més d’una ocasió <i>Paradís en perill</i> sembla un cant postèpic presentat a bocins, talment un pastitx textual. Tot i l’evident sentiment tràgic, Vicent Berenguer posseeix un do per incloure elements irònics, paròdics, subversius. Entén, com Mikhaïl Bakhtín o com Mikhaïl Bulgàkov, que en l’humor i en l’exageració, així com en una alliberadora brillantor carnavalesca, rau una possibilitat d’esperança a través de la rialla explícita. En aquesta línia es poden devorar poemes com “Raúl Núñez” o “José Luis Parra”, en què el subjecte líric imagina com escriuria si per a un poema li arribessin a pagar un milió d’euros. Finalment, i com si fos un quadre de Manuel Boix, trobam instantànies molt visuals, com la dedicada a la pilota valenciana, o una defensa de la necessitat de morir per donar sentit a l’existència, que lliga amb la idea de Pier Paolo Pasolini que amb la mort es perpetra el muntatge fílmic de la vida, d’una vida, de totes i cadascuna de les vides en la Vida, com diria Blai Bonet."
    },
    {
      "type": "paragraph",
      "content": "Com a acabament rodó, Josep Enric Estrela proporciona un postfaci final amb algunes consideracions interessants sobre l’obra madura de Vicent Berenguer, “un jornaler de les paraules” que amb  <i>Paradís en perill</i> es despulla per oferir-se obertament tal com és, sense subterfugis, amb el seu somriure murri i una agror de fons que no és altra cosa que la ràbia de la situació política actual del País Valencià, en què aquesta extrema dreta que governa no té altre objectiu que destruir tot allò genuí del territori, tot allò idiosincràtic. Perquè Paradís en perill es pot llegir, també, com un furiós clam polític: “Nosaltres som els que sofrim, volem / cuidar la mare Terra, donar vida. / Seguim la nostra missió de pobres, / sempre oprimits i explotats pel Govern”."
    },
    {
      "type": "paragraph",
      "content": "Per totes aquestes qüestions en dansa, que poden ser moltes més perquè és fèrtil i fa llegiguera i tothom pot construir les seves interpretacions particulars en el llarg camí llarg de les lectures, <i>Paradís en perill</i> de Vicent Berenguer em sembla un llibre formidable, escrit amb la mà d’un mestre tranquil que no fot escarafalls i que, tanmateix, entén la poesia com un diàleg, com una forma de ser en el món, com una manera de viure que fecunda i que sustenta el sentit de l’existir i el significat d’una permanència fonda, aquella que malda per combatre els exercicis de despoblació que ens envolten en l’assassina maquinària del Temps. Paradisos en perill, en efecte, però poemes en apogeu."
    }   
  ]
}