{
    "title" : "Un cos entre els cossos",
    "url" : "un-cos-entre-els-cossos",
    "section" : "llibres",
    "issue" : 35,
    "imageCard" : "valls35-01",
    "data" : "31/05/2024",
    "author" : "Jordi Valls",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "valls35-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Regala'm un cos</i>. Dinos Khristianópulos. Salze Editorial. 2024."
        }, 
        {
            "type" : "paragraph",
            "content" : "Mai no he estat a Grècia, ni he pogut visitar el mític port de Tessalònica, ni la Universitat Aristotèlica, ni mostrar els meus respectes als darrers sefardites catalans que va exterminar el nazisme. Només he llegit l'entusiasme de Salvador Espriu que descriu  Sebastià Alzamora a la novel·la  “Dos amics de vint anys” en l'entrada triomfal del creuer  que va organitzar Fernando Giner de los Ríos, ministre d'Instrucció Pública de la República l'any 1933,  en viatge de final de curs als estudiants de les universitats espanyoles. Allà on l'amistat mítica entre Bartomeu Rosselló-Pòrcel i Salvador Espriu pren una volada especial."
        }, 
        {
            "type" : "paragraph",
            "content" : "Tot això ve a to del llibre Regala'm un cos, antologia poètica del tessalònic Dino Khristianópulos, poeta i bibliotecari que en primera instància ens remet a la tradició conreada per Konstantinos Kavafis, el poeta alexandrí. Convé que amb tanta ignorància sobre el terreny em proveeixi de la lectura dels referents llegits per fer-los sentir de marc de la meva mirada sobre la poesia del poeta grec. Nascut el 1930, és de la generació de Blai Bonet (1926), de John Ashbery (1927), de Francesc Garriga (1932) i, una mica abans, de Pier Paolo Pasolini (1922). Són poetes que van sorgir després de la Segona Guerra Mundial amb una fonda influència existencialista i un enfocament desacomplexat cap a l'alliberament de la persona de les cotilles heretades per una tradició occidental excloent i marginadora de l'instint."
        }, 
        {
            "type" : "paragraph",
            "content" : "Khristianópulos és el pseudònim de Konstandinos Dimitriades i ja és tota una provocació. La càrrega homoeròtica de la seva poesia apunta directament a l'essència del pensament cristià, la idea de l'amor. Si Kavafis centra la seva poètica en un món hel·lenístic fragmentat i idealitzat, una arcàdia de tolerància llunyana i exòtica de la qual només podem rescabalar el filtre de les suggestions del poeta alexandrí, Khristianópulos, al seu torn, fa servir els relats bíblics per situar les accions de bona part dels seus poemes. El resultat és pertorbador; així trobem un Lluc bellíssim sota la protecció i estima de Pau; també trobem el sentiment de culpa al poema “Sodomites”. Per molt que admirin l'esplendor dels àngels, estan legitimats els sodomites per posseir-los? Són interrogants que van en dues direccions: la de qüestionar la lectura oficial de les Sagrades Escriptures que condemna l'homosexualitat i la dels mateixos homes fets de carn i desig, éssers sensibles i alhora vulgars. Aquesta tensió entre el que és bell i alhora malbaratat per un desfogament instintiu que culpabilitza, constitueix la clau de molts dels poemes de Khristianópulos.  El primer poema que vaig llegir en aquest sentit, i que em porta a la poesia de Khristianópulos, és el  magnífic “Vesprada d'amor i única”, de Marc Granell, on Jesús jeu amb l'apòstol Joan i li confessa que és conscient que dona armes argumentals als poderosos, però que això que viuen ells en aquell moment de passió “el teu cos fet de cos i no res” és l'única cosa veritable i tangible."
        }, 
        {
            "type" : "paragraph",
            "content" : "La idealització de l'amor que mostrava Kavafis en la fragmentària i atemporal hel·lenística que desplega, es veu contestada per una veu més sòrdida i realista. Els barris baixos de Tessalònica configuren les catacumbes del nostre poeta. Allà pren consciència de la clandestinitat d'una sexualitat reprimida, però també de les diferents famílies del món marginal, com ho farà Pasolini als suburbis de Roma: les prostitutes, els drogoaddictes, els delinqüents comuns, són observats amb una atenció especial. Khristianópulos sent empatia per aquells que pateixen, però manté la distància prudencial. I a través d'ells veu i estima Tessalònica. En certa manera, l'amor en Khristianópulos és una pràctica laberíntica, on pren el paper d'una Ariadna masoquista que alhora esdevé Minotaure, defugint l'amor tendre de l'oferta d'un Teseu, que esquiu, defuig, perquè sap que no pot funcionar. El laberint és dionisíac. Déu pare ho desaprova en la mirada freda de la seva mare, personatge moral que condemna el desig de l'autor. La mare el desaprova, la societat el desaprova, el partit comunista el desaprova. L'única sortida és la marginalitat, i això l'agermana amb Pasolini. L'humor que destil·la és àcid i l'aplica a si mateix. En el fons mostra la feblesa de la persona resultant que malgrat tot és ell, però és una feblesa que esdevé mirall del lector, a la manera baudelairiana. Us penseu que sou millor que jo? Mira bé el mirall, qui és el feble que t'interroga? També Tessalònica és la ciutat canviant del dia a la nit i que el poeta observa des de l'anonimat de ser un més. El boscatge de la ciutat com a espai on desenvolupar la cacera de l'autoconeixement."
        }, 
        {
            "type" : "paragraph",
            "content" : "D'altra banda, el caràcter mediterrani i sensual em porta a veure paral·lelismes amb l'erotisme de la poesia àrab i persa. També hebrea. Penso en la tradició sufí, penso en  el càntic dels càntics. Que sigui irònic no significa que no sigui sensual. Hi ha un jove que li dona un poema per llegir, Khristianópulos se'l llegeix i pensa que el poema està mal escrit, però malgrat l'escrit maldestre, el veterà tessalònic sap trobar la poesia en allò que ignora el jove i que hi ha inserit en la sensualitat que evoca el seu propi cos: “el pèl radiant de la seva cama / entre el mitjó i el pantaló / deixa de vista el més bell dels seus poemes”. El lector rep la confessió murria i sent en la confidència de Khristinópulos tota la complicitat. Com escriu en un altre poema: “Abandonar la poesia no vol dir trair-la; / hi ha tantes formes de fer-se càrrec de la pròpia ruïna...”. Poesia mediterrània, sorprenent en l'aparició de l'inesperat, més que de la recerca exhaustiva de la il·luminació a través de l'esforç. La poesia és capriciosa i Kristianópulos exerceix de nàufrag supervivent, com un Ulisses perdut a la cova de Calipso, però alhora compromès amb la seva autenticitat."
        }, 
        {
            "type" : "paragraph",
            "content" : "Els poemes en prosa representen un salt a la concreció de l'escenari, la ciutat. De les transformacions viscudes en carn pròpia i per extensió del laberint urbà. Hi ha referents fetitxes com les botes, que s'han d'enllustrar i que degraden, però al mateix temps són un regal de fascinació a una estètica que el fascina. Com Jesús rentant els peus dels leprosos. La ciutat canvia els escenaris. El cosmopolitisme és un parany que duu al turisme i la gentrificació i es dilueix la identitat dels llocs que havien estat referencials pel poeta. La prosperitat mata l'experiència vital. El laberint es torna irreconeixible. Al poema “Al cementiri” Khristianópulos endreça la tomba de la mare i té una conversa amb un antic company d'aventures eròtiques. El visitant acusa les mares que els van abocar a la clandestinitat i la mentida. La resposta del poeta és fulminant: “De tota manera, sàpiga una cosa: aquells que no veneren els seus morts no senten amor ni pels qui són vius.” És la religió de Khristianópulos. El seu passat conforma qui és ell, amb el reconeixement de totes les contradiccions. La mare, com he apuntat abans, és Déu. A “La resposta del patriarca” admira i posa d'exemple la resiliència de la fe ortodoxa i de la cultura grega a Constantinoble, sí, són pocs els fidels, però els milions que van ser també compten. Khristianópulos valora la tradició del cristianisme ortodox i la fa quadrar en paral·lel amb la sensualitat de l'hel·lenisme. Combregar amb dos principis que configuren la  contradicció de la cultura grega, i per tant, també, la personalitat del poeta. Es tracta, sens dubte, d'una fita important en la poesia occidental i un nexe poètic rellevant de la cultura de la Mediterrània."
        }, 
        {
            "type" : "paragraph",
            "content" : "Vull destacar que <I>Regala'm un cos</i> és un llibre bellament editat per Salze Editorial, un projecte liderat per Josep Porcar i Marta Vilardaga, és important destacar la sensibilitat dels editors, també poetes destacats i discrets. Un llibre que arriba a la llengua catalana de la mà de Lucas Gonzalvo Valls en forma d'antologia poètica, també afegeix un prefaci al llibre que aclareix els motius de la selecció dels poemes i una descripció del Khristianópulos poeta i escriptor. Acompanyat d'un epíleg de Jaume Almirall amplia el camp de la presentació del poeta al públic lector català."
        }
    ]
}