{
    "title" : "Pol Guasch: <i>Ofert a les mans, el paradís crema</i>",
    "url" : "pol-guasch-ofert-a-les-mans-el-paradis-crema",
    "section" : "llibres",
    "issue" : 35,
    "imageCard" : "andreu35-02-01",
    "data" : "31/05/2024",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "andreu35-02-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "<strong>Pol Guasch: <i>Ofert a les mans, el paradís crema</i>, Llibres Anagrama, Barcelona 2024</strong>"
        }, 
        {
            "type" : "paragraph",
            "content" : "L’última novel·la de Pol Guasch, <i>Ofert a les mans, el paradís crema</i>, s’inscriu en la trajectòria d’un dels autors que segons el consens dels mitjans és dels més prometedors de la literatura catalana contemporània."
        }, 
        {
            "type" : "paragraph",
            "content" : "Amb una formació sòlida en teoria literària i una veu poètica de la qual sincerament no puc dir gran cosa, perquè només tinc un dels seus llibres (la meitat de la seva obra poètica) a la pila de llegir. Tot i això, he vist en algun lloc que és una veu consolidada de la poesia catalana. Felicito Guasch per aquest assoliment, ja que conec poetes amb una llarga trajectòria i sòlida obra poètica dels quals encara no s’ha dit res."
        }, 
        {
            "type" : "paragraph",
            "content" : "Vaig llegir <i>Napalm al cor</i>, també d'Anagrama, i no puc negar que em va impactar. La novel·la transcorria en un món distòpic, caòtic i contaminat, imprecís i difícil d'identificar geogràficament. Era una zona militaritzada, cosa que sempre em crea una certa angoixa. L'element militar també és molt present a <i>Ofert a les mans</i>, el paradís crema, un món militar que em recorda molt la mili de la meva generació, que per sort no vaig fer, i que la generació de Guasch no ha pogut conèixer si no és pel cinema o per algú que li n’ha parlat, perquè no recordo cap bon relat sobre el tema. No descarto la seva existència."
        }, 
        {
            "type" : "paragraph",
            "content" : "No parlaré ara de <i>Napalm al cor</i>, però reconec que d’entrada em va semblar un text més ben narrat, i aquell mosaic opressiu i divers em va atreure bastant. Hi va haver parts de la novel·la difícils de pair per a mi, i va ser encara més difícil saber on s’agafava l’autor per arribar a un cert punt d’infern literari, que no era el de Dant. Però vaig pensar que era un salt generacional i que em calia endinsar-m’hi més, tant en el seu món literari com en el de la seva generació. Ja hi tornaré."
        }, 
        {
            "type" : "paragraph",
            "content" : "Guasch, a <i>Ofert a les mans, el paradís crema</i>, ofereix un text que combina experimentació narrativa amb una profunditat emocional i reflexiva considerable. No és casual que a la primera pàgina hi hagi una frase de Marina Tsvetàieva: \"Ofert al palmell de la mà el paradís- no l'agafis, crema!\". No he pogut trobar el poema d'on s'ha extret el vers malgrat haver llegit alguns dels seus poemes en català, traduïts per Maria Mercè Marçal, i en castellà per Carles Álvarez. No sóc cap especialista en l'autora, però la seva precisió en l'ús de la llengua i el tractament dels temes, juntament amb la seva vida complicada però digna, és innegable."
        }, 
        {
            "type" : "paragraph",
            "content" : "La novel·la s'inicia amb una afirmació que estableix el to reflexiu del llibre: \"Totes les vides comencen abans de néixer\". Aquesta premissa introdueix una meditació sobre el temps i la memòria, temes que travessen tota l'obra, però que almenys al començament de la novel·la no deixa de caure en el tòpic literari, repetit amb insistència al final del primer paràgraf: \"Sigui com sigui, totes les vides comencen abans de néixer. M’hauria agradat pensar el mateix de la meva…\"."
        }, 
        {
            "type" : "paragraph",
            "content" : "La veu d'en Líton ha estat vista per alguns com la veu narrativa principal. El trencament del discurs narratiu que ha volgut fer Guasch no em permet veure clar quina és, la veu narrativa principal; espero que aquesta fos la intenció de l'autor. Les veus narratives al llarg de la novel·la són fluctuants i de vegades canvien d'un paràgraf a l’altre. El recurs és interessant però de vegades és confús, o potser ja pretén ser-ho."
        }, 
        {
            "type" : "paragraph",
            "content" : "En Líton, el personatge sobre el qual se centra la narració i potser el narrador principal, ens porta a explorar com el passat configura les nostres vides presents. Almenys jo he deduït molt ràpidament que el personatge és mort, no sé si és la intenció de l'autor: \"Què diran els vius de mi: les persones que m’estimaven, les persones que no sabien qui era...\". A partir d'aquest moment la prosa flueix entre la primera i la tercera persona, subratllant la naturalesa d'una memòria fragmentada que crea un efecte suggerent en l'obra. L'alternança narrativa és possiblement un element d'atenció, sobretot en un moment en què l'atenció es fragmenta contínuament per tantíssima informació. En el món dels personatges, però, tot és molt devastador i el recurs és interessant; tanmateix, el lector ja té molts elements en joc que haurien de centrar la seva atenció."
        }, 
        {
            "type" : "paragraph",
            "content" : "El relat central de l’obra és la relació entre Líton i Rita, dos joves que viuen en un món desolador i canviant. Rita, filla d’un miner, i Líton, un noi de ciutat, desenvolupen una amistat marcada per la solitud i el desarrelament. Guasch construeix amb una delicadesa subtil i en què noto una intenció d’observar, a través del discurs o de les converses dels personatges, factors i variants: vida, classe social, amor. L’autor vol crear una percepció de profunditat entre els personatges, però o jo hi he donat un valor fonamental i no el té, o hi ha un error en l’estructura."
        }, 
        {
            "type" : "paragraph",
            "content" : "El més fonamental en la vida d’en Líton és una malaltia que mai no s’anomena amb el seu nom, mai no s’aborda amb certesa quan l’autor li fa dir: “quan estàs malalt no fas altra cosa que preguntar-te quin és el sentit de la vida”."
        }, 
        {
            "type" : "paragraph",
            "content" : "D'acord! La novel·la és plena de silencis, però aquest silenci per a mi és mortal i supera la novel·la. Guasch s'ha situat per a la seva joventut en un terreny que no ha conegut prou o en el qual és tan conservador visualment com moltes famílies, polítics i en general l'entorn social dels anys 80-90, és a dir, la ceguesa davant la sida. La sida no va ser una pandèmia en un món devastat, va ser el cop més devastador i damnificador  que es pugui imaginar per a tota una generació, sobretot en el món gai (queer, si vol l'autor) d’aquells anys."
        }, 
        {
            "type" : "paragraph",
            "content" : "L'autor ens passeja per tots els efectes de la malaltia en la persona d'en Líton: Kaposi, diarrees, caquèxia i, el més greu de tot, afrontar la pròpia degeneració física i psíquica. Em sorprèn aquest element com a recurs literari en un món quasi apocalíptic futur, que no sé si és futur. No sé quina és la dimensió del dolor real dels personatges en aquest relat, però sí que puc dir que allò no va ser una distopia, va ser real. Segurament és molt interessant per crear mons futurs i distòpics, però aquest abordatge literari d’aquells temps de sida sense anomenar-la em sembla d'un classisme exuberant. No hem après res del que és (perquè encara hi és) i va ser la sida. M'hauria agradat que la malaltia tingués almenys el seu nom i no aquesta qualitat d'ens innombrable."
        }, 
        {
            "type" : "paragraph",
            "content" : "Es pot dir en contra d'aquest argument que això ho podríem haver fet les veus implicades. Segurament ho hem de fer, i segurament hi ha massa dolor encara per a fer-ho per part d'aquells que som supervivents de la primera generació de la sida. He d'excusar l'autor, massa jove per a haver viscut aquell drama històric en tota la seva dimensió real i com a atractiu literari. Quan Guasch neix ja han aparegut les primeres medicacions eficients. Per a ell, la malaltia és això, un recurs per expressar el dolor. M'hauria agradat més aprofundiment temàtic."
        }, 
        {
            "type" : "paragraph",
            "content" : "Estilísticament, Guasch és posseïdor d’una gran versatilitat. La seva prosa viatja  a través de formes d’un lirisme de gran volada i, en altres moments, per formes senzilles i de gran pes literari. Sembla que cerqui en quin mode s’ha d’expressar cada part de l’obra, cada capítol. Així ho puc sentir en el moment de la visita a l’hivernacle amb les abelles i aquella verdor i naturalesa capturada en el buit del desastre que captura la ment de qualsevol que estigui preocupat per l’ecologia i el futur del planeta, sí! “Amor i Pa”."
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquesta plasticitat, però, de vegades em sembla que li fuig de les mans. Aquesta pretesa narració desordenada fa que el lector tingui la sensació de trobar-se davant d’una teoria nova de la narració, però no és més que un recurs ja molt utilitzat en el passat amb una delicadesa literària sorprenent per part de molts autors. No puc evitar citar Julio Cortázar i <i>Rayuela</i>. L’autor, conscient potser que no li està funcionant, tanca la novel·la amb una cita de Tom Spanbauer: “Tot just estem començant a viure”."
        }, 
        {
            "type" : "paragraph",
            "content" : "Sí, l’escriptura perillosa de Spanbauer és el seu model: posar el dit a la nafra, la pròpia i l'aliena, furgar en el dolor i extreure’n les emocions. És una cosa molt creativa, però el mètode Spanbauer, el famós taller d’escriptura perillosa que segurament Guasch ha conegut en els seus estudis, és molt agosarat. Quan les paraules que un creu autèntiques sobre un mateix finalment s’escriuen, Rodrigo Fresán ho ha dit molts cops,  assoleixen un poder que no controla només l’escriptor. Com diu el mateix Spanbauer, “aquestes paraules deixen veure a tothom qui les llegeix el cor nu de l’escriptor, i es converteixen en entitats separades, un document inacabat sobre qui llegeix i qui escriu”."
        }, 
        {
            "type" : "paragraph",
            "content" : "No trobo aquesta escriptura autèntica a la novel·la. No és autèntica la sordidesa de les relacions sexuals gais entre René i Líton, que ja estan superades per la literatura i que no sé en quin grau les ha viscut la seva generació. Tampoc no és autèntica la sordidesa de la Colònia i els seus habitants, semblen inspirats en la lectura d'alguna novel·la sobre colònies industrials del Llobregat, que van ser tan llòbregues com pot ser un món futur i destruït… encara que no puc amagar que m’han agradat personatges com la Ploranera."
        }, 
        {
            "type" : "paragraph",
            "content" : "És massa simple com a elaboració la poc atractiva relació entre Rita i Fèlix o els pares de cadascun dels personatges, quotidians i segurament elaborats amb molta observació de l'autor. En capítols com “El retaule” o “Les meves nits es van acabar”, sobretot aquest últim, no sé què vol dir ni elaborar l'autor. Tot per portar-nos a un final en què, seguint aquest desordre textual, d'escriptura perillosa, observem la construcció d’aquesta amistat entre Líton i Rita, “Una alegria mansa”, “Igual que els déus...”"
        }, 
        {
            "type" : "paragraph",
            "content" : "No vull dir que el tema i la novel·la no siguin interessants. Es manifesta una gran capacitat de canviar de registre narratiu, passant de la primera persona íntima a la tercera persona omniscient amb una naturalitat que manté el lector immergit en el text. Aquest enfocament es complementa amb l’ús de fragments discontinus i una estructura narrativa que desafia la cronologia lineal, reforçant així la idea que “les històries, si s’ordenen, no són històries, són mentides” (i de passada s’insisteix en la línia de l’escriptura perillosa)."
        }, 
        {
            "type" : "paragraph",
            "content" : "Guasch també treballa en la inclusió de diferents veus narratives, i el lector ha de furgar en la complexitat del relat. <i>Ofert a les mans, el paradís crema</i> busseja en la nostàlgia profunda i reflexiona sobre el futur del paisatge i de la humanitat. La Colònia o els sentiments dels personatges es poden viure com a reals en un món futur aspre, sense grans possibilitats de supervivència."
        }, 
        {
            "type" : "paragraph",
            "content" : "Guasch vol recrear una societat que s’adreça a la pròpia fi, afectada per incendis i inundacions que han desfigurat l’entorn. Aquesta descripció apocalíptica reflecteix no sols la devastació ambiental, sinó també l’erosió de les relacions humanes i les emocions."
        }, 
        {
            "type" : "paragraph",
            "content" : "La nostàlgia per la joventut i les seves esperances perdudes és un tema recurrent. Líton, en particular, es veu turmentat pels records de la seva relació amb René, una connexió fugaç però intensa que es va desenvolupar en un entorn militar repressiu. Aquest amor clandestí es contraposa a la relació més platònica però igualment profunda amb Rita; crea un contrast entre diferents formes d’afecte i la seva capacitat per sobreviure en contextos adversos. No obstant, trobo que hi manca la pulsió autèntica del sentiment."
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Ofert a les mans, el paradís crema</i> presenta una estructura fragmentada i un cert lirisme poètic; segurament vol indagar en la memòria, el temps i les relacions humanes, però ha caigut en les presses del qui, pel fet de ser considerat una de les promeses de la literatura catalana actual, ha de lliurar l'obra a l'editor que l’espera. Una obra per a la qual li van posar molts mitjans, com les residències literàries a la <i>Santa Maddalena Foundation</i>, a la Toscana, i a la <i>Residència Literària Finestres</i>, a Palamós. És un greu error acabar un llibre a correcuita, per això crec que és una obra que cal revisar i un tema que cal desenvolupar amb més amplitud de mires."
        }
    ]
}