{
    "title" : "Tot un home!",
    "url" : "tot-un-home",
    "section" : "creacio",
    "issue" : 26,
    "data" : "30/06/2023",
    "imageCard" : "josepmiquelservia26-01",
    "author" : "Josepmiquel Servià",
    "summary" : "",
    "text" : [ 
        {
            "type" : "paragraph",
            "content" : "<i>Per als cossos dels covards mai no ha estat feta la voluptuositat d’aquest ardor.</i>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "K. Kavafis</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta nit ha esdevingut nit de gatzara."
        },
        {
            "type" : "paragraph",
            "content" : "Heu sopat, junts, tots els del curs. l quin sopar no heu fet!"
        },
        {
            "type" : "paragraph",
            "content" : "Rambla avall, aneu una colla decidits a fer el tronera. Una  alegria folla, fabricada amb quatre gots d'escreix, us comença  a deslliurar del conscient, de l'angoixosa rutina quotidiana."
        },
        {
            "type" : "paragraph",
            "content" : "–Anem al barri, nois! – algú proposa."
        },
        {
            "type" : "paragraph",
            "content" : "A tu t'agradaria molt més tombar pel moll, o agafar la  “golondrina”, o veure el vaixell de Mallorca com salpa mar  endins. No t'hi sents bé, enmig d'aquella frívola bullanga. Ni  del proletari mercadeig carnal que s'ofereix al “barri”."
        },
        {
            "type" : "paragraph",
            "content" : "Eia, que no s'han fet per a tu, aquests carrerons! “Potser, en el  fons, perquè et fan por les meuques...”, et digué un dia un  company que et coneixia prou. De fet, tu no mai les has  provades. I és que les dones, a tu. . ."
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "Ferum, borratxos, prostitutes, llums roges que parpellegen, i  algun “marine” americà, ulls extraviats, les cames, fent-li  tentines, trompa perdut."
        },
        {
            "type" : "paragraph",
            "content" : "Ja enfileu, plegats, el carrer de les misèries humanes. Tu et  sents un xic cohibit. Els companys t'arrosseguen de bar en bar."
        },
        {
            "type" : "paragraph",
            "content" : "Un reguitzell de putes insinua tot allò que tenen de millor  bescanvi."
        },
        {
            "type" : "paragraph",
            "content" : "Més enllà, entre dos barots, dempeus, dalt la vorera, recolzat  sobre el mur de la cruïlla i un xic eixancarrat, un noi jove i  ben fet va pipant un cigarret amb la mà dreta, en actitud  provocativa. Us mira a tots amb una trista, rabiosa seguretat  de si mateix, tot convidant-vos a que l'estimeu, ni que sigui  només una mitja hora."
        },
        {
            "type" : "paragraph",
            "content" : "En veure'l, els teus companys -mascles “avant la lettre”- se'n  foten, d'ell, i l'escarneixen, titllant-lo de femelló."
        },
        {
            "type" : "paragraph",
            "content" : "Tu només goses mirar-te'l de reüll. Ell, orgullós, us aguanta la  mirada, menyspreant-vos, o qui sap si envejant-vos, en el fons  del fons. I us gira el cap i continua fumant i oferint el seu cos  als vianants que transiten."
        },
        {
            "type" : "paragraph",
            "content" : "Tu penses que els teus companys s'han excedit, que l'han  tractat injustament. Però no goses ni comentar-ho. No fos cas  que es pensessin que tu també. . ."
        },
        {
            "type" : "paragraph",
            "content" : "Un dels companys mercadeja una barjaula: Quatre-centes?  Massa car! -li fa el sol·licitant, però finalment fan tractes i  s'endú la marfanta carrer amunt."
        },
        {
            "type" : "paragraph",
            "content" : "–Ens trobarem aquí dintre de mitja hora."
        },
        {
            "type" : "paragraph",
            "content" : "Éreu cinc. Ara només sou quatre, i aviat en sereu dos i un de  ben ebri."
        },
        {
            "type" : "paragraph",
            "content" : "El teu company serè et mira somrient i et diu:"
        },
        {
            "type" : "paragraph",
            "content" : "–Què? ...No t’agraden?"
        },
        {
            "type" : "paragraph",
            "content" : "I tu li respons, altiu:"
        },
        {
            "type" : "paragraph",
            "content" : "–Aquell tipus de dona que a mi em plau no el veig. Sóc  exigent. Amb poc no me’n conformo."
        },
        {
            "type" : "paragraph",
            "content" : "I et contesta el company: Deixa'm vint duros. I s'instal·la amb  una puta camusa i desnerida."
        },
        {
            "type" : "image",
            "name": "josepmiquelservia26-01"
        },
        {
            "type" : "paragraph",
            "content" : "Quedes pràcticament sol, car l'embriac no té ni esma per a  aixecar el propi cul de la cadira."
        },
        {
            "type" : "paragraph",
            "content" : "Una dona s'acosta cap a tu, i t'ofereix beguda."
        },
        {
            "type" : "paragraph",
            "content" : "“No. Gràcies!” li contestes amb una correcció que hom diria  versallesca. La dona et mira estranyada i acut a galantejar un  altre client. I tu sents com si un nus et pugés fins a la gola i  amenacés d'ofegar-te."
        },
        {
            "type" : "paragraph",
            "content" : "Surts a fora. Al carrer continuen circulant marines i borratxos  i homes assalariats, que deixaran dins d'aquests bars el sou de  sis jornades, només perquè una donota, sense cap amor , els  vulgui treure el neguit d'entre les cames."
        },
        {
            "type" : "paragraph",
            "content" : "Un tuf d'oli cremat –hom l'aprofita al màxim– surt del  restaurant del xamfrà i s'amalgama amb les bafarades  d’alcohol, tabac i carn suada que ixen de dintre el “club”."
        },
        {
            "type" : "paragraph",
            "content" : "Ah, si poguessis com te n'aniries! Aquest no és el teu lloc.  T'hi sents violent. T'engavanya una mena de fàstic i de por.  Tens por de tu mateix?"
        },
        {
            "type" : "paragraph",
            "content" : "Encens un cigarret. Diu que va bé per als nervis. I t'empasses  de pressa les pipades."
        },
        {
            "type" : "paragraph",
            "content" : "És en aquest moment que es col·loca davant teu, a l'altra  banda del carrer, i comença a mirar-te, el noi jove i ben fet  que, fa uns moments, heu insultat."
        },
        {
            "type" : "paragraph",
            "content" : "El trobes atractiu. Té un cos esvelt i unes espatlles amples.  Avança cap a tu. Quan és al teu davant et clava els ulls. El  faries un àngel! Li aguantes la mirada. Ell et somriu, i fent  muntar amb la mà dreta un “celta” fins als llavis, et pregunta:"
        },
        {
            "type" : "paragraph",
            "content" : "–Que em podries dar foc?"
        },
        {
            "type" : "paragraph",
            "content" : "Tu et sents com atrapat. Una estranya sensació de nerviosisme  et formigueja el cos. La passió més prohibida se't desperta.  Aquest noi que tens ara al teu davant és la cosa més bella que  has vist mai. Ho juraries!"
        },
        {
            "type" : "paragraph",
            "content" : "Ah, si gosés! –penses, tot mossegant-te els llavis i prement-te  els dits contra els palmells de la mà."
        },
        {
            "type" : "paragraph",
            "content" : "Si gosaves aniries ara mateix amb aquest vailet fins qui sap  on. Si gosaves el prendries per la nuca i acostaries la seva  boca ben a frec de la teva. Si gosaves . . ."
        },
        {
            "type" : "paragraph",
            "content" : "–Tens foc? –et repeteix."
        },
        {
            "type" : "paragraph",
            "content" : "–Oh, sí, perdona! –contestes tu, nerviós."
        },
        {
            "type" : "paragraph",
            "content" : "I cerques dins el sarró un encenedor que no trobes. Veja’m. . ."
        },
        {
            "type" : "paragraph",
            "content" : "Potser a la butxaqueta dels pantalons. . . Sí! L'hi presentes. La  teva mà tremola."
        },
        {
            "type" : "paragraph",
            "content" : "Ell, tot pipant, et diu: –No has pas de tenir por . Podem ser  amics, si vols. A mi, m’agrades."
        },
        {
            "type" : "paragraph",
            "content" : "Te'l mires uns moments esparverat i temorenc. Tens por de tu  mateix! Sí. Voldries dir-li clar que també tu el desitges, que  també tu voldries fer-te el seu amant, que també tu. . ."
        },
        {
            "type" : "image",
            "name": "josepmiquelservia26-02"
        },
        {
            "type" : "paragraph",
            "content" : "La indecisió t'ofega. Gires el cap enrere per uns instants.  Dintre el “Club”, el teu company, ben ebri, s'ha adormit sobre  l'escai del sofà, al costat d’ una bagassa. Ara fóra el moment  d'escapar-vos junts vers l'aventura d'una nit que se t'ofereix a  la mesura del que sempre has desitjat."
        },
        {
            "type" : "paragraph",
            "content" : "Però no! que el company embriac t'ha recordat els altres,  aquells mascles sentenciosos que, encara no fa un quart, han  passat per davant d'aquest mateix noi i se n'han rigut, i fins  l'han escarnit, i li han dit femelló! Tu no ho resistiries! Què  diria tothom! I com t'assenyalarien amb el dit si ho  descobrien!"
        },
        {
            "type" : "paragraph",
            "content" : "El noi allarga el seu braç fins a la teva espatlla i et pregunta:  Vols venir amb mi? Serem feliços. I ara tu, simulant un rictus  de rebuig, contestes: A mi, deixa'm en pau! I fas la mitja volta,  i entres de nou al “Club”."
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>**********************</br></br>",
            "styles": "{\"textAlign\":\"center\"}"
        },
        {
            "type" : "paragraph",
            "content" : "D'aquí a una mica, els teus companys, ja desfogats, sortiran – qui sap si decebuts o contrariats per la despesa– de dins les  quatre parets del seu amor de glaç, i et preguntaran  segurament amb quina mossa t'has anat entretenint. I tu diràs,  altiu com de costum:"
        },
        {
            "type" : "paragraph",
            "content" : "–Bah! Són massa cares! En tinc de molt més bones per no  res!"
        },
        {
            "type" : "paragraph",
            "content" : "I amb ells i amb el company borratxo refaràs de nou la  passejada Rambla amunt. I agafareu el cotxe i et portaran a  casa i et deixaran ben sol. I un cop allí, quan hagis enfundat  el teu cos amb els llençols, et passaràs, com tantes nits, la mà  per dintre del pijama i evocaràs, nerviós i amb llàgrimes als  ulls, l'esveltesa d'aquell cos, la dolcesa d'aquells ulls, la  sensualitat d'aquells llavis que fa uns moments has decidit  rebutjar."
        },
        {
            "type" : "paragraph",
            "content" : "I et diràs, una i mil voltes, castigant-te:"
        },
{
            "type" : "paragraph",
            "content" : "–Si hagués gosat. . ."
        },
{
            "type" : "paragraph",
            "content" : "Abans de no gaire, emperò —tu no et preocupis!— ja tot  haurà acabat. I fins i tot és possible que després de l'última  reblincada del teu cos sobre el matalàs, ja de nou serè i  reflexiu, t'enorgulleixi la certesa de saber que demà a  l'acadèmia, al gimnàs o a l'oficina, els teus companys  continuaran pensant que ets “<i>tot-un-home</i>”."
        }
    ]
}