{
    "title" : "Eia Mater, fons amoris me sentire vim dolori Fac, ut tecum lugeam. 1995 Diari d’un nòmada sidós (6)",
    "url" : "1995-diari-d-un-nomada-sidos-6",
    "section" : "creacio",
    "issue" : 26,
    "data" : "30/06/2023",
    "imageCard" : "andreu26-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu26-02-01",
            "content": "Waterfront, Cafe Manhattan, Cape Town "
        },
        {
            "type" : "paragraph",
            "content" : "El Victoria & Alfred Hotel, davant meu el Waterfront de Cape Town, art colonial que em recorda la pensió dels arqueòlegs d’Empúries, ara un hotel de luxe d’un barroer glamour, el Victoria se m’esmuny com la resta del colonialisme, senyal premut en el paisatge, l’empremta absurda en la llibertat de la ciutat malgrat l’olor de la mort i el sida. Gent i més gent."
        },
        {
            "type" : "paragraph",
            "content" : "Sant Silvestre, una humanitat, una barricada al moll, Nelson Mandela pujà aquí al vaixell que el dugué a Robben Island, la calor estiva i la pena humana conviden a seure a les llargues taules on tothom xerra mentre sopa sense el corró de desitjos europeus per aquesta nit, aquí l’aire és d’una gran revetlla estiva, suor, alegria, ballaruga i un cert  bonisme col·lectiu."
        },
        {
            "type" : "paragraph",
            "content" : "He sopat amb una simplicitat ignorada per mi en aquestes nits festives, no sé si ha hagut cap misteri, hi havia llums de Nadal o confeti? No ho sé."
        },
        {
            "type" : "paragraph",
            "content" : "Després he caminat fins el Manhattan, el cafè bar gai, la revetlla es reclou en una mena de jardí, pati, escampat, no ho sé, començo a veure-ho tot amb els ulls d’un al·lucinat, d’un privilegiat nedant en una mena de microdosi d’LSD."
        },
        {
            "type" : "paragraph",
            "content" : "El pati és ple d’una bellesa no coneguda per mi, una diversitat humana en què, per un cop a la meva vida, em sento part d’alguna cosa, i de sobte són les dotze de la nit i, des de dalt d’una bastida, una portentosa veu canta, no és Sinatra, però la cançó és New York, un any més sóc viu!"
        },
        {
            "type" : "paragraph",
            "content" : "</br></br>Start spreading the news,</br>I'm leaving today.</br>I want to be a part of it,</br>New York, New York.</br>These vagabond shoes</br>Are longing to stray</br>Right through the very heart of it,</br>New York, New York. </br>(Cape Town, Cape Town)</br>"
        }
    ]
}