{
    "title" : "L’embrancat arbre genealògic dels gags",
    "url" : "l-embrancat-arbre-genealogic-dels-gags",
    "section" : "articles",
    "issue" : 15,
    "data" : "24/04/2022",
    "imageCard" : "salesas15-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "title",
            "content" : "Qui no roba no mama"
        },
        {
            "type" : "image",
            "name" : "salesas15-01",
            "content" : "Il·lustració publicitària de les <i>Pantomimes Lumineuses</i> d’Émile Reynaud (1892)"
        }, 
        {
            "type" : "paragraph",
            "content" : "Discrepo amb Picasso quan declara que els grans artistes copien, però els genis roben. Mira que bé. Feta la frase feta la trampa. Jo no soc qui per contradir Picasso i a ningú l’interessa la meva opinió en temes morals. Qui més qui menys, però, ha vist campions del lladronici que no tenien res de geni i genis purs, quilòmetre zero, que no han robat res perquè vivien aïllats del món. Les similitud de l’obra d’aquests darrers respecte al que es coïa a Nova York, París, Londres, Berlin o Sitges era per pura coincidència i un motiu per ser més prudents i humils. Resulta un tema manta filosòfic, amb massa arestes, però cal no oblidar que tot té el seu mèrit. Ser pioner el té perquè tot està per fer: el que trobis —encara que sigui robant un mort— influirà, per bé o per mal, en els artistes futurs. També en té, però, haver de fer alguna cosa avui dia que aporti saba nova, sense deixar d’emocionar: l’asfíxia produïda per la sensació que no hi ha res a inventar castra l’impuls dels cultes, mentre els ignorants no tenen —tenim, ehem— cap mirament d'inundar el mon d’“originalitat”. Martin Scorsese —a qui, apart de la seva obra, li devem una ingent tasca de recuperació del cinema clàssic—, afirma:“res que facis ara i creguis que és nou ja ho va fer algú el 1913”"
        }, 

        {
            "type" : "title",
            "content" : "Gags, acudits i metàfores o el reciclatge perpetu"
        }, 
        {
            "type" : "paragraph",
            "content" : "Quan aplaudim la dansa dels panets enforquillats de Charlot <i>The Gold Rush</i> (1925) no som conscients que alhora aplaudim Roscoe Arbucke per executar el mateix gag a <i>The Rough House</i> (1917). Dubto, però, que Roscoe fos menys lladre que Chaplin i no l’hagués reciclat del vodevil. Qui sap si 2000 anys abans algun patrici romà muntava el mateix numeret en una d’aquelles bacanals a la moda —tot i que no sé d’on hauria tret unes forquilles encara per inventar. Datar la creació d’un recurs artístic és una tasca impossible i pretendre que el nostre pioner predilecte era el més original, una quimera interessada. Es pot debatre el tant per cent de barra de cada còpia, i poca cosa més. Només ens acostem a l'original quan la tecnologia és el tema. Aleshores, l’enxampada sol ser flagrant."
        }, 
        {
            "type" : "image",
            "name" : "salesas15-02",
            "content" : "De dalt a baix i d’esquerra a dreta, peus i cames són protagonistes a l’anònim <i>La journée d’un pair de jambes</i> (1909), <i>Le roman de Max</i> (1912), de Max Linder, <i>Amor pedestre</i> (1914), de Marcel Fabre i <i>Bare Knees</i> (1928), d’Erle C. Kenton."
        }, 
        {
            "type" : "paragraph",
            "content" : "Per a mi, una de les més vergonyants és la de l’espot televisiu de la BMW C1, guanyador d’un premi internacional de publicitat del 2001. La idea i la solució visual —el que tota l’estona sembla un automòbil circulant de nit, del qual només se’n besllumen els fars, s’acaba descobrint que en realitat eren dues motos C1en paral·lel— són calcades de l’escena anàloga de Buster Keaton a <i>Hard Luck</i> (1921). Fa dues dècades, aquest era un dels curts pitjors conservats i incomplets del seu autor.La restauració actual li ha fet assolir un estatus mític i que un anunci amb les pretensions que gasta el de la C1 costi més d’encolomar. De llavors ençà, el gag s’ha recreat en un borboll d’homenatges —inclòs un dels Simpsons— que n’expliciten l’origen, tal com passa amb el <i>stunt</i> de la façana desplomant-se damunt seu a <i>Steamboat Bill jr.</i> (1928), del qual hi ha tanta literatura. El propi Keaton, però, no es lliura de furtar velles glòries. Els crítics de 1921 s’admiraven de la “invenció” de l’efecte multiplicatiu de Keaton a <i>The Playhouse</i>, quan George Méliès ja s’havia automultiplicat igual, 21 anys abans, a <i>L’homme orchestre</i>. El francès no el va perdonar mai: “Keaton és un lladre”, denunciava en una entrevista tardana."
        }, 
        {
            "type" : "paragraph",
            "content" : "El setè art no només s’autocopia. Com diu el mestre Joan Marimon: “espero que els pintors no se sentin ofesos amb el que el cinema ha fet amb ells. El cinema ha saquejat la pintura des del primer moment”. I a la resta d’arts. El teatre i l’òpera el precedien, és clar, però també el vodevil, la historieta gràfica i, encara abans, les auques. A l’especialista —ésser d’altra banda honorable i necessari, que consti— sovint li manca la visió de metge de capçalera i aplica remeis que obvien mals provinents d’una altra part del cos. Se sent perdut quan ha d’anar més enllà de les influències directes del mateix art al qual es dedica l’artista —el que ell domina, també—, i en parla de passada. Un poeta o el soroll del tren poden ser la principal inspiració d'un músic per davant de la de qualsevol altre músic i la d’un escriptor els diàlegs de Billy Wilder o els contes de la padrina. Parlant de cinema això també afecta a la nostra idea preconcebuda del primer públic, pintat de massa ingenu. Quan s’afirma, amb l’acostumada supremacia del segle XXI, que certs recursos resultaven massa avançats, incomprensibles, s'ignora que la gent ja s’havia habituat a un llenguatge visual prou complet, sota altres formes, molt abans que arribessin Alice Guy, Porter o Griffith. Al següent paràgraf  parlem d’un cas fàcilment comprovable."
        }, 
        {
            "type" : "image",
            "name" : "salesas15-03",
            "content" : "La historieta il·lustrada <i>La journée d’un pair de jambes</i>, de Benjamin Rabier, publicada l’1 d’abril del 1908, inspiradora del curt del mateix títol de l’any següent."
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Quien mal anda mal acaba</i> (1993), dirigit i escrit pel superlatiu Carles Sans, membre del trio de mims El Tricicle, va guanyar el Premi del Festival Internacional de Cinema de Montreal d’aquell any en la seva categoria. La gràcia del curt raïa en que tota la història es narrava amb plans que només mostraven les cames i els peus dels personatges. Aquí, el premi l’hauria de compartir amb <i>La journée d’un pair de jambes</i> (1909), una de les moltes perles pioneres anònimes de la Gaumont, on s’emprava, clavat, el mateix procediment i que el cinema, en el lapse de 84 anys que separen ambdós títols, va repetir fins a dir prou. A tothom ens ve al cap un bon grapat d’escenes clàssiques —el muntatge altern dels peus que s’acosten a l‘inici de <i>Strangers in a Train</i> (1953), d’Alfred Hitchcock, potser la més famosa—, però abans sempre hi hauria el curt francès. I encara —dels més accessibles—, l’italià <i>Amor pedestre</i> (1914) de Marcel Fabre, amb moltes millores, o <i>Des pieds et des mains</i> (1915) de Gaston Ravel i de Jacques Feyder, enriquit per plans de mans. La variant més creativa és <i>Le roman de Max</i> (1912), de l'inefable Max Linder, on s’arriba al deliri de veure dos parells de sabates enamorades. Més tard, després dels nombrosos inserts d’Ernst Lubitsch i Mal St. Clair, o l’èpic vol a ras de terra sota la taula de <i>The Temptress</i> (1926), de Fred Niblo, la perfecció arriba amb <i>Bare Knees</i> (1928), d’Erle C. Kenton, on la càmera segueix les cames en tràveling, les veu passar en pla fix o les explora amb inquisitives panoràmiques. I amb tot, no podem adjudicar alegrement el mèrit de descobridor a l’anònim de Gaumont. He trobat com a mínim un antecedent aliè al cinema. Es tracta d’una historieta titulada exactament igual, amb el mateix argument, dibuixada per Benjamin Rabier i publicada un any abans a <i>La Jeunesse Illustrée</i>."
        }, 
        {
            "type":"paragraph",
            "content": "Conclusió: tot això dels peus és vell com l’anar a peu."
        },
        {
            "type" : "title",
            "content" : "La columna del pobre Pierrot"
        }, 
        {
            "type" : "image",
            "name" : "salesas15-04",
            "content" : "Divertit exemple de gag de la columna prima a <i>Danger Ahead</i> (1926), de Scott Pembrocke, que parodia el melodrama del segle XIX i que avança l’estil dels cartoons de la Warner."
        }, 
        {
            "type" : "paragraph",
            "content" : "Un gag de culte del  dibuix animat i dels còmics d’humor surrealista és el de persones, animals o objectes que, per gràcia divina, s’oculten o apareixen amb èxit rere un arbret, pal o columna, massa prims per a entaforar-hi tanta massa específica."
        }, 
        {
            "type" : "image",
            "name" : "salesas15-05",
            "content" : "Antologia de pel·lícules mudes d’imatge real del gag de la columna prima. De dalt a baix i d’esquerra a dreta: <i>Big moments from Little Pictures</i>(1924), de Roy Clements, <i>Vormittagsspuk</i> (1928), de Hans Richter, <i>Danger Ahead</i>, de nou (1926) de Scott Pembrocke i <i>Tenderfoot Luck</i> (1921), de Mort Peebles."
        }, 
        {
            "type" : "paragraph",
            "content" : "Els grans clàssics de l’animació més boja, com Ub Iwerks, Otto Messmer, Tex Avery o Chuck Jones van explotar les seves possibilitats fins a l’infinit. En imatge real, apart de les invencions primitives, destaco tres slapstick: <i>Tenderfoot Luck</i>(1922), de Mort Peebles, on un prim tauló fa miracles; <i>Danger Ahead</i> (1926), de Scott Pembrocke, on un pal de telèfon amaga un estol de dolents i el seu Ford T amb un dinamisme que anticipa els <i>Looney Tunes</i> i <i>Big moments from Little Pictures</i> (1924), de Roy Clements, simpàtic homenatge que Hal Roach dedicava als vells curts del seu competidor Mack Sennett, on els Keystone Cops i el seu cotxe entraven i sortien rere una pila de botes de vi. L’avantguarda europea mai no va restar immune als encants del slapstick. L’alemany Hans Richter reutilitza el gag a la dadaista <i>Vormittagsspuk</i> (1928), on els personatges s’escamotegen rere un fanal, desfilant en un estil tan divertit que el mateix John Cleese l’hauria aprovat per al seu <i>Ministry of Silly Walks</i> pythonyà."
        }, 
        {
            "type" : "image",
            "name" : "salesas15-06",
            "content" : "Moment del gag de la columna prima (Arlequí empra com a columna fins i tot el mateix Pierrot!) a l’obra precinematogràfica <i>Pauvre Pierrot</i> (1892), d’Émile Reynaud."
        }, 
        {
            "type" : "paragraph",
            "content" : "Per descomptat hi ha més exemples—la major part a l’Hades dels films perduts—, però per una vegada no hi ha error possible per assenyalar el més antic, ja que data del 1892, tres anys abans que els germans Lumière presentessin el seu cinematògraf. Parlem de <i>Pauvre Pierrot</i>, una obra creada per a la invenció prèvia —kinetoscopi d’Edison al marge— que més se li va acostar: el teatre òptic. L’inventor francès Émile Reynaud havia adaptat el seu praxinoscopi per projectar escenes animades en una pantalla, amb el suport de dues llanternes màgiques: l’una projectava el fons de l’escena i l’altra les animacions dels personatges, dibuixats en una cinta transparent, al damunt, creant una il·lusió similar a la de l’animació moderna a tot color. Les seves <i>Pantomimes Lumineuses</i> (1888) mostraven encisadores escenes d’una tendresa i bellesa naïf. Una de les més famoses és la que hem esmentat. En ella, Pierrot supera el mur que dona al pati de la casa on viu l'estimada per festeja-la amb cançons. Ella l’escolta des del balcó. L’entremaliat arlequí també salta el mur i saboteja Pierrot, picant-lo amb un bastó per després ficar-se rere una columna massa prima per amagar-lo sencer. Cada vegada que Pierrot rep un cop es gira per mirar d’esbrinar el misteri. Mai no troba ningú, malgrat tenir la columna al costat. I èquiliquà, ja tenim el gag. La rusticitat de l’animació suma encant poètic a l’escena. L’aparició del cinema va representar un cop mortal per a les <i>Pantomimes Lumineuses</i>. Reynaud, arruïnat i deprimit, va llançar l’invent i les seves obres, llevat de <i>Pauvre Pierrot</i> i una altra, en un rampell, al Sena. Des de la perspectiva actual això es considera poc ecològic, però jo, romàntic de mena, m’estimo més prendre-m’ho a l’antiga, com a arravatat gest de despit. De tot plegat hi trobareu exemples al vídeo, avui amb la vigorosa música de l’hipercreatiu  Ramon Faura, en la seva faceta electrònica de Yak42. Així, a part d’il·lustrar-nos, mourem els peus, en aquest cas a la moderna."
        }, 
        {
            "type" : "image",
            "name" : "salesas15-07",
            "content" : "A dalt, <i>Dali à six ans soulevant avec précaution la peau de l'eau pour observer un chien dormir a l’ombre de la mer</i> (1950), de Salvador Dalí, quadre de ben segur inspirat pels dibuixos animats que veia, i a baix dos exemples de gags inspiradors, com <i>Duffy Duck and Egghead</i> (1938) de Tex Avery."
        }, 
        {
            "type" : "paragraph",
            "content" : "Ja hem vist prou mostres sobre com no només al cinema mut hi trobem l’arrel de tots els gags sinó fins i tot en mitjans anteriors. De tota manera no voldria acabar amb aquesta mala sensació de lladre únic i, ja que hem començat amb Picasso, acabem amb Salvador Dalí. Ja des dels primers temps del mut, les altres arts no han dubtat a retornar la rapinya. L’any 1950, el de Figueres va pintar <i>Dali à six ans soulevant avec précaution la peau de l'eau pour observer un chien dormir à l’ombre de la mer</i>—uf!—, que mostrava un nen alçant el mar amb la punta dels dits, com si fos una catifa, i descobrint el cànid que s’hi amagava a sota. El quadre va rebre tota mena d’elogis i va provocar els debats reglamentaris sobre el sexe dels àngels. Dubto, però, que gaires crítics d’art fossin conscients que el pintor havia afusellat la idea del vell dibuix animat, ple de proves del delicte des dels curts de Felix the Cat dels anys 20. Ens limitarem a recordar les variants de la mateixa idea realitzades dotze anys abans per Tex Avery sense que ningú li dediqués cap estudi seriós en vida seva: les seves genialitats es consideraven escombraries per a la canalla. El propi Dalí, que mai va amagar la seva admiració pels cartoons i el slapstick, seria el primer a compartir de grat un tros d’Olimp amb els seus col·legues de l’animació."
        }, 
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/NSMTrR-21YI'></iframe>"
        }, 
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Exemples comparatius de genealogia dels diversos gags dels quals es parla a l’article, més algun altre, de molt conegut, com a propina. Les imatges s’han amanit amb WAR 105, una banda sonora furtada (amb el seu permís) al polifacètic Ramon Faura, en la seva faceta electrònica de YAK42."
        }
    ]
}