{
    "title" : "I Vestiti vuoti",
    "url" : "i-vestiti-vuoti",
    "section" : "articles",
    "issue" : 15,
    "data" : "24/04/2022",
    "imageCard" : "munthe15-01",
    "author" : "Katriona Munthe",
    "summary" : "",
    "text" : [ 
        {
            "type" : "paragraph",
            "content" : "<strong><i><u>Theatrum Mundi</u></i></strong><br>Antonella Cappuccio<br>al Ferrini Franzosini di Verbania, Piemont<br>Inaugurada el 22 d’abril de 2022"
        },
        {
            "type" : "paragraph",
            "content" : "Hem decidit presentar-vos aquest treball d’Antonella Cappucio perquè és una de les millors artistes contemporànies. És difícil parlar d’ella, una artista que és capaç de crear emoció a les seves teles, creades per a dur a terme el vestuari, <i>i costumi</i>, de varies obres ja clàssiques, el seu treball és ple d’una responsabilitat intel·lectual i emocional per transmetre aquell sabor dolç de l’antic, però amb una modernitat que trenca el vel calcificat de les antigues interpretacions fent-les totalment del nostre temps. Antonella ha creat per molts artistes en la seva llarga carrera, entre elles la gran Maria Casares quan va representar Elisabetta."
        },
        {
            "type" : "paragraph",
            "content" : "Per profunditzar en el que és el seu treball, tant artístic com psicològic, en la creació de l’<i>atrezzo</i>, hem decidit editar aquest estudi sobre els vestits escrit per la prestigiosa psicòloga, alumna de Claudio Naranjo i creadora del Biodrama, Katriona Munthe, per al preciós catàleg de l’exposició, que ens ha estat permès reproduir en llengua italiana. La doctora Munthe fa un estudi profund del vestit com a primera impressió del caràcter del personatge, no hem pogut reproduir totes les obres, són moltes, al voltant de noranta, les que s’exposen en aquesta exposició a la ciutat de Verbania, al Piemont, però si passeu no us la perdeu."
        },
        {
            "type" : "title",
            "content" : "I Vestiti vuoti"
        }, 
        {
            "type" : "paragraph",
            "content" : "Chi meglio di un costumista potrebbe conoscere – quando aiuta a vestire l’attore che sta per andare in scena – la forza e l’immagine che sprigiona il velluto broccato, la seta.... il ricamo, il merletto, il bottone, oppure le perline cucite con cura... Chi potrebbe sognare il senso, chi accompagnare il gesto fluido ed immaginare la traccia nell’aria che verrà lasciata da quella presenza – mentre il corpo dell’attore poi passato oltre, diventato invisibile, lascia dietro di sé, solo nella trama della stoffa, la scia del suo profumo e del suo sudore ?"
        },  
        {
            "type" : "paragraph",
            "content" : "Quando con ago e filo, la sarta prepara il costume con consapevolezza, medita non tanto sul “passeggero” che lo indosserà, ma piuttosto si rifà all’origine del dramma, all’energia della maschera, alla Persona drammatica e ritorna a cogliere il sentire, il pensare e l’agire dell’Archetipo. Cosi si accosta a quel ruolo, fisicamente lei (più di chiunque) che lavora manualmente pur di entrare intimamente nei panni del personaggio ! Antonella Cappuccio prima come costumista, ma poi come pittrice, si confronta quindi violentemente, non con l’attore che andrà in scena, ma con il suo “Carattere” oramai rappresentato solo dal “Costume”. Rivela nella stoffa, nel tessuto, l’entusiasmo, l’orgoglio, la tristezza... i meccanismi base della biologia umana, il filo che unisce il disegno fondamentale del comportamento. La continuità e la ripetitività dei tratti psicologici caratteriali vengono qui raccolti in tipologie riconoscibili (in personaggi teatrali). Queste vesti ci comunicano l’essenza di un comportamento quotidiano, le abitudini, le risposte automatiche, i manierismi, gli aspetti compulsivi e i condizionamenti... che abbiamo tutti ! Incarnano per noi questi costumi delle tipologie psicologiche in cui ognuno potrà riconoscersi. Ma Antonella, i costumi li ha trascinati via dal palcoscenico, ce li ripropone animati di vita propria – e disabitati – come per descrivere allo stesso tempo, un loro fondamentale senso di Vuoto!"
        }, 
        {
            "type" : "paragraph",
            "content" : "Viene in mente lo studio e la ricerca di un grande Maestro del comportamento umano, lo psichiatra Claudio Naranjo: “<i>Possiamo dire che noi siamo sì, ma che non abbiamo veramente l’esperienza d’Essere, non riconosciamo chi siamo ! Osservando sempre meglio la nostra vera esperienza, scopriamo anzi che al centro, sotto i nostri vestiti, nel cuore vi é una mancanza di sostanza, un doloroso Vuoto d’Essere !</i>” "
        },
        {
            "type" : "image",
            "name" : "munthe15-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Sembra proprio questo che evoca Antonella Cappuccio, nel “Personaggio” che dipinge, proprio questo Vuoto d’Essere, cosi rivelandoci la differenza gerarchica fondamentale fra l’Essere e il Personaggio apparente. Ci porta a contatto con la nostra vacuità interiore – perché sono spesso la mancanza ed il dolore che ispirano la motivazione “passionale” per riempire lo spazio dei vestiti della vita! Incarniamo vari ruoli, varie professioni, vari uniformi – pur di manifestare con gesta grandiose una nostra personalità, pur di rappresentare un nostro carattere ed apparire come un personaggio nel mondo. "
        }, 
        {
            "type" : "paragraph",
            "content" : "Ricordando i tanti anni in cui ho assistito Claudio Naranjo, che elaborò la teoria degli Enneatipi (le nove strutture tipologiche che possono aprire le porte ad una indagine più profonda del carattere umano), mi è sembrato utile, per cogliere il senso di questi dipinti, applicare la mappa delle passioni che mascherano e si strutturano proprio come “Costumi”. Per coprire il distacco e la vacuità dolorosa che sentiamo dentro, quale miglior metafora che questi vestiti vuoti che ci propone Antonella Cappuccio? "
        }, 
        {
            "type" : "paragraph",
            "content" : "Inizialmente con pudore e grande autenticità Antonella si presenta con il dipinto Che mi metto sta sera?. Nuda, di schiena, una donna si rivolge allo specchio, accostando al proprio corpo un vestitino blu. La donna si propone come ipotesi, riversando invece nello specchio la luminosa trasformazione immaginata; una se stessa vista dagli altri ! È l’unico dipinto in cui appare ancora un corpo in dialogo con il vestito, il quale, però, già sta forzando il proprio protagonismo ! Riconosciamo il costume, che poi maschera la donna, e nel momento in cui vi si identifica, farà nascere in lei la passione della vanità. Perché è proprio secondo la dimensione con cui ci identifichiamo col costume, che ci dimentichiamo chi siamo veramente! "
        }, 
        {
            "type" : "paragraph",
            "content" : "Diversamente Clitemnestra; l’estrema passione della sottoveste colorata di rosso sangue, trattenuta da una filigrana d’oro intessuta di ricchi gioielli: macabra, la veste della regina di Micene sembra lacrimare dagli occhi della maschera di Agamennone. L’intensità vendicativa della sua forza, della sua autonomia ed il dolore del suo veleno si srotola serpentina attraverso i suoi bracciali dorati! La Persona è spinta da una forma di lussuria; dallo sforzo sensuale di punire.... di agire... di trionfare e sadica attende il momento del riscatto, per riaffermare la sua giustizia e riequilibrare l’umiliazione ed il dolore del vuoto-lutto interiore, per la perdita della figlia Ifigenia."
        },
        {
            "type" : "image",
            "name" : "munthe15-02"
        }, 
        {
            "type" : "paragraph",
            "content" : "Il costume di Casanova, vestito da Fellini in questo caso, introduce con grande eleganza l’orgoglio che nasce, però, come impulso ad inseguir il proprio valore, una ripetitiva e compulsiva ricerca per ovviare un intimo senso di insignificanza, dovuto ad una mancanza d’amore originale. Orgoglio maschile intellettuale, come compensazione per la percepita mancanza di riconoscimento. Il vestito scuro, la perfezione del taglio, l’onorevole aspetto esteriore nasconde però la disperazione libidinosa del seduttore... l’esasperata conquista (ogni volta) della fredda meccanicità del sentimento. Sembra che egli percepisca comunque la crudeltà e la sofferenza di chi viene preso in giro, e la tenera attenzione – poi qui da Antonella evidenziata – per la bambola meccanica, quasi fosse lo sfondo del suo dolore, rivela l’ingenuità del suo tentativo di rendere reale ciò che in realtà è finta! "
        }, 
        {
            "type" : "image",
            "name" : "munthe15-03"
        }, 
        {
            "type" : "paragraph",
            "content" : "Il vestito di Lucio dell’Asino d’oro, trasuda la luce attraverso i fili di bianca lana grezza. È la veste di un sacerdote di Osiride, la veste della virtù, del potere filantropico. Ma la sua disciplina, l’inibizione della spontaneità, la correzione dell’errore, la limitazione del piacere e l’esigere un perfezionismo irraggiungibile diventano (e dalla magia vengono palesati) una distorsione; una visione deformata del mondo. Trasformato in asino, quindi, questa forma di rabbia deve scendere in strada, per ascoltare l’uomo semplice, deve scendere dal suo piedistallo ed immischiarsi nella vita disordinata, nella natura deformata, e le antiche visioni di un’antica Pompei si squarciano come incubi colpevolizzanti finché, imparata la lezione, il protagonista non verrà di nuovo ristabilito nella sua veste umana."
        }, 
        {
            "type" : "paragraph",
            "content" : "Arlecchino; un salto di entusiasmo intensamente colorato, le braccia tese verso la soddisfazione del proprio desiderio. Il costume della commedia dell’arte si spacca nello sforzo acrobatico; nel gesto generoso, bramoso ma soprattutto nella gola, di inseguire insaziabile, ogni sua fantasia. Questo personaggio tende in tutti i modi a manipolare la banalità del reale, che sembra brillare di cosi poca luce, pur di ritrovare appetito e piacere."
        }, 
        {
            "type" : "paragraph",
            "content" : "La povertà percepita (Infatti il palcoscenico incolore viene disatteso, oltrepassato, nello slancio del ruolo verso l’altrove...) cerca di superare il suo proprio vuoto interiore, la sua fame ! Questo tentativo fraudolento di riempire la sua insufficienza, con il cielo ideale delle possibilità, fa staccare le sue braghe, fa dimenticare la pulsione dell’istinto, lo porta sempre più lontano dai sensi, dal realizzabile, lontano dalla consapevolezza di essere presente alla vita!"
        }, 
        {
            "type" : "paragraph",
            "content" : "La ricerca di un’abbondanza immaginata la fuori, lo distacca in realtà da se stesso, dalla sua communità e dall’appartenere agli affetti veri che potrebbero essere profondi e significativi."
        }, 
        {
            "type" : "image",
            "name" : "munthe15-04"
        }, 
        {
            "type" : "paragraph",
            "content" : "Ulalume : una ala si disperde fra le presenze inquietanti, e gli spiriti che infestano le esalazioni mefitiche nell’immagine di uno stagno, nella poesia di Edgar Allan Poe. Il paesaggio immaginato da Antonella Cappuccio è rosso vulcanico, mentre la “presenza” del protagonista, rimane visibile solo nella cura delicata che la pittrice qui dedica alle piume. L’ala di Psiche, l’ala dell’anima del poeta, sembra protettiva, morbida e gentile nel suo librarsi sopra uno schizzo d’uomo ossessionato. È l’ala di un angelo custode che cura la scena! I lacci che una volta potevano legarla ad una storia, ad un incubo si sono distaccati e l’energia che viene sprigionata, la isola. Ecco la passione di chi necessita di un’estrema autonomia e pur di ottenerla si rinchiude nella propria idea di se stesso; nell’avarizia della sua introversione. Un distacco patologico dalle emozioni inquietanti, un’inibizione dei bisogni primari, un trattenere ed un evitare ogni azione, ciò che porta solo all’impoverimento dell’esperienza e alla sterilità polverosa del significato...! "
        }, 
        {
            "type" : "paragraph",
            "content" : "Don Chisciotte fa avanzare la sua armatura, l’aspetto più concreto del travestimento della sua incredibile fantasia. Vecchia, ma nobile difesa dei valori cavallereschi del passato, il metallo scintilla nella luce del sogno. Quasi trasparente, dietro di lui però la paura agita una spada con gli occhi chiusi, come se stesse dirigendo un’orchestra di favole, e tutt’intorno libri, romanzi, che sprigionano donzelle in pericolo, mostri gentili ed amori stilnovisti..... É il Costume che rivela l’ansia ed inibisce tutti gli impulsi all’azione vera; quella spontanea. E’ la paura d’Essere che immobilizza, nell’insicurezza, nell’indecisione alla fine nella paranoia, creata dall’immaginazione stessa. Ma questa passione che in certi, viene ad “investire” il carattere diventa anche rigida ed intollerante aderenza ad un codice di regole, ad una autorità implicita ed intransigente come in questo caso sono le antiche regole che dirigono il Cavalier Errante."
        }, 
        {
            "type" : "paragraph",
            "content" : "Con La Lettera Scarlatta entriamo nell’analisi della passione dell’Invidia e la ricerca della felicità attraverso il dolore. II vestito nero, la protagonista, meravigliosamente articolata in ogni suo dettaglio con i bottoni di stoffa intrecciata e il pizzo decorativo che disegna straordinarie ed intricate ragnatele di cotone. Tutto per coprire la vergogna e la colpa dell’Adulterio."
        }, 
        {
            "type" : "paragraph",
            "content" : "Tutto per velare con dignità e rigidità puritana il simbolo del peccato che rende dipendenti. In questo carattere sentiamo la vera disperazione del mendicare, per riempire la mancanza."
        }, 
        {
            "type" : "image",
            "name" : "munthe15-05"
        }, 
        {
            "type" : "paragraph",
            "content" : "La passione insegue l’irraggiungibile, ma ricade sempre nella percezione della sua propria scarsità e della sua indegnità, soffrendo una tortura cosciente. L’immagine, però, ci offre anche la risoluzione di questo senso di di colpa; la “lettera scarlatta” si trasforma in un cardellino libero e il peccato, la bambina, emerge affascinata per inseguire un suo destino incarnando l’amore per sé, la cura e finalmente l’auto-sostegno."
        }, 
        {
            "type" : "paragraph",
            "content" : "Papagheno, di memoria mozartiana, non sa d’essere vuoto, si crede fatto di cielo piuttosto ed ospita gli uccelli dell’aria liberati dalle loro gabbie. Si immedesima nei loro panni, nel loro piumaggio coloratissimo e vive in una sorta di Nirvana campagnolo dove inconsapevole, procrea continuamente."
        }, 
        {
            "type" : "paragraph",
            "content" : "Difronte la vita però la sua pigrizia, il suo spirito narcotizzato, in realtà rivela un atteggiamento eccessivamente terrestre, un’adattabilità pesante che si perde nella distrazione, e che confonde giovialità, mediazione e pacifismo con una sorda inconsapevolezza. È alienato da se stesso, dimentico del suo vero destino perché è troppo doloroso da sostenere, tutta la sua esperienza è troppo duro da vivere senza assentarsi e nell’oblio di se stesso si protegge, rifugiandosi nella passione dell’indolenza!"
        }, 
        {
            "type" : "paragraph",
            "content" : "Esplorato oramai le vesti delle nove passioni e confrontati con gli Enneatipi di Naranjo, ci ritroviamo infine difronte un paradosso: l’assoluta mancanza della Passione di Prospero, lo sciamano nell’ultima opera teatrale di Shakespeare, La Tempesta."
        }, 
        {
            "type" : "paragraph",
            "content" : "Al tramonto, il nostro viaggio con Antonella sembra proseguire in veliero, attraverso le acque del mare che riacquisita la calma, la serenità dopo la furiosa battaglia delle forze della natura, respira una nuova stagione. Le vesti di Prospero volano, abbandonate, dismesse davvero! Non pretendono più di gonfiarsi animatamente in una qualche espressione passionale, non più soggetti alla schiavitù interpretativa, al controllo di un qualche spirito che debba possedere la loro trama, nel prender forma sotto un velo caratteriale, i panni del mago si liberano...."
        }, 
        {
            "type" : "paragraph",
            "content" : "La Consapevolezza, una saggezza effimera, cangiante ed intangibile come il miraggio delle vesti di Prospero non più potrà essere imbrigliata per manipolare gli incantesimi, ma dismessi con umiltà, l’ego viene perdonato, e con distacco viene rilasciato ogni pretesa di potere per abbandonarsi invece all’amore e alla compassione della guarigione."
        }, 
        {
            "type" : "paragraph",
            "content" : "“<i>They are melted into air, into thin air..... We are such stuff as dreams are made on</i> “! (Shakespeare, The Tempest )."
        }
    ]
}