{
    "title" : "Lorca i Gasch, cultura catalana i andalusa en col·laboració",
    "url" : "lorca-i-gasch-cultura-catalana-i-andalusa-en-collaboracip",
    "section" : "articles",
    "issue" : 15,
    "data" : "24/04/2022",
    "imageCard" : "andreu15-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "andreu15-01",
            "content": "Lorca i els grup de <i>L’Amic de les Arts</i> a Sitges"
        }, 
        {
            "type" : "paragraph",
            "content" : "Els mesos de març i abril de 1928 són per a Lorca i Gasch dos mesos d’activitat frenètica: l’un és a Granada engrescat en la creació del segon i, per desgràcia, últim número de la revista <i><strong>Gallo</i></strong>; l’altre és a Barcelona, molt actiu, ocupat, juntament amb Dalí i Muntanyà, en la redacció del <i><strong>Manifest Groc</i></strong>, primer i emblemàtic document de l’ideari surrealista a Catalunya; també treballa, incansable, en l’elaboració de <i><strong>L’Amic de les Arts</i></strong>. Lorca i Gasch s’entenen molt bé, acabaran elaborant una amistat sòlida i duradora fins la mort del poeta granadí."
        },
        {
            "type" : "paragraph",
            "content" : "L’andalús i el català sostenen molt més que una amistat quotidiana, els uneix també el treball  intel·lectual, creatiu i emocional. Lorca i Gasch simbolitzen la bona sintonia entre la cultura andalusa i catalana del moment, amb tants matisos com vulgueu, perquè aquesta sintonia és de les més interessants que s’han produït mai: l’Andalusia folklòrica que crearà la dictadura no existeix, la Catalunya derrotada i tancada en si mateixa tampoc."
        },
        {
            "type" : "paragraph",
            "content" : "Els dos artistes, Lorca i Gasch, veuen el que una cultura pot aprendre de l’altra. Lorca està enamorat de Catalunya, del seu potencial poètic i cultural, cantava en català, llegia en català amb fluïdesa i sembla ser que aspirava a escriure un article en català per <i><strong>L’Amic de les Arts</i></strong>. Gasch, a l’igual que d’altres, com Foix, Muntanyà i el mateix Sagarra, està fascinat pel que aporta de nou el poeta andalús a l’art i la literatura, per la seva capacitat creativa i el seu  talent per transmetre il·lusió i dinamisme als amics i als projectes."
        },
        {
            "type" : "paragraph",
            "content" : "Entre andalusos i catalans hi ha força ignorància sobre aquesta sintonia durant el període anterior a la guerra i sobre com la cultura franquista va crear unes reticències infundades. Tant catalans com andalusos vam ser utilitzats emocionalment, tant pel franquisme com per la burgesia franquista catalana. Les elits dominants necessitaven crear diferències de classe i de cultura per obstaculitzar les sinergies que ja existien d’abans. D’aquesta manera era més fàcil que tots treballessin pel sistema sense perill per a la dictadura, tots a la perifèria marginal i a la perifèria cultural."
        },
        {
            "type" : "paragraph",
            "content" : "Tots hem d’aprendre d’aquesta amistat, d’aquesta capacitat creativa i d’aquesta força que dinamitzava els dos països i les dues cultures, recobrar aquest punt com un punt de trobada i de dinamització de les cultures catalana i andalusa, que s’enriqueixen  del contacte i la fusió que s’ha produït a Catalunya i que, per extensió i llaços emocionals, també arriba a Andalusia."
        },
        {
            "type" : "paragraph",
            "content" : "No hem de permetre que cap de les dues cultures caigui en la trampa del feixisme emergent, que vol crear divisió. El franquisme no va aconseguir dividir a les classes obreres catalanes, que vivien com una sola, sense discrepàncies pels orígens, i no hem de permetre que ho facin ara per a poder destruir-nos culturalment ni lingüística. Hem de ser tant dinàmics i intel·ligents com ho van ser Lorca, Gasch, de Ángeles, Muntanyola, Falla, Picasso, Sánchez Juan i tants d’altres, sempre creant ponts de contacte per a la cultura i el coneixement de tot el que és i neix de nou a través del contacte.  Lorca i Gasch són una meravellosa simbiosi i en reproduïm a continuació, com a  mostra, dues intenses i profundes cartes de la seva correspondència personal. Bellesa i  ganes de crear art i cooperació."
        },
        {
            "type" : "paragraph",
            "content" : "<br><br><br><br>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "Marzo, 1928"
        },
        {
            "type" : "paragraph",
            "content" : "Queridísimo Federico:"
        },
        {
            "type" : "paragraph",
            "content" : "Recibo en este momento tu carta y, aunque esta mañana te he escrito, la contesto inmediatamente; tantas son las cosas que tengo continuamente para decirte."
        },
        {
            "type" : "paragraph",
            "content" : "Te agradezco en el alma tu aprobación a mi deseo de que colabore regularmente en <i><strong>Gallo</i></strong>, como te dije, preparo un artículo sobre domingo, admirable pintor catalán, que será como quieres extenso, denso y más completo que el de Picasso, que hice sin saber si disponíais de espacio y que resultó fragmentario e incompleto. He releído el borrador y no me gusta nada, lo encuentro horroroso y sin haber dicho todo lo que había que decir del malagueño genial.  Pero, en fin, en artículos sucesivos ya me enmendaré."
        },
        {
            "type" : "paragraph",
            "content" : "No puedo concebir la actitud de Dalí frente a <i><strong>Gallo</i></strong>. No sé qué quiere más. La presentación es noble, plástica, clara, y el contenido excelente. No adivino a comprender por qué no le gusta. En cuanto al <i><strong>San Sebastián</i></strong>, releído ahora en castellano, me parece de lo mejor que ha hecho Dalí."
        },
        {
            "type" : "paragraph",
            "content" : "Espero ansioso el artículo de tu hermano. Ese deseo de vuestra revista de dar a conocer gente nueva me parece excelente. ¡Está todo tan gastado! Precisamente yo, en el próximo número de <i><strong>L’Amic de les Arts</i></strong>, empiezo una sección en que, bajo el título “Los pintores nuevos”, me ocuparé de chicos completamente inéditos."
        },
        {
            "type" : "paragraph",
            "content" : "Y ahora vamos a un asunto muy importante, importantísimo, para el cual necesitamos imprescindiblemente, absolutamente, rotundamente, tu ayuda. La necesitamos como el agua que bebemos y el pan que comemos. Y espero que, a pesar de tu apatía, del trabajo que te dé <i><strong>Gallo</i></strong> y de todo lo que tú quieras, nos ayudarás. Se trata del número de <i><strong>L’amic de les Arts</i></strong> dedicado a la joven Andalucía, que con cubierta amarilla y azul y parecido al N. de Oc saldrá de aquí a tres o cuatro meses. He aquí el plan que tenemos trazado:"
        },
        {
            "type" : "paragraph",
            "content" : "1.º Boletín del director Carbonell.<br> 2.º Un artículo que presente a Andalucía como un todo compacto,  como una entidad, como una región y desde el punto de vista étnico y cultural, hablando además de la relación que existe, si la hay, con el norte de África. Un artículo, en fin, que presente a Andalucía con un criterio elevadísimo y de manera completa. Este artículo te lo encargamos a ti como supremo representante de la Andalucía actual. Y ni decir tiene que esperamos tu aprobación: tu país lo exige. <br> 3.º La joven poesía andaluza presentada por Muntanyà (presentada o mejor dicho comentada) con una selección de poesías de los que tú creas mejores poetas andaluces.<br>  4.º La joven pintura andaluza por un servidor y a base de reproducciones de La Serna, Ortiz, Peinado, etc., etc. (Y dibujos tuyos, naturalmente, abriendo el camino.)<br> 5.º Trabajos de prosa de algunos andaluces designados por ti, entre los cuales no ha de faltar un artículo de Falla, si es posible, tratando del cancionero popular.<br> "
        },
        {
            "type" : "paragraph",
            "content" : "Ya ves, querido Federico, que los propósitos son buenos y que puede resultar una magnífica cosa. Pero para lograr todo eso son precisos anuncios. Yo creo que más que dirigirse a casas pequeñas será preferible solicitar el anuncio de casas importantísimas, por el estilo de Domecq que, con algunos anuncios de página, bastaría para lanzar el número"
        },
        {
            "type" : "paragraph",
            "content" : "Si tú, sin que te cause molestia, conoces alguna casa importante y puedes dirigirte a ella, te lo agradeceremos en el alma."
        },
        {
            "type" : "paragraph",
            "content" : "Para esa cuestión de anuncios me dirigiré también a Emilio Prados, a R. Buendía (a quienes he hablado ya del asunto sin darles todavía detalles concretos), a Lloset, etc., etc."
        },
        {
            "type" : "paragraph",
            "content" : "Ya me dirás, querido amigo, francamente lo que te parece."
        },
        {
            "type" : "paragraph",
            "content" : "Y sin otro particular, por hoy recibe un abrazo cariñoso de"
        },
        {
            "type" : "paragraph",
            "content" : "<br><br><br>GASCH"
        },
        {
            "type" : "paragraph",
            "content" : "<br><br><br><br>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content" : "[Granada, 7 de abril, 1928.]"
        },
        {
            "type" : "paragraph",
            "content" : "Queridísimo Gasch:"
        },
        {
            "type" : "paragraph",
            "content" : "Mil gracias por tus cartas. La idea del número dedicado a Andalucía te la agradecemos en el alma. Toda Andalucía lo agradecerá, y, desde luego, cuenta conmigo. Yo buscaré anuncios y todo lo que sea preciso en Granada y donde pueda. Como ves, cada día Andalucía y Cataluña se unen más gracias a nosotros. Esto es muy importante y no se dan cuenta, pero más tarde se dará. Todavía no ha venido Falla, pero está al llegar y se entusiasmará con la idea tanto como nosotros. Falla es amante de Cataluña y colaborará con verdadera fe. El número puede ser un <i>escandalazo</i>. No te he escrito antes por culpa de <i><strong>Gallo</i></strong> y de la divina Semana Santa andaluza. <i><strong>Gallo</i></strong> está al salir y no ha salido por culpa de los clichés. Abre marcha tu artículo. Creo que es muy bonito y muy valiente. En este número <i>reproducimos íntegro</i> el manifiesto y Joaquín Amigo Aguado, uno de los jóvenes de más valía de Granada y de más entusiasmo y pureza, lo comenta con un elogio a vosotros tres."
        },
        {
            "type" : "paragraph",
            "content" : "Como verás, nuestro manifiesto ha tenido aquí la acogida que se merece."
        },
        {
            "type" : "paragraph",
            "content" : "Esperamos de ti un favor. Recibirás seis o siete reproducciones de Manuel Ángeles Ortiz y tú harás un ensayo sobre este pintor para el próximo número. Sobre Manolo <i>¡no se ha hablado nunca en Granada!</i> Y se le ha despreciado. Es nuestro deber. Hablar de este gran amigo y pintor. Como tú vas a escribir constantemente, te ruego esto. Espero seré atendido. Tú verás que esto es justo. El artículo de Domingo lo daremos en otro número. Esto es cumplir un <i>deber</i> para la revista."
        },
        {
            "type" : "paragraph",
            "content" : "Creo que harás esto con el amor literario que nosotros ponemos en nuestras cosas. Tú sabes ya la historia de Manolo. Yo te la conté. Como salió de Granada y el ansia de pureza y horizonte nuevo que siempre tuvo este muchacho."
        },
        {
            "type" : "paragraph",
            "content" : "Un ensayo más bien largo. Él es un discípulo de Picasso. Quizá el primero y al que, desde luego, Picasso quiere más. Puedes hablar, de rechazo, del arte de Picasso. En fin, querido Sebastián, lo que tu quieras"
        },
        {
            "type" : "paragraph",
            "content" : "Pronto recibirás <i><strong>Gallo</i></strong>. Mientras tanto, un abrazo cariñoso de"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"center\"}",
            "content" : "FEDERICO"
        },
        {
            "type" : "paragraph",
            "content" : "Muntanyà me manda un ensayo sobre la joven poesía catalana, que publicaremos íntegro en el tercer número. Es muy bonito."
        },
        {
            "type" : "paragraph",
            "content" : "Saludos a Sabater y Font.<br>¡Escríbeme!<br>Espero que harás el artículo con la prisa debida."
        },
        {
            "type" : "paragraph",
            "content" : "<br><br><br><hr>*Les misives han estat extretes de Federico García Lorca, Obra Completa, Aguilar 1955, i del llibre de l’Antonina Rodrigo, <i><strong>Garcia Lorca en Cataluña</i></strong>, Colección textos, Planeta, 1975."
        }
    ]
}