{
    "title" : "L’eterna polèmica de la velocitat al cinema mut",
    "url" : "l-eterna-polemica-de-la-velocitat-al-cinema-mut",
    "section" : "articles",
    "issue" : 36,
    "data" : "21/06/2024",
    "imageCard" : "salesas36-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas36-00",
            "content" : "La cabina de projecció de cinema, amb el seu operador, més famosos de tot el cinema mut: Buster Keaton a <i>Sherlock jr.</i> (1924), de Buster Keaton."
        },
        {
            "type" : "paragraph",
            "content" : "Fa poc vaig tenir el plaer de ser convidat pel periodista cinematogràfic Jordi Picatoste per conversar sobre <i>Metropolis</i> (1927), de Fritz Lang, amb ell i amb l’eixerit David Muñoz, al tonificant podcast <i>La llista de Picatoste</i>. S’han dit tantes coses de <i>Metropolis</i> que no crec que mai en faci un article: no puc aportar cap dada nova i la meva opinió és irrellevant. A més, deu ser el film mut del qual s’han abocat més comentaris a la xarxa. I malgrat tot, mentre conversàvem em vaig adonar d’un punt —una fotesa si voleu—, del qual gairebé no se’n parla gairebé mai amb propietat: la seva durada."
        },
        {
            "type" : "paragraph",
            "content" : "Es diu que la versió més completa que es conserva és de 153 minuts, la qual cosa, en terminologia muda, no vol dir res. Precisem: sí que ho vol dir si ens referim a la durada de les diverses còpies destinades a ser visionades avui dia, tant en format físic —DVDs, Blue Ray...—, plataformes en xarxa o a les sales. Per a una projecció a la Filmoteca de Catalunya, per exemple, és imprescindible que s'anuncii que <i>Metropolis</i> dura 153 minuts, però en una projecció de 1927 tothom s’hauria posat a riure. I el que és segur que s’hauria de fer és que a tot arreu que es parlés del film com a obra artística en sí, a llibres, articles, a la Viquipèdia i altres textos de consulta, en lloc de comptar en minuts s’hauria de fer amb una altra dada. El minutatge només es podria mencionar, si de cas, amb l’afegitó “153 minuts si es projecta a la <u>incorrecta</u> velocitat de 24 fotogrames per segon” perquè el lector sigui informat com cal. 153 minuts sols és una interpretació que s’ha fet de les moltes velocitats amb que es podria projectar la còpia més completa que es conserva. Almenys cal admetre que la velocitat de 24fps emprada avui, malgrat trobar-se per sota de l’ideal —els actors encara es mouen massa de pressa— representa una millora sensible respecte a versions anteriors on, allà sí, semblava que tothom anés xutat amb Coca Cola."
        },
        {
            "type" : "paragraph",
            "content" : "El concepte de durada no és el mateix per a un film mut que per a un de sonor. Què vull dir amb això?, que un de mut travessa el temps en una dimensió còsmica paral·lela? Que dura, llavors, en lloc d’hores, minuts i segons? litres? quilos? lliures esterlines? Tot plegat és molt menys misteriós. Si volem ser precisos un film mut dura metres —peus (<i>feet</i> o ft.) als USA— de pel·lícula, o bobines/rotlles —els famosos <i>reels</i>, en anglès— de 305m/1000ft. de cel·luloide, en la terminologia d’anar per feina. Per tant, si volem parlar com cal, haurem de dir que la darrera versió de <i>Metropolis</i> dura, doncs, 4189m —13.743 peus als USA— o 13 bobines/rotlles i mig. “Quina bestiesa és aquesta?”, protestareu. “Això no és la durada en temps sinó la llargada del suport físic, del que també estan fets els films sonors de sempre i no anem dient que tal peli de Spielberg dura tants metres o tantes bobines!”, m’inquirireu amb una lògica perplexitat, farts que us faci ballar el cap. Relax, que diria Frankie Goes to Hollywood, gent amiga. A mi em va passar el mateix, al seu moment, i m’ha costat mitja vida assimilar-ho —sóc així de lent."
        },
        {
            "type" : "paragraph",
            "content" : "Un dels primers llibres de cinema que vaig tenir va ser el deliciós <i>Buster Keaton</i> (1967) de Carlos Fernández Cuenca. Jo tenia 14 anys i em trobava en ple idil·li amb l’home que mai riu. El llibre em va resultar utilíssim, però el sistema que usava per indicar la durada dels films muts, a les fitxes tècniques de l’apèndix, em posava malalt. Mentre els sonors es mesuraven en minuts —per exemple, de <i>The Villain Still Pursued Her</i> (1940), d’Edward F. Cline, hi diu que dura 67 minuts—, al text principal les durades dels muts es despatxaven en dues bobines, si eren curts, o en cinc, sis, fins a vuit o nou, si eren llargs, i a les fitxes finals, més concretes, s’especificava en metres —per exemple, de <i>Battling Butler</i> (1926), del mateix Keaton, hi diu que dura 7 bobines, 2126 metres. En cap dels muts m’apareixien comptabilitzacions del temps intel·ligibles. Entendre la clau secreta que un metre de pel·lícula conté 53 fotogrames, en l’era pre-internet, va ser un treball herculi. Finalment, ajudat per les xifres en codi horari —més civilitzat, per al Florenci adolescent— als fulletons dels llocs on veia els films —sovint la Filmoteca— vaig poder traduir aquells metres i bobines a un idioma entenedor que anava apuntant amb un bolígraf a on corresponia. Al tempo tradicional de 24fps —massa ràpid, però jo llavors no ho sabia— que se solia passar la filmografia de Keaton, vaig calcular que una bobina i/o 300 metres representaven uns 11 minuts. Amb això sol pensava que ja n’hi havia prou per fer-me’n una idea, però era una il·lusió vana: la durada d’una mateixa còpia d’un film mut, al seu temps, variava constantment a cada projecció. El manual de “butxaca” de l’operador de cabina, oficial, de 1915<sup>1</sup> —un monstre de 726 planes—, deixa ben clar, tot i contenir més detalls tècnics que el de pilotar la nau Enterprise, que no hi ha una velocitat de projecció definitiva. Per tant, una bobina podia durar entre 12 i 16 o més minuts, segons la velocitat en què s’havia rodat l’original, i l’operador havia d’ajustar la del projector a la idea que ell tenia del que era un moviment natural. Si ho feia malament, els espectadors ja se n’encarregarien de corregir-lo amb xiulets i improperis."
        },
        {
            "type" : "paragraph",
            "content" : "El concepte “exactitud temporal”, ara imprescindible, senzillament no existia. Tothom tenia assimilada aquesta lassitud horària i el codi mètric l’emprava des de la publicitat a l’espectador més justet. Fins i tot la mateixa Caterina Albert-Víctor Català va escriure una novel·la amb l’ara críptic títol <i>Un film (3000 metres)</i>, la mar de normal per a qualsevol lector de 1926, any de la primera edició. Quan preguntava la durada d’una pel·lícula, el públic sempre ho feia en termes de bobines o metres, mai d’hores i minuts. La gent anava a l’última estrena de sis bobines de Valentino i sabien que abans passarien un curt de dues, de “Jaimito”<sup>2</sup>, i un noticiari d’un. Amb el temps m’he adonat que aquesta mesura —i encara millor la de metres— és la que hem d’emprar si no ens volem fer un embolic, evitar crear-nos expectatives estranyes i entendre que si ens trobem amb dues còpies d’un mateix film, amb durades diferents, segurament no estem davant d’una versió completa, més llarga, i una altra a la que li manquen escenes, més curta —o sí, cal comprovar-ho tot— sinó del mateix títol projectat a dues velocitats diferents i que simplement fent una ullada per sobre de les dues aclarirem quina versió respecta millor la velocitat realista original. És de por la quantitat de discussions estèrils a les xarxes que s’evitarien si els afeccionats tinguessin clar aquest fet essencial i, encara més, quantes crítiques injustes, per manca d’aquest coneixement de base, blasmant el ritme massa ràpid d’una pel·lícula —el més habitual en còpies antigues— o massa lent —les terribles hipercorreccions modernes que han esmorteït tant de cinema primitiu— no s’haurien escrit mai. Dos títols diferents, amb els mateixos actors, del mateix director, en un sobreactuen i en l'altre no. Què ha passat? Segurament que un l’han projectat a tota pastilla i l’altre bé, així de clar. Proveu a veure el film recent més realista, amb l’actuació més natural i premiada, accelereu-lo un 30% i després em passeu l’informe."
        },
        {
            "type" : "image",
            "name" : "salesas36-01",
            "content" : "Fritz Lang segurament odiaria el que va fer Giorgio Moroder el 1984 amb la seva <i>Metropolis</i>, sobretot per l’excés de velocitat en l’acció i el crim fatal d’eliminar els cartells i subtitular-la. Però jo tinc la sospita que la inimitable Brigitte Helm estaria encantada de ballar <i>Love Kills</i> a la discoteca futurista del film. No em linxeu, si us plau..."
        },
        {
            "type" : "title",
            "content" : "De la mà de Kevin Brownlow"
        },
        {
            "type" : "paragraph",
            "content" : "Tot i l’antiguitat, <i>What Was the Right Speed?</i> (1980) <sup>3</sup>, del gran guru del cinema mut Kevin Brownlow, continua sent l’article de referència a l’hora de tractar la complexitat del tema de la velocitat de projecció dels films muts. Brownlow es lamenta del que costa acabar amb la percepció errònia del públic actual —actual de fa 44 anys, és clar, ara ja parlaríem de zombis— de creure que al cinema mut tothom es movia com James Brown."
        },
        {
            "type" : "paragraph",
            "content" : "Ja hem vist que, malgrat que va haver-hi diversos intents d’unificació, mai no va existir una “velocitat de projecció del cinema mut”. La resposta és complexíssima i divergeix, segons l’època, el país, la productora i fins i tot el director. Davant aquest galimaties inabastable, el restaurador ha d’encarar cada film com un objecte únic. Brownlow creu que la proliferació de projectors de cinema amateur, de 8mm i Super 8mm, que incloïen dues velocitats: sonor, 24fps, i mut, 16fps, preestablertes, durant una part important del segle XX, va estendre la idea d’un estàndard mut a 16fps que mai no va existir. Per postres, ell va entrevistar molts càmeres, supervivents del mut, que es vantaven de girar la maneta a 16fps justos. Aquests pioners quedaven desconcertats quan Brownlow els demostrava que, malgrat la regularitat de gir indiscutible, el mite dels 16fps era cert molt pocs cops."
        },
        {
            "type" : "image",
            "name" : "salesas36-02",
            "content" : "Portada de <i>Motion Picture Handbook for Managers and Operators</i>, de F. H. Richardson (The Moving Picture World, New York, 1915), un llibre que conté valuosíssimes informacions."
        },
        {
            "type" : "paragraph",
            "content" : "Per a la realització de la seva valuosa sèrie <i>Hollywood</i> (1980), per a Thames Television, dedicada al cinema mut d’USA, Brownlow i David Gill volien que les escenes mudes que s’havien de passar es mostressin el més a prop possible de la velocitat correcta. Apart dels maldecaps donats per la tecnologia disponible el 1980 —avui, ja fa temps que la informàtica ho facilita tot, àdhuc les “restauracions” IA <i>fake</i> que inventen fotogrames inexistents— l’autor comenta, divertit, que Gill i ell tenien un sentit del ritme un xic diferent: Brownlow tendia a preferir un fotograma o dos més ràpid que el seu company. Per tant, si aquests dues llumeneres del tema discrepaven, recomano prudència abans de pontificar sobre la velocitat exacta en què s’ha de projectar cada film. De tota manera, se sap que els directors americans enviaven als operadors uns fulls de referència que no només incloïen la velocitat de projecció suggerida sinó que detallaven instruccions concretes, sovint força intimidatòries, avisant de certs canvis que calia respectar. Després, l’operador potser faria el que li rotava, però per només un que fes cas valia la pena omplir els fulls."
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta polèmica neix amb el cinema. A finals del segle XIX, Edison recomanava una velocitat de 46fps. Un tempo inferior “cansaria la vista. Cal evitar que el parpelleig de la llum blanca projectada sobre una superfície brillant durés més de 48 enfosquiments per segon”. Per moltes raons, aquest intent d’unificar no va tenir futur. D’entrada gastava massa pel·lícula, massa despesa. Aviat es va comprovar que, gràcies a la benaurada persistència de la retina humana, tot el que estigués per damunt dels 14fps colava."
        },
        {
            "type" : "paragraph",
            "content" : "14fps seria, doncs, el mínim aconsellat durant l’època dels <i>nickelodeon</i>, tot i que, per poder estalviar fins l’última pesseta, hi ha curts que s’han rodat a menys velocitat. Aquest excés de discrepància podia generar el caos. Un crític escrivia que va assistir a una projecció tan lenta que, en l’estona que trigava en passar d’una banda a l’altra de la pantalla, l’actor Maurice Costello tenia temps d’envellir. Alguns propietaris sense escrúpols havien projectat en només sis minuts bobines que haurien d’haver durat un mínim de 16."
        },
        {
            "type" : "paragraph",
            "content" : "Griffith va ser el director que més va influir en la indústria del cinema, però tenia certes rareses que només li servien a ell. Una d’elles era la tendència a rodar a baixa velocitat, amb escenes fins i tot a 12fps. Com que els seus van ser, durant molt de temps, els films muts més valorats per conservar, moltes altres restauracions dels anys 60 i 70 van adaptar religiosament la seva velocitat de projecció, per norma. Si la velocitat no és prou lenta per a Griffith, resultava criminalment mòrfica per a la resta de produccions."
        },
        {
            "type" : "image",
            "name" : "salesas36-03",
            "content" : "Dues imatges de cabines de projecció i operador que apareixen al <i>Motion Picture Handbook for Managers and Operators</i>, de F. H. Richardson (The Moving Picture World, New York, 1915)."
        },
        {
            "type" : "title",
            "content" : "Atrocitats històriques, atrocitats actuals"
        },
        {
            "type" : "paragraph",
            "content" : "Un cop aquí, llegim testimonis de l’època que denuncien certes males pràctiques. A l’article <i>Tristia</i>, aparegut a <i>Il Film di Napoli</i> (1923), recollit al blog de referència Sempre in penombra<sup>4</sup>, l’autor protestava per l’augment del mal hàbit de passar els films a massa velocitat: <i>“Els personatges, quan passen d'un pla a l’altre, desapareixen de la pantalla esborronats, fent un salt al buit, com els ninots de fira quan són abatuts per una escopeta de balins. El nostre director va tenir l'oportunitat d'assistir a l'estrena de The Kid —el clàssic de Chaplin, de 1921— a Roma, i ens va dir que aquella bella obra d’art perdia el 50% del seu valor per culpa de la vertiginosa projecció que amb prou feines permetia llegir els cartells fins a la meitat.”</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Més endavant enumera perjudicis col·laterals com el prematur desgast de les còpies, els greus danys al prestigi d’artistes i productores o el cansament del públic, entre d’altres. L’autor augurava que tard o d’hora algú demandaria el propietari d’una sala. De fet, el director i productor alemany Joe May va dur als tribunals d’USA una cadena de sales que projectaven massa ràpid els seus títols. May va guanyar, obtenint una cabalosa compensació per l’ofensa al seu honor artístic."
        },
        {
            "type" : "image",
            "name" : "salesas36-04",
            "content" : "Muntatge de quatre imatges que mostren el funcionament i les parts internes d’un projector a maneta de 1915, aparegudes al <i>Motion Picture Handbook for Managers and Operators</i>, de F. H. Richardson (The Moving Picture World, New York, 1915)."
        },
        {
            "type" : "paragraph",
            "content" : "L’article —no era l’únic, en caldria afegir molts d’altres, com els apareguts a <i>Mon Ciné</i> o a <i>Film France</i>— representa una mostra de primera mà que confirma que les veus que, encara ara, diuen que les pel·lícules mudes s’han de projectar de pressa erren del tot. En cert punt remarca que <i>“com que els empleats volen acabar aviat i tornar a casa, en la majoria dels casos és l'última sessió la que transcorre a una velocitat perjudicial tant per a la pel·lícula com per a la bellesa de l’art i l'interès de l'espectacle.”</i> El text acaba amb una nota d’esperança, confiant que l’amor per l’art s’acabarà imposant, però la història ha demostrat que l’avidesa de diners no s’ha aturat i l’excés de velocitat de la projecció, fins i tot amb les pel·lícules sonores, en molts passis televisius —en les que l’acceleració també afecta el so, fent que les veus i les músiques pugin de to, tot i que els manipuladors solien frenar just abans que es produís l’efecte “veus dels barrufets”, perquè no es notés— com denuncien amb proves fefaents Carles Benpar i Jordi Barberà a l’imprescindible documental <i>Cineastes contra magnats</i> (2005)."
        },
        {
            "type" : "paragraph",
            "content" : "Els testimonis de directors de l’època, patint “homenatges” que els sotmetien a la tortura de veure la seva obra, versió <i>Speedy Gonzales</i>, quan encara vivien, trenquen el cor. Sergei M. Eisenstein, després de la projecció de <i>Bronenóssets Potiomkin</i> (1925), arran de les rialles del públic en seqüències pensades per patir deia “han convertit el meu film en una òpera bufa”. Erich Von Stroheim demanava perdó al públic “per la caricatura que no té res a veure amb la meva pel·lícula”, després d’ennuegar-se amb la versió indigerible de <i>Foolish Wives</i> (1922) que corria els anys 50."
        },
        {
            "type" : "paragraph",
            "content" : "Keith1942, al seu article <i>The truth is not always at 24 fps!</i><sup>5</sup> aporta proves que fins i tot en diversos festivals internacionals s’han fet barbaritats. Un exemple que va tenir final feliç es va produir amb <i>La Passion de Jeanne d'Arc</i> (1928), de Carl Dreyer, que s’havia de projectar a Le Giornate del Cinema Muto 2012, a la catedral de Pordenone, amb orquestra. El programa indicava que es tractava d’un trànsfert digital HD, fet a partir d’una còpia de 35 mm, que respectava els 20fps consensuats per a aquest clàssic. Tanmateix, l’orquestra pretenia realitzar la projecció des del portàtil que duien, en la versió en DVD, a 25fps —5 fotogrames més per segon del que s’anunciava, el que hauria provocat una acceleració general del 25% que hauria fet miques la gravetat que ha fet famós el film—, perquè era amb la que havien assajat! Per sort, es va imposar el seny i es va projectar una tercera còpia analògica, de 35 mm, encara millor de temps."
        },
        {
            "type" : "image",
            "name" : "salesas36-05",
            "content" : "Un joveníssim Kevin Brownlow, a principis dels anys 60, immers en la seva tasca de recuperació dels grans clàssics, llavors vius, aquí amb el gran Abel Gance."
        },
        {
            "type" : "title",
            "content" : "Una feina meticulosa deixada a la bona de Déu"
        },
        {
            "type" : "paragraph",
            "content" : "No deixa de ser bèstia pensar que el resultat d’una feina tan complexa i meticulosa, d’unes cintes sovint caríssimes, quedés finalment en mans de l’aleatori conjunt d’operadors de cabina i músics d’acompanyament en directe, sense cap lligam amb la producció original, cadascun d’ells amb les seves excentricitats i percepcions personals. Com ja hem vist amb el cas Brownlow-Gill, no hi ha dues persones al món que es posin d’acord sobre la velocitat correcta del moviment d’una pel·lícula muda, ni tan sols els més grans experts. Però per als creadors dels films el tempo era l’oxigen vital per al seu art."
        },
        {
            "type" : "image",
            "name" : "salesas36-06",
            "content" : "Exemple de nota personal apuntant la durada en minuts de <i>The General</i> (1926), de Buster Keaton i Clyde Bruckman, feta amb bolígraf, quan tenia 14 anys, al meu llibre Buster Keaton (1967), de Carlos Fernández Cuenca. i a sota la durada en bobines i metres, tal com ve impresa, remarcades en vermell."
        },
        {
            "type" : "paragraph",
            "content" : "Se sap que l’escena de la massacre de <i>The Last of the Mohicans</i> (1920), amb centenars d’extres, direcció de masses i filmació envitricollades, es van rodar amb un càmera substitut, novell. Quan el director Maurice Tourneur va veure el material a la moviola es va adonar, horroritzat, que tot s’havia rodat a càmera lenta. “El que havien de ser uns ferotges indis a la pantalla suraven gràcils, en l’aire, com ballarines”. Gairebé mor d’un atac. No es podia aprofitar res i va caldre repetir-ho tot —encàrrec fet a Clarence Brown, que va aprofitar per a introduir innovacions—, amb la despesa extra de rigor."
        },
        {
            "type" : "paragraph",
            "content" : "“Si una escena s’ha rodat a una velocitat dolenta s’ha de refer tota”, sentenciava Rex Ingram, reconegut perfeccionista. Tot un Von Karajan del cinema, es desvivia per obtenir el tempo exacte —entre 18fps i 22fps—, dedicant molta energia a detallar amb precisió els fulls per als operadors. Cap director era tan esgarrapatruites com Griffith, però. Es conserven fulls d’instruccions de Griffith per a <i>Home Sweet Home</i> (1914) on recomana 16,6fps en moments de la primera bobina, passar de 17,8fps a19fps a un punt de la segona, diversos canvis de 19fps a 20’5fps a la resta i instruccions escrites tipus “l'última bobina s'hauria d'accelerar lentament des del principi de la part al·legòrica fins al final”. Està clar que amb tanta indicació griffithiana els operadors no es devien avorrir."
        },
        {
            "type" : "paragraph",
            "content" : "Aquests tres casos ens mostren que aquella gent es prenia seriosament la seva feina i que si dedicaven tant d’esforç al tema de la velocitat —en altres paraules, el ritme narratiu— no els faria cap gràcia veure com les seves obres s’han projectat a tempos inadequats, provocant rialles no desitjades quan era massa ràpida o sopor quan massa lenta. Gràcies als nombrosos fulls d’indicacions per als operadors es pot comprovar que la velocitat de rodatge i de projecció van anar augmentant progressivament, al llarg dels anys, i que els darrers films muts —en teoria, els menys afectats en tota mena de trànsfert— solien coincidir amb l’estàndard sonor de 24fps."
        },
        {
            "type" : "paragraph",
            "content" : "No he trobat enlloc cap indici del que ara diré, però seria lògic fer indicacions que avisessin de l’aparició sobtada d’una escena a càmera ràpida o a càmera lenta, emprada deliberadament pel director i que podrien induir l’operador a l’error de voler-les “corregir”. Al cinema còmic francès pioner i, sobretot, en Mack Sennett i Larry Semon hi ha un munt d’exemples d’acceleracions voluntàries per fer riure. Cal dir que els còmics dels anys 20 solien evitar aquest recurs. Keaton el detestava i només l’usava com a efecte especial, de caràcter màgic, molt puntual. Ell mateix, però, fa un sorprenent ús de gag en càmera lenta amb l’excèntric picat zenital de <i>The Three Ages</i> (1923) on, després de rebre una garrotada al ventre, el cavernícola Buster cau al rierol del fons, mentre se’ns acomiada amb un bes enviat amb les dues mans, en un avançament en clau d’humor d’un recurs popularitzat més tard per Akira Kurosawa i Sam Peckinpah."
        },
        {
            "type" : "image",
            "name" : "salesas36-07",
            "content" : "Publicitat de projectors de maneta que apareixen a les planes finals de <i>Motion Picture Handbook for Managers and Operators</i>, de F. H. Richardson (The Moving Picture World, New York, 1915)."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat tot, hi ha ferms advocats per a l’acceleració de la velocitat dels films muts, de manera sistemàtica, si més no, per als còmics. Walter Kerr, al seu canònic —lleument desfasat— <i>The Silent Clowns</i> (1975), manté la teoria que els films muts es filmaven a 16fps o 18fps, però es projectaven “a la velocitat del so”. L’historiador s’empara en el tempo escollit per Chaplin als seus dos films muts <i>City Lights</i> (1931) i <i>Modern Times</i> (1936), rodats en plena era sonora. Kerr oblidava que el mateix Chaplin havia cercat una estilització específica i que ell mateix, quan va poder reestrenar els seus clàssics muts, va corregir la velocitat excessiva amb la que s’havien estat passant, per la qual cosa van rebre queixes de fans, que deien que a tempo normal no eren el mateix. Al respecte, quan Mal St. Clair va rebre l’encàrrec de dirigir l’escena muda que recreava les persecucions de Mack Sennett, a <i>Hollywood Cavalcade</i> (1939), la va filmar a velocitat normal. Qui millor que ell, mestre supervivent del slapstick mut, per saber com calia fer un pastitx acurat?"
        },
        {
            "type" : "paragraph",
            "content" : "L'historiador David Shepard no arriba tan lluny com Kerr, però afirma que les imatges silencioses es mostraven sistemàticament a una velocitat “una mica” més ràpida que l’emprada a l’hora de filmar-les. Per tant, una certa estilització potser es pot admetre que hi era. Val a dir que hi ha testimonis d’espectadors comentant que els actors dels primers <i>talkies</i> —que, sí o sí, es movien a 24fps— els feia l’efecte que caminaven amb plom als peus. Aquesta observació ja s’havia sentit a la primera escena sonora, de <i>The Jazz Singer</i> (1927) —el primer film, mig mut, mig sonor, que oficialment conté diàlegs i cançons— per comparació a les “més naturals” mudes, que s’havien vist al metratge anterior."
        },
        {
            "type" : "image",
            "name" : "salesas36-08",
            "content" : "Boniques il·lustracions que mostren com s’ha d’il·luminar una sala de cinema de 1915 (a la imatge de sota veiem el piano i tot), aparegudes al <i>Motion Picture Handbook for Managers and Operators</i>, de F. H. Richardson (The Moving Picture World, New York, 1915)."
        },
        {
            "type" : "paragraph",
            "content" : "Brownlow i Gill, malgrat advocar per la lluita, sempre que es pugui, per cercar la velocitat que pertoca a cada film, admeten que en el cas de segons quines comèdies, escenes d’acció o westerns l’acceleració pot no ser dolenta del tot, ves, però que en una escena romàntica de Greta Garbo i John Gilbert... ni parlar-ne!"
        },
        {
            "type" : "paragraph",
            "content" : "La prova definitiva, però, de la importància de projectar els films a la velocitat correcta ens l’ofereix el cinema mateix, amb les escenes que passen just en una sala on es projecta una pel·lícula. N’hi ha de molt sucoses —la majoria de tipus humorístic, amb gags enginyosos—, ja des de l’alba de l’invent. Fent un resseguiment cronològic es podria compilar una antologia, a través de la qual seguir l’evolució dels usos, costums i modes. Aquí m’interessa aturar-me en concret en el divertidíssim curt <i>In the Movies</i> (1922), molt revelador pel que fa al tema que ens ocupa. Dirigit per Charley Chase —que també fa de “dolent” al film que es projecta a dins—, i amb Snub Pollard i Marie Mosquini de protagonistes, el curt desenvolupa i millora una idea esbossada el 1916 a <i>Luke’s Movie Muddle</i>, de la sèrie Lonesome Luke, de Harold Lloyd i el mateix Pollard."
        },
        {
            "type" : "image",
            "name" : "salesas36-09",
            "content" : "‘Snub Pollard’ serà per sempre el nostre heroi, el Superman que vindrà a rescatar-nos quan l’operador de cabina s’adormi o giri massa de pressa la maneta, com fa a <i>In the Movies</i> (1922), de Charley Chase."
        },
        {
            "type" : "paragraph",
            "content" : "A <i>In the Movies</i>, Snub i Marie van al cinema, on, entre moltes peripècies surrealistes, resoltes amb uns gags meta-cinematogràfics espaterrants —aquells picats i contrapicats impossibles!—, s’adonen que la velocitat de projecció s’alenteix a ritme de cargol —els rivals del film es barallen a càmera lenta, simulada amb molta gràcia pels actors que alenteixen els cops de puny, malgrat estar filmats a temps real— perquè l’operador s’està adormint damunt la maneta. Snub decideix entrar a la cabina i desvetllar-lo de cop. Amb l’ensurt, l’home comença a girar la maneta frenèticament de manera que ara els rivals es barallen a càmera ràpida... també simulada!"
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat totes les exageracions que vulgueu —i que els seus autors admetrien sense cap problema, orgullosos— l’escena satiritza la contrarietat que qualsevol espectador del seu temps sentiria davant una projecció a una velocitat incorrecta, igual que ens passaria a nosaltres. El nostre suprematisme històric ens fa creure que el públic d’abans no era tan exigent com nosaltres, gent del futur, culta, sofisticada, informadíssima, i ens oblidem que per a ells la paciència també tenia un límit i, sobretot, també tenien ulls a la cara. Ulls i capacitat de concentració, afegiria: quan miraven una pel·lícula, miraven una pel·lícula, ja que tot s’explicava a través dels ulls, sense pura palla de diàleg que et permeti desviar la mirada per atendre el darrer, interessantíssim, acudit del grup de Whatsapp de pares d’exreclusos de Can Brians."
        },
        {
            "type" : "title",
            "content" : "Apèndix final: l’operador de cabina 1915 ha de ser un samurai"
        },
        {
            "type" : "paragraph",
            "content" : "Motivat per Brownlow m’he fet amb el text sencer, amb les il·lustracions originals, de l’interessant <i>Motion Picture Handbook for Managers and Operators</i>, de F. H. Richardson <sup>6</sup>, esmentat a l’inici, per poder comprovar de pròpia mà tot el que comenta el mestre. La parcel·la més tècnica és només apta per a especialistes i <i>nerds</i>, però com més llegeixo les parts de caire social, més assequibles, més força pren la tesi Brownlow-Gill en detriment de la de Kerr. He traduït aquest fragment deliciós (planes 151-152), amb moments que semblen trets del codi d’honor samurai, amb perles d’elevat component moral. Fins la propera, tot esperant que sigui del vostre interès."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“L'excés de velocitat de projecció de les pel·lícules és una pràctica censurable des de qualsevol punt de vista. Per desgràcia, és una falta massa comuna, comesa pels gestors de sales que no tenen cap respecte pels béns confiats a la seva cura pels distribuïdors de pel·lícules, ni han entès la concepció del negoci de l’exhibició ni el seus deures cap als patrocinadors. Hi ha un cert tipus de gestor que sembla tenir la idea que el col·lectiu format pel públic és una massa de ximples; encantat d’empassar-se sis bobines comprimides en l’espai de temps que se n’haurien de passar cinc, passant a tota velocitat per a la pantalla, oferint una parodia ridícula de projecció, on el treball subtil que els actors preparen amb tanta cura es converteix en un absurd espectacle de titelles saltimbanquis. S’entesten a projectar una bobina de pel·lícula en menys temps del que es requereix per a la seva projecció correcta. Els managers seriosos, amb els coneixements necessaris, saben que la durada d’una bobina sol anar dels 15 als 18 minuts, llevat d’excepcions degudes a les idees individuals dels directors. Però n’hi ha d’altres que no tenen els coneixements professionals —no entenc com han aconseguit la llicència—, que sistemàticament projecten les bobines a menys de quinze minuts —nou bobines de cada deu necessiten més temps—, o pecar pel contrari, vendre un curt com si fos un llarg i estirar la durada d’una bobina, que com a màxim hauria de fer 16 minuts, fins a 20 o 25, de manera que els intèrprets semblen somnàmbuls sota el mar. Però l’excés de velocitat continua sent la trampa més comuna. Molts “gerents” insisteixen a comprimir un programa de sis bobines en el temps que s'hauria de consumir amb cinc. A la Costa Est de la ciutat de Nova York he arribat a veure la barbaritat d’una bobina de 305m de pel·lícula projectada en força menys de deu minuts! Accelerar la velocitat de projecció per damunt del ritme natural és un ultratge al públic, un ultratge al director de la pel·lícula, un ultratge al negoci de la distribució de pel·lícules, un ultratge al fabricant de la màquina de projecció i un ultratge que es fa l’operador a si mateix. No hi ha cap excusa —absolutament cap— per a accelerar o alentir la projecció, tot i que l'operador poques vegades és el culpable d'això, en particular. Nou de cada deu vegades és el mateix gerent qui comet el que equival a un delicte contra el negoci, quan ordena manipular la velocitat de projecció de les pel·lícules.”</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/M2AXnF_4Z6Q'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Tres moments aleatoris amb la velocitat de projecció del cinema mut com a leitmotiv. 1era: Escena d’<i>In the Movies</i> (1922), de Charley Chase, en la que ‘Snub’ Pollard, després de diverses situacions incòmodes impossibles resol el problema de la mala velocitat de projecció. 2on: Escena de la delícia primitiva A <i>Tin-Type Romance</i> (1910), de Larry Trimble, amb Florence Turner i Leo Delanney, a l’esquerra la versió habitual, a partir d’una còpia vella de 8mm, a mala velocitat; a la dreta, la versió restaurada, a partir d’una còpia de 35mm, a una velocitat millor on s’aprecien accions i emocions més humanes. 3er. Moment de la versió de <i>Metropolis</i> (1927) de Giorgio Moroder, en bucle, simplement per gust o per tortura. A decidir per cada consumidor."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<i>Motion Picture Handbook for Managers and Operators</i>, de F. H. Richardson (The Moving Picture World, New York, 1915)"
                },
                {
                    "number" : 2,
                    "content" : "Nom amb que era conegut el còmic i director Larry Lemon (1889-1928), famós pels seus curts esbojarrats, plens d’escenes de perill."
                },
                {
                    "number" : 3,
                    "content" : "<a href=\"https://web.archive.org/web/20110724032550/http://www.cinemaweb.com/silentfilm/bookshelf/18_kb_2.htm\">Enllaç al text original de l’article <i>What Was the Right Speed?</i> (1980), de Kevin Brownlow</a>"
                },
                {
                    "number" : 4,
                    "content" : "<a href=\"https://sempreinpenombra.com/2024/01/02/la-velocita-di-proiezione-nei-cinematografi/\">Enllaç a l’article <i>Tristia</i>, aparegut a <i>Il Film di Napoli</i> (20 novembre 1923), recollit a l’entrada <i>La velocità di proiezione nei Cinematografi</i> del 2 de gener de 2024, del Blog Sempre in Penombra</a>"
                },
                {
                    "number" : 5,
                    "content" : "<a href=\"https://cinetext.wordpress.com/2013/05/31/the-truth-is-not-always-at-24-fps/\">Enllaç a l’article <i>The Truth is Not Always at 24fps</i>, publicat per keith1942 al Blog Early & Silent (31 de maig de 2013)</a>"
                },
                {
                    "number" : 6,
                    "content" : "<i>Motion Picture Handbook for Managers and Operators</i>, de F. H. Richardson (The Moving Picture World, New York, 1915)"
                }
            ]
        }
    ]
}