{
    "title" : "El Forn de Vidre",
    "url" : "el-forn-de-vidre",
    "section" : "articles",
    "issue" : 36,
    "data" : "21/06/2024",
    "imageCard" : "mestre36-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre36-01"
        },
        {
            "type" : "paragraph",
            "content" : "És sabut que a tot Catalunya hi ha una quantitat ingent d’arquitectura romànica. Si hi afegim que en aquell moment és quan es defineix la nostra identitat com a país, semblaria que això faria que aquest nostre patrimoni sigui valorat, respectat, cuidat i publicitat. Doncs no."
        },
        {
            "type" : "paragraph",
            "content" : "No és que al nostre país falti gent que cobra per fer tot això, però la realitat és que, en la majoria dels casos, tenim un fabulós patrimoni tancat i deixat a la seva sort."
        },
        {
            "type" : "paragraph",
            "content" : "Tenim a les dues bandes de l’Albera una gran quantitat d’esglésies preromàniques i romàniques primerenques que ens expliquen l’evolució del pensament i la litúrgia en aquells temps remots i que fora d’aquesta zona es troben amb comptagotes i no permeten tenir una visió tant rica i complexa com aquí."
        },
        {
            "type" : "paragraph",
            "content" : "L’explicació és que els grans monestirs catalans es posaren molt aviat sota la dependència directa de Roma, per tal de fugir de la dependència de Cluny, que era qui controlava la major part dels monestirs benedictins. Això els donava una gran independència de facto."
        },
        {
            "type" : "paragraph",
            "content" : "Quan observem llibres sobre el romànic veiem que tendeixen a oblidar-nos, ja que no acabem d’encaixar amb els nostres veïns. El més fàcil és ometre’ns, abans que haver d’explicar una realitat diferenciada, que és Catalunya, que incomoda profundament a les nostres potències colonials. Això fa que si algú ens ha de reivindicar i recordar només podem ser nosaltres mateixos. Fins ara, però, la deixadesa ens ha portat a l’oblit de la nostra història i per tant a la pèrdua de la nostra identitat."
        },
        {
            "type" : "paragraph",
            "content" : "Un cas concret molt significatiu, que ja he explicat en aquestes pàgines, és el de Vila-Robau, on uns vuit anys després de començar una campanya per evitar que unes pintures del segle XII no acabessin de caure, hem aconseguit que la tremenda màquina burocràtica s’hagi despertat una mica i ara les pintures ja estan restaurades i estabilitzades. Sembla que també en un futur, probablement aquest mateix segle, s’aconseguirà restaurar la resta de l’església i potser es descobriran més pintures. És clar que les formidables dimensions del lloc, que mesura entre deu i quinze metres quadrats, és a dir uns cinc passos, ho pot dificultar. L’optimisme és, però, l’únic que ens pot fer pensar que no haurem ni tant sols d’esperar al segle proper per veure aquesta intervenció."
        },
        {
            "type" : "paragraph",
            "content" : "Com que els que cobren cada mes per tenir cura del patrimoni deuen tenir molta feina en alguna ocupació misteriosa, els qui férem la campanya per aconseguir la restauració de Vila-Robau vàrem ser dos ciutadans particulars, en Max Pérez i jo mateix. Nosaltres entenem que les coses no havien d’acabar-se amb la restauració de l’absis de Vila-Robau. Cal reivindicar el nostre romànic."
        },
        {
            "type" : "paragraph",
            "content" : "Repassant les webs dels ajuntaments de l’Alt Empordà veiérem que només Llançà i, al límit del Baix Empordà, també La Tallada tenen ressenyat el seu patrimoni al web municipal. L’explicació és simple. A la plantilla que la Diputació els va passar per fer la dita pàgina hi havia diversos apartats, però no el referit al patrimoni. La deixadesa ha fet la resta."
        },
        {
            "type" : "paragraph",
            "content" : "A vegades es treuen les puces de sobre amb l’excusa que la propietat no és de l’Ajuntament. Però el patrimoni és del poble i del país. El presumpte titular de la propietat no és excusa de res."
        },
        {
            "type" : "paragraph",
            "content" : "He anat personalment a veure alcaldes per demanar-los que esmentin a la web el millor que tenen al seu municipi i ho promocionin, tant entre els seus escolars com entre tots els altres que volem conèixer el millor del país. He aconseguit bones paraules i cap resultat tangible, com esperava. Però ja sé que només funciona insistir, fins més enllà de l’avorriment. Si ha de ser així, així es farà."
        },
        {
            "type" : "paragraph",
            "content" : "També vaig intentar anar a fer la campanya al Consell Comarcal. Comptava amb trobar els alcaldes reunits i així estalviar-me viatges. Uns dos anys després encara no hi ha hagut manera. La darrera excusa va ser que venien eleccions municipals i això era fer política!!!!!"
        },
        {
            "type" : "paragraph",
            "content" : "Evidentment ja he entès que només pot venir des de baix de tot.  Només es pot comptar amb la gent que vol treballar pel país. No em deixen oblidar mai que els nostres representants només actuen sota pressió insostenible, i la pressió l’hem de fer els que no tenim cap càrrec, els altres tenen prou feina agafant-se a les respectives cadires."
        },
        {
            "type" : "paragraph",
            "content" : "És imprescindible que els ajuntaments es responsabilitzin d’una vegada del patrimoni dels pobles i en facin el seu orgull. Això ens permetrà a tots la descoberta de qui som, a partir de la descoberta de la nostra cultura. “No ser gos mesell ans l’únic senyor” és la fi i el desig final."
        },
        {
            "type" : "paragraph",
            "content" : "Aprofito per fer una crida a favor de l’església trilobulada de Sant Martí del Forn de Vidre. Aquesta mena de temples són molt escassos i quan s’estudiï ens aportarà conceptes nous de la nostra història. Actualment es troba en un estat deplorable. El lloc on es troba és del tot especial. Quan anem de La Jonquera al Pertús la trobem en un petit turó a l’esquerra. Ja des de temps llunyans va ser quasi engolida per un mas que es troba en un estat de complet abandonament."
        },
        {
            "type" : "paragraph",
            "content" : "El Forn de Vidre seria perfecte com a centre d’interpretació del romànic empordanès. És en un punt on n’hi ha una quantitat enorme i just a la frontera catalano-catalana, que ens permet també fer el pont amb el Rosselló, que és el nostre complement imprescindible."
        },
        {
            "type" : "paragraph",
            "content" : "Sembla que la propietat actual és d’en Joan Laporta, amb qui no crec que l’ajuntament de La Jonquera tingués gaire dificultat d’entendre’s si hi hagués voluntat. Caldrà insistir. Com sempre."
        }
        ]
    }