{
    "title" : "Lloança al dr. Jesús Alturo i Perucho: Un mestre de la cultura catalana",
    "url" : "lloanca-al-dr-jesus-alturo-i-perucho-un-mestre-de-la-cultura-catalana",
    "section" : "articles",
    "issue" : 36,
    "data" : "21/06/2024",
    "imageCard" : "andreu36-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu36-01"
        },
        {
            "type" : "paragraph",
            "content" : "El Dr. Jesús Alturo i Perucho, catedràtic de Paleografia, Codicologia i Diplomàtica de la Universitat Autònoma de Barcelona (UAB), s'ha acomiadat de la seva carrera docent per la porta gran. Dimarts passat, 4 de juny, en un acte acadèmic a l’Institut d’Estudis Catalans (IEC), va impartir la seva lliçó, <i>ultima lectio</i>, de jubilació davant més d’un centenar de personalitats del món cultural, eclesiàstic i polític, totes elles reunides per retre homenatge a un dels grans savis del nostre temps."
        },
        {
            "type" : "paragraph",
            "content" : "Alturo, un investigador apassionat i un professor dedicat, ha estat una figura fonamental en la meva formació acadèmica i personal. Home d’una profunda humanitat com a director de la meva tesi doctoral, m'ha transmès no només coneixements, sinó també una profunda estima per la recerca rigorosa i la cultura catalana. Aquesta estima ens ha unit en una amistat que transcendeix les aules universitàries."
        },
        {
            "type" : "paragraph",
            "content" : "En la seva última lliçó, titulada <i>«Llegit en cartes molt velles»</i>, Alturo va desvelar les troballes de la seva darrera recerca sobre el gramàtic medieval Guibert. Aquest personatge, fins ara insuficientment estudiat, ha estat reivindicat per Alturo com una figura clau de l'alta cultura medieval catalana. Gràcies a la seva investigació, textos fins ara atribuïts al bisbe Oliba han estat reavaluats, revelant que Guibert no només va ser un excel·lent gramàtic sinó també un literat de gran sensibilitat."
        },
        {
            "type" : "paragraph",
            "content" : "Alturo ha demostrat que Guibert, vingut de Lieja a principis del segle XI, va deixar una empremta cultural important a Catalunya. Entre els textos reatribuïts per Alturo es troben el <i>Poema fúnebre del comte Ramon Borrell de Barcelona</i> i <i>la Carta encíclica anunciant la mort de Bernat de Tallaferro</i>, germà del bisbe Oliba. Aquestes obres, que destacaven per la seva qualitat gramatical i estilística, han estat ara reconegudes com a part de l'herència de Guibert."
        },
        {
            "type" : "paragraph",
            "content" : "Una de les revelacions més impactants d'Alturo és la participació de Guibert en la redacció de les constitucions de Pau i Treva, establertes per l'Abat Oliba per protegir els pagesos de la violència feudal. Aquest text, fins ara anònim, mostra la consciència social i la vivència cristiana de Guibert, aspectes que Alturo ha sabut destacar amb mestratge."
        },
        {
            "type" : "paragraph",
            "content" : "La col·laboració de Guibert amb el bisbe Oliba va ser estreta fins al 1030, moment en què la seva presència pública es va reduir significativament. Alturo proposa que aquesta desaparició podria haver estat deguda a l'enveja de figures contemporànies, com Ponç Bonfill Marc, o potser a una malaltia. Tanmateix, la seva obra va continuar influint, com ho demostra la dedicació dels seus fills i filles a la cultura i la gramàtica."
        },
        {
            "type" : "paragraph",
            "content" : "L’enveja en la nostra cultura deu ser una mena de <i>damnatio memoriae</i> que ens és difícil de superar com a cultura. Personatges literaris i acadèmics l’han patit, i de vegades per persones molt directes i formades amb molta estima en el propi entorn. Espero que figures com Jesús Alturo, ara homenatjat, Anscari Mundó, Jaume Medina, Lola Badia, Gemma Rigau, Anna Bartra, Alberto Blecua, Jordi Castellanos, Enric Sullà o Manuel Aznar, tots ells estimats professors i formadors meus, entre altres, mai pateixin aquesta fi. De tots ells guardo un gran record humà i professional."
        },
        {
            "type" : "image",
            "name" : "andreu36-02"
        },
        {
            "type" : "paragraph",
            "content" : "El Dr. Alturo no només ha destacat la figura de Guibert, sinó que també ha compartit les seves pròpies contribucions a la paleografia i la història de la cultura catalana. La seva metodologia innovadora i les seves aportacions han enriquit el nostre coneixement del patrimoni bibliogràfic i documental del país. Com no, cal destacar la seva obra <i>Lletres que parlen, viatge als orígens del català</i>, escrita junt a la seva companya d’investigació i de vida Tània Alaix, editada per La Magrana el 2023. Us convido a llegir-la i gaudir-la com he fet jo."
        },
        {
            "type" : "paragraph",
            "content" : "En el transcurs de l’acte, el poeta Jordi Llavina va homenatjar Alturo amb tres sonets, i es va presentar el llibre <i>Jesús Alturo i Perucho, filòleg, paleògraf, historiador de la cultura: breu biobibliografia</i> per Tania Alaix i Amadeu Pons, una obra que recull la seva trajectòria i que ha estat editada per Publicacions de l’Abadia de Montserrat, i on tinc l’honor de constar com a investigador. Quina sort!"
        },
        {
            "type" : "image",
            "name" : "andreu36-03"
        },
        {
            "type" : "paragraph",
            "content" : "La jubilació del Dr. Jesús Alturo i Perucho marca el final d'una era en la docència universitària, però les seves investigacions i l'impacte en els seus estudiants perduraran. La seva dedicació a la cultura catalana i a la formació de futurs investigadors és un llegat que seguirà inspirant generacions."
        },
        {
            "type" : "paragraph",
            "content" : "Gràcies, mestre, per la vostra saviesa, dedicació i afecte. Que el vostre camí continuï sent tan lluminós com ho ha estat fins ara."
        },
        {
            "type" : "paragraph",
            "content" : "Poema, dels tres, d’en Jordi Llavina al savi i amic Jesús Alturo amb motiu del seu setantè aniversari."
        },
        {
            "type" : "paragraph",
            "content" : "</br>Amic Jesús, m’han dit que, de menut,</br>obries els insectes que caçaves.</br>Hi ha qui s'endinsa en la foscor de caves</br>on dorm el vi, com l’aigua en un assut.</br></br>Hi ha qui, d’ofici, cou els aliments.</br>I hi ha qui escolta els pacients i els cura.</br>Tu et vas entendre amb la literatura</br>i et vas fer amic dels primer documents.</br></br>I aquell grill imprudent, aquell centpeus</br>a què aplicaves el teu estilet,</br>de fa molts anys se’t van tornar paraules,</br></br>paraules molles de primeres veus,</br>del so de veus que formen l’esquelet</br>d’aquesta llengua d’himnes, cants i faules.</br>"
        }
    ]
}