{
    "title" : "Notes sobre el treballar i el no treballar a Barcelona: <i>casa de dispeses</i> (Josep Pla)",
    "url" : "notes-sobre-el-treballar-i-el-no-treballar-a-barcelona",
    "section" : "articles",
    "issue" : 36,
    "data" : "21/06/2024",
    "imageCard" : "edgartello36-01",
    "author" : "Edgar Tello Garcia",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "edgartello36-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"><div><i>El tedi, l'únic filtre</br>per allargar la nostra vida inútil</i></br>Josep Carner. \"Porta d'hostal\"</div></br></br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Faig el cafè al centre de Barcelona, a un hostal marítim, propietat de la família Gaspar, que presenta un usuari significativament diferent d'aquell que podríeu recordar després d’una infantesa al Maresme o a la Costa Daurada: no són tipus alcoholitzats, amb panxeta i Ray-Ban falses. Si hi apareix algun prohom amb aquest perfil és algun viatger escadusser, no de la pèrfida Albió o d’Alemanya, sinó de més enllà, d’on Crist va perdre el guitarró."
        },
        {
            "type" : "paragraph",
            "content" : "Diu la llegenda que els hotels de Barcelona en temporada baixa, els de batalla, si més no, acostumen a omplir-se de congressistes, firaires i muntadors enfeinats. Serà que els intrèpids ja han esmorzat i s’escapoleixen, però els que acostumo a veure a quarts de dotze són solitaris vagaires, aprenents de pintors de centre social, rodamons i casanoves reprovats que van per cafè, bany –only for guests– i wifi, sortits, com no, d’un quadern de Pla o Kerouac, tamissats per algun manual de Mindfulness o Reiki. També hi ha advocats i arquitectes amb l’aire tornassolat dels autònoms. Allò que els agermana en sentit ampli, a excepció dels que van en família, és una disposició d’energia de reserva que fa enveja, molt contrària als quinze minuts somorts que tenim els assalariats per a pensar en tristes cabòries, amb sort, abans de tornar al càstig bíblic de la feina –i deixo aquí un espai perquè els <i>freelance</i> puguin plorar una estona. Què busca aquesta gent que mira les musaranyes de les làmpades de disseny? Què busca la gent que no treballa, tot i simular la il·lusió del viatger? Miro de fer això que aquests habitants de l’hostal anomenarien “exercici d’empatia”."
        },
        {
            "type" : "paragraph",
            "content" : "Els homes fumen vapeadors davant l’escàndol de l’encarregada i miren de fer amistat amb les dones que viatgen amb les mares. En aquest <i>no-lloc</i> dels hotels encara perdura un tedi que instil·la una inèrcia d’alegria en saber que “això també passarà”. Què pot fer-hi aquí algú d’ordre, més que tancar-se al microclima de la seva família i somiar en tornar? Per a una persona primària, estresada per la ciutat, que arrufa les celles quan veu una espurna d’honestedat descarada, aquest ambient és desconcertant. Com si la màscara social no hagués estat ben treballada, i tot fos artificial com una perruca, perquè aquí només són éssers humans funcionals, vull dir, que persisteixen en l’absurd d’aguantar el tipus, els encarregats de cuina, bidells, cambrers, manyacs i, estirant molt, els directius. Volem pensar que ens equivoquem, que no són ells, que som nosaltres, i ho volem pensar perquè seria un consol, però em temo que l’encertem de ple: aquests que veiem a l’hostal són els inadaptats de sempre, els asocials (i els eterns associats), els aturats per llarga malaltia, els bipolars, els depressius incurables, els que no tenen esma per anar a viure a la muntanya, els que no van amortir la roulotte, els que van ser acomiadats del Cirque du Soleil, els que es van cansar de ser tractats com a escorrialles."
        },
        {
            "type" : "paragraph",
            "content" : "La gran diferència entre treballadors i no treballadors, i perdó ara per la simplificació, que ho serà, és que els primers han après (o aprendran, si hi persisteixen) que és millor silenciar els judicis. Pel contrari, els habitants de l’hostal no semblen una massa informe, sinó que es fan veure i sentir, de vegades massa –els argentins voten a Milei– però no tenen a veure amb l’altra massa, aquesta sí, plenament informe, per dins i potser ja no per fora, que omple els vagons de metro a quarts de vuit, i va amb aquella cara de derrota antològica que xifrava còmicament en Pepe Rubianes. La diferència, ras i curt, entre totes dues “masses”, malgrat conviure-hi, és que una s’equivoca i l’altra no. És curiós formulat d’aquesta forma però haver-se alliberat del silenci i d’haver de ser coherent amb un mateix –que mai és “un mateix”– és, sens dubte, un èxit vital sense parangó."
        },
        {
            "type" : "paragraph",
            "content" : "Imagino que els inquilins d’aquest hotel petit, lleig i car s’han adonat que per a oblidar-se d’ells mateixos cal un moviment zen: l’energia necessària per a conviure en societat amb altra gent tan estrambòtica com ells mateixos ha de ser esfereïdora i cal haver après a passar-se mig matí davant d’un cafè fred, calibrant quan faran el següent pas o com ompliran la tarda. Els treballadors, per contra, amb mirada bovina, es cansen ràpid de no fer res, si és que tenen aquesta possibilitat per culpa del “presentisme”, i fins i tot han descobert tècniques per a prevenir la traïció, pel camí de la soledat, la manca de psicomotricitat, l'afàsia, o bé amb una hiperactivitat anorreant, per tal d’esgotar d’avançada els xocs inevitables, fets d’incomptables petites fiblades diàries humiliants, fins que el desesper del dany és irreparable. Com a darrera opció es pot canviar de bàndol –cosa que, al meu parer, és una punyalada en tota regla a tota una forma d’existència. Es pot fer comentant-li al metge la pulsió de mort en arribar a casa; o mitjançant un permís o una llicència no remunerada, si tens la sort de poder-la gaudir."
        },
        {
            "type" : "paragraph",
            "content" : "Vivint la vida d’hotel només depens de tu mateix, del veí de noranta anys que s’hostatja enfront i que sovint vol entrar-te a l’habitació per convidar-te a una copa de xampany passat del supermercat i del fill que no hi és mai. És a dir, depens, com dirien els assagistes, de la teva vida interior, plena i rica com la dels anacoretes. I en això omples els dies: et lleves tard; prens cafè de màquina mentre sents algun podcast de fons sobre temes extemporanis –res de la guerra de torn, ni de les eleccions amb el perill del guany del partit feixistoide de moda; ni finalment, els esports, que mai no t’han interessat– i, quan has conegut, amb una mirada de gairell, la previsió del temps, et fas unes herbes –te, o qualsevol infusió agradable i exòtica que no porti la detestable camamilla– prens un petit entrepà i baixes a fer el passeig, que consisteix a llençar la brossa al contenidor més proper –perquè, per principis, et fa vergonya que trobin les restes del sopar escarransit les dones de la neteja. Potser fas per recórrer seixanta metres gaudint del sol o de la fresca primaveral a la ciutat del mar i tornes a la teva cambra de tardor. No vas a comprar mai. No ets alcohòlic."
        },
        {
            "type" : "paragraph",
            "content" : "Per sota d’aquesta epidermis hi ha <i>il gran rifiuto</i> que ens comentava la Maria Climent a un article inclòs a <i>Mai és una paraula molt lletja</i>, el de la gent que descobreix que no hi ha cap vida més enllà de la feina, ni guspires d’esperança dins d’ella. Saber això pot produir l’apagament d’algunes sinapsis essencials per a llevar-se cada matí. Però aquesta gent que es dedica a l’ofici de viure, què volen aquesta gent?"
        }
    ]
}