{
  "title": "Versions de poesia (2)",
  "url": "versions-de-poesia-2",
  "section": "creacio",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "jjbarcelo10-01",
  "author": "Joan Josep Barceló",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "jjbarcelo11-02"
    },
    {
      "type": "title",
      "content": "DAVIDE CORTESE"
    },
    {
      "type": "paragraph",
      "content": "<i>Incedere</br>nell’ossario degli angeli,</br>tendere nel buio</br>il cavo delle mani</br>per un granello di luce meridiana</br>nel giorno fatale delle nozze del diavolo</br>e scorgere</br>tra le corone di verbena</br>la bellezza dolorosa</br>della sua sposa bambina</i>.</br>.</br>.</br>Caminar</br>a l'ossari dels àngels,</br>estirar a la foscor</br>el palmell de les mans</br>per una mica de llum meridiana</br>en el fatídic dia de les noces del diable</br>i entreveure</br>entre les corones de berbena</br>la dolorosa bellesa</br>de la seva núvia nena.</br>"
    },
    {
      "type": "paragraph",
      "content": "<br/>****************<br/>"
    },
    {
      "type": "paragraph",
      "content": "<i>Li vedo inabissare le radici</br>fino al cuore di fuoco del mondo.</br>Nelle loro corolle rosse</br>– gonne leggere</br>stropicciate dagli adolescenti –</br>i papaveri cullano nel vento</br>il cuore di carbone dei morti.</i></br>.</br>.</br>Els veig enfonsar les arrels</br>fins al cor ardent del món.</br>A les seves coroles vermelles</br>- faldilles lleugeres</br>rebregades pels adolescents -</br>les roselles bressolen al vent</br>el cor de carbó dels difunts.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-03"
    },
    {
      "type": "title",
      "content": "JAMES CURZI"
    },
    {
      "type": "paragraph",
      "content": "<i>Rimane un virgulto sparso nel nero,</br>un grido che non trova nessun eco</br>mentre procedo come fossi cieco</br>con la valigia d'ossa di ciò che ero.</br>Ammesso che io lo sia mai stato,</br>qualcosa di più d'un dado gettato</br>e del torto di cui sono al nucleo</br>quando le lacrime bagnano l'alveo</br>e dall'amore mi trovo accerchiato.</i></br>.</br>.</br>Queda un brot escampat pel negre,</br>un crit que no troba cap ressò</br>mentre procedeixo com si fos cec</br>amb la maleta d’ossos del que jo era.</br>Assumit que ho hagi mai estat,</br>alguna cosa més que un dau llançat</br>i que la injustícia de la qual sóc al nucli</br>quan les llàgrimes mullen la llera </br>i per l’amor em trobo encerclat.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Come rime ripetute per caso,</br>sul raso blu in fiore del desiderio</br>ci vorrei stendere veli sgualciti</br>di quel primigenio amore smarrito. </br> </br>Amor smarrito nel vuoto sorriso,</br>labbra serrate custodivano odio.</br>Ancor non nati ma già raggelati,</br>ora cerco calore nel deserto.</i></br>.</br>.</br>Com rimes repetides a l’atzar,</br>sobre el setí blau en flor del desig</br>voldria escampar vels arrugats</br>d’aquell primigeni amor perdut.</br> </br>Amor perdut en el somriure buit,</br>llavis concisos contenien odi.</br>Encara no nascuts, però gelats,</br>ara busco calor al desert.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>\"Svestiti sul sentiero...\"</br> </br>Siamo come ombre gettate sul prato</br>tra schizzi di passato, incrociati</br>dalla brezza di questo nuovo afflato,</br>i ventricoli pulsano animati</br>nel frinir di grilli sotto le stelle</br>anelando luce dalle più belle,</br>al desio di non essere niente</br>slegando l'Io dalle sue prigioni,</br>da identità in stato decadente</br>svestiti sul sentiero delle azioni.</br>Comete che si attardano a morire</br>e cangianti nel cielo in divenire.</i></br>.</br>.</br>\"Despullats pel camí...\"</br> </br>Som com ombres llançades a la gespa</br>entre esquitxos del passat, creuats</br>per la brisa d’aquest nou alè,</br>els ventricles polsen animats</br>en el cant de grills sota les estrelles</br>anhelant llum de les més belles,</br>al desig de no ser res</br>deslligant l’ego de les seves presons,</br>d’identitat en estat decadent</br>despullats pel camí de les accions.</br>Cometes que es retarden a morir</br>i canviants en el cel per avenir.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-04"
    },
    {
      "type": "title",
      "content": "VERNALDA DI TANA"
    },
    {
      "type": "paragraph",
      "content": "<i>Nutrimento disumano</br> </br>La distanza allatta ogni domanda,</br>spettina la pelle. E la tua lingua,</br>stiracchiata, sussurra una voce</br>disumana. Resta a galla una rete</br>spoglia d’acqua. Se ami il giorno,</br>rischi di fraintendere le stelle: il callo</br>della malinconia è la doppia</br>vita che sa fingere la nostalgia.</i></br>.</br>.</br>Nodriment inhumà</br> </br>La distància alleta totes les preguntes,</br>despentina la pell. I la teva llengua,</br>estirada, murmura una veu</br>inhumana. Continua surant una xarxa </br>nua d’aigua. Si t’agrada el dia,</br>arrisca a malentendre les estrelles: el call</br>de la malenconia és la doble</br>vida que sap fingir la nostàlgia.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-05"
    },
    {
      "type": "title",
      "content": "LORENZO MELE"
    },
    {
      "type": "paragraph",
      "content": "<i>Memoria tattile</br> </br>Stanza dal sonno pesante questa</br>in cui mostri e acrilico litigano nella notte;</br>mentre l’ansia si getta alle caviglie</br>e non mi serra le palpebre del dormire</br>tu mi appari e sei memoria tattile</br>di fronte – gergo di fotografia –</br>odore misto di fogliame e pane:</br>quello che sfornavi quando avevo fame.</i></br>.</br>.</br>Memòria tàctil</br> </br>Habitació de pesada son aquesta</br>en què monstres i acrílic lluiten a la nit;</br>mentre l’ànsia es llança als turmells</br>i no em tanca les parpelles del dormir</br>m’apareixes i ets memòria tàctil</br>davant - argot de fotografia -</br>olor mixte de fullatge i pa:</br>el que desenfornaves quan tenia fam.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Mia madre non vuole morire.</br>Se ne sta appesa alla fune dei giorni</br>con la punta delle dita;</br>ha soltanto una chance</br>per cadere congruente e precisa</br>nel burrone della vita.</i></br>.</br>.</br>La meva mare no vol morir.</br>Es queda penjada a la soga dels dies</br>amb la punta dels dits;</br>només té una oportunitat</br>per a caure congruent i precisa</br>al precipici de la vida.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Casa</br> </br>Casa mia non ha le ringhiere:</br>è un giardino senza alba,</br>un ramo che scorre verso il mattino.</i></br>.</br>.</br>Casa</br> </br>La meva casa no té baranes:</br>és un jardí sense alba,</br>una branca que flueix cap al matí.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-06"
    },
    {
      "type": "title",
      "content": "SERGI GARCIA LORENTE"
    },
    {
      "type": "paragraph",
      "content": "<i>SEPELIO POR LA LUZ</br></br>Dios no conoce costra </br>entre sus callos, siempre abiertos, </br>como labios para las bocas ciegas </br>que mi reflejo invoca en el vacío, </br>para mi frente sin luz ni culto </br>como un orgasmo que ya no tiembla. </br></br>Así me postro ante la sangre negra, </br>ante el cerebro nulo del silencio, royendo el pan de oro </br>que construye mi esqueleto hacia la luz. </br>Aquí, tras los haces de mi alma </br>que se calan bajo el jaspe de mi suelo, </br>lamo la matriz estéril del oxígeno. </br></br>Ya he tenido que matar el fuego</br>y las cenizas no se mueven ni apaciguan. </br>Mi vida es un cuerpo abierto</br>donde se acurruca la nariz de los fantasmas.</br></br>El eco brutal de dios se expande </br>tropezando en mis costillas, limando las rebabas tiernas</br>de mi carne hasta encontrar mi dignidad,</br>ya tarde, con intención de reventarla. </i></br>.</br>.</br>SEPELI PER LA LLUM</br></br>Déu no coneix crosta</br>entre els seus calls, sempre oberts,</br>com a llavis per a les boques cegues</br>que el meu reflex invoca en el buit,</br>per al meu front sense llum ni culte</br>com un orgasme que ja no tremola.</br></br>Així em postro davant la sang negra,</br>davant el cervell nul del silenci, rosegant el pa d'or</br>que construeix el meu esquelet cap a la llum.</br>Aquí, darrere els feixos de la meva ànima</br>que es calen sota el jaspi de la meva terra,</br>llepo la matriu estèril de l'oxigen.</br></br>Ja he hagut de matar el foc</br>i les cendres no es mouen ni s'apaivaguen.</br>La meva vida és un cos obert</br>on s'arrauleix el nas dels fantasmes.</br></br>El ressò brutal de déu s'expandeix</br>ensopegant en les meves costelles, llimant les rebaves tendres</br>de la meva carn fins a trobar la meva dignitat,</br>ja tard, amb intenció de rebentar-la.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-07"
    },
    {
      "type": "title",
      "content": "ALEKSANDR MALININ"
    },
    {
      "type": "paragraph",
      "content": "<i>Что нас ждет перед смертью:</br>непрозрачный чай из пакетиков, выпохннийся лимонад</i></br>.</br>.</br>El que ens espera abans de la mort:</br>bossetes de te tèrbol, llimonada seca</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-08"
    },
    {
      "type": "title",
      "content": "SABRINA AMADORI"
    },
    {
      "type": "paragraph",
      "content": "<i>Questo inverno</br>è un lungo spazio bianco</br>la pioggia gonfia la terra</br>il silenzio degli alberi</br>che insegna a invecchiare.</i></br>.</br>.</br>Aquest hivern</br>és un llarg espai en blanc</br>la pluja infla la terra</br>el silenci dels arbres</br>que ensenya a envellir.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Adesso che il fiato si è spezzato</br>ti respiro il fianco con la fronte</br>partire è svuotare le braccia</br>il peso del condizionale sulle labbra.</i></br>.</br>.</br>Ara que l’alè s’ha trencat </br>et respiro el costat amb el front</br>partir és buidar els braços</br>el pes del condicional als llavis.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Ad ogni passo sentiamo</br>divenire la terra</br>e noi animati ed eterni</br>nel silenzio dell’ombra</br>mentre fuori, ancora</br>ogni cosa ripete</br>e non resta che il corpo</br>la linea gialla</br>il getto della folla</br>che si riversa negli occhi.</i></br>.</br>.</br>A cada pas sentim</br>esdevenir la terra</br>i nosaltres animats i eterns</br>en el silenci de l’ombra</br>mentre fora, encara</br>tot es repeteix</br>i només queda el cos</br>la línia groga</br>el raig de la multitud</br>abocant-se als ulls.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-09"
    },
    {
      "type": "title",
      "content": "MATTIA TARANTINO"
    },
    {
      "type": "paragraph",
      "content": "<i>Dalla croce alla mollica</br> </br>Ti strapperò alla legge</br>della polvere, alla </br>luce che curva nel verso:</br> </br>c’è un bosco, c’è una stanza, c’è</br>una voce, e noi danzando</br>sconfiggiamo le vocali.</br> </br>Veniamo dalla croce alla mollica.</i></br>.</br>.</br>De la creu a la molla</br> </br>Et trencaré a la llei</br>de la pols, a la</br>llum que es corba en el vers:</br> </br>hi ha un bosc, hi ha una habitació, hi ha</br>una veu, i nosaltres ballant</br>derrotem les vocals.</br> </br>Venim de la creu a la molla.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-10"
    },
    {
      "type": "title",
      "content": "SIMONE SANSEVERINATI"
    },
    {
      "type": "paragraph",
      "content": "<i>TRECCIA</br></br>Treccia, dinanzi a uno specchio,</br>sei pronta a vivere dove i segni cercano l’eterno</br>come un sabbioso falò estivo?</br>Puoi reggere gli occhi che si privano della loro armonia</br>nella pena del digiuno?</br>Puoi gestire i fili caduti</br>nelle scatole del burro quotidiano?</br>Sai appellarti al nobile gesto della carezza</br>oltre lo scambio di un bacio?</br>Sai mordere il dado del consumo</br>e abbracciare la feccia del diniego?</br>Saresti pronta a resuscitare da questo scritto</br>per chiuderci tra la collana e il collo?</br> </br>Nove e un quarto, meno tre, sei e un quarto,</br>da una sottrazione del tempo</br>le tre ore si sostengono senza brame,</br>col solo cenno d’unione.</i></br>.</br>.</br>TRENA</br> </br>Trena, davant d'un mirall,</br>estàs preparada per viure on els signes busquen l’etern</br>com una sorrenca foguera d’estiu?</br>Pots mantenir els ulls privant-se de la seva harmonia</br>en el dolor del dejuni?</br>Pots manejar els fils caiguts</br>a les caixes de la mantega quotidiana?</br>Saps invocar-te al noble gest de la carícia</br>més enllà de l'intercanvi d'un bes?</br>Saps mossegar el dau del consum</br>i abraçar l'escòria de la negació?</br>Estaries preparada per ressuscitar d’aquest escrit</br>per a tancar-nos entre el collar i el coll?</br> </br>Les nou i un quart, menys tres, les sis i un quart,</br>per una sostracció del temps</br>les tres hores es mantenen sense anhels,</br>amb només el signe d’unió.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-11"
    },
    {
      "type": "title",
      "content": "JUAN F. RIVERO"
    },
    {
      "type": "paragraph",
      "content": "<i>POEMA PARA LOS TECHOS DE UNA CUEVA</br> </br>Vosotros,</br> </br>que en lo tierno y profundo</br>del futuro</br>aprendisteis de nuevo</br>a leer y a escribir,</br> </br>recordad siempre:</br> </br>no hay nada más hermoso</br>que ser frágil</br>en un mundo infinito.</i></br>.</br>.</br>POEMA PER ALS SOSTRES D'UNA COVA</br> </br>Vosaltres,</br> </br>que en el tendre i profund</br>del futur</br>vau aprendre de nou</br>a llegir i a escriure,</br> </br>recordeu sempre:</br> </br>no hi ha res més bonic</br>que ser fràgil</br>en un món infinit.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Dedos de luz menuda</br>entre los eucaliptos.</br>El agua verde</br>arrastra las palabras.</br>Invernal.</br> </br>Son las últimas tardes de febrero.</br>Las cosas son tan bellas que se rompen.</i></br>.</br>.</br>Dits de llum menuda</br>entre els eucaliptus.</br>L'aigua verda</br>arrossega les paraules.</br>Hivernal.</br> </br>Són les últimes tardes de febrer.</br>Les coses són tan belles que es trenquen.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-12"
    },
    {
      "type": "title",
      "content": "GENNARO MADERA"
    },
    {
      "type": "paragraph",
      "content": "<i>Mi manchi come un concerto </br>certo, sì, come uno qualunque</br>come la calca d'amore </br>che ti spinge altrove</br>come gli abbracci </br>commossi di sconosciuti</br>fratelli e sorelle di viaggi insaputi. </br> </br>Mi manchi come manca la musica</br>a una piazza vuota e silenziosa</br>come manca il coro a una curva:</br>prima un amalgama di pelle, di vite</br>ora una conta di seggiolini di plastica. </br> </br>Mi manchi come manca il mare</br>a chi respira la salsedine e porta </br>a spasso in spiaggia il cane;</br>come manca il chiacchiericcio –</br>borghese e fastidioso –</br>e i pop corn ai cinema</br> </br>come manca l'aria pulita e nuova</br>nel letto di un rassegnato,</br>come manca la birra –</br>di sera, da seduto </br>sul cornicione di negozio chiuso.</br> </br>Mi manchi, semplicemente,</br>come tutto quello che pareva </br>un niente.</i></br>.</br>.</br>Et trobo a faltar com un concert</br>cert, sí, com un qualsevol</br>com la multitud d’amor</br>que t’empeny a un altre lloc</br>com les abraçades</br>emocionades de desconeguts</br>germans i germanes de viatges amagats.</br></br>Et trobo a faltar com enyoro la música</br>a una plaça buida i silenciosa</br>com falta el cor en una corba:</br>davant una amalgama de pell, de vides</br>ara un recompte de seients de plàstic.</br></br>Et trobo a faltar com falta el mar</br>a qui respira la salabror i porta</br>a passeig el gos a la platja;</br>com falta la xerrada -</br>burgesa i molesta -</br>i les crispetes al cinema</br></br>com falta d’aire net i nou</br>al llit d'un resignat,</br>com falta la cervesa -</br>al vespre, assegut</br>a la cornisa de la botiga tancada.</br></br>et trobo a faltar, simplement,</br>com tot el que em semblava</br>un no res.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Hai vent’anni –</br>vent’anni che sei sole</br>solo per gli altri.</br>Da domani fatti luce</br>anche per te.</br>Splendore che guida,</br>abile mano che ricuce.</i></br>.</br>.</br>Tens vint anys -</br>vint anys que ets sol</br>només per als altres.</br>Des de demà fes-te llum</br>per a tu també.</br>Esplendor que guia,</br>hàbil mà que repara.</br></br></br></br></br>"
    },
    {
      "type": "image",
      "name": "jjbarcelo11-13"
    },
    {
      "type": "title",
      "content": "BEATRICE ORSINI"
    },
    {
      "type": "paragraph",
      "content": "<i>Nei tuoi ventagli di more</br>si arresta il tempo, si sospendono gli odori.</br>In tua assenza ho addomesticato</br>i fiori; al pesce rosso ho insegnato </br>a saltare nel cerchio delle parole.</br>Con me. Tengo il conto di ogni bolla</br>che nasce dalla sua bocca: non ha peso </br>la monotonia con cui ti penso.</i></br>.</br>.</br>Als teus ventalls de mores</br>el temps s’atura, es pengen les olors.</br>En la teva absència he domesticat</br>les flors; Vaig ensenyar al peix vermell</br>a saltar al cercle de les paraules.</br>Amb mi. Faig un seguiment de cada bombolla</br>que neix de la seva boca: no té pes</br>la monotonia amb la qual penso en tu.</br>"
    },
    {
      "type": "paragraph",
      "content": "****************"
    },
    {
      "type": "paragraph",
      "content": "<i>Per venti giorni e più ho sanguinato</br>lungo il meato di una vulva ingrata,</br>anche l’alluce lacrimava, in bianco.</br> </br>Tutto in me</br>spurgava il suo dissenso:</br>spurgava il ventre, il piede sinistro</br>spurgavano i seni e i pori dilatati di fine luglio</br>dentro una canicola in assenza di vento.</br> </br>Venne la febbre e la febbre portò via</br>l’infezione, il sangue, lo spurgo;</br>non il coagulo delle mie interiora.</br>Fui madre ancora, per un’ultima volta.</i></br>.</br>.</br>Durant més de vint dies vaig sagnar</br>al llarg del meat d'una vulva ingrata,</br>fins i tot el dit gros llagrimejava, en blanc.</br> </br>Tot en mi</br>esputava la seva dissidència:</br>esputava el ventre, el peu esquerre</br>es netejaven els pits i els porus dilatats a finals de juliol</br>dins d’una canícula en absència de vent.</br> </br>Va arribar la febre i la febre es va endur</br>la infecció, la sang, la flegma;</br>no el coàgul del meu interior.</br>Vaig tornar a ser mare, per una última vegada.</br>"
    }
  ]
}
