{
  "title": "El noi de Mèxic",
  "url": "el-noi-de-mexic",
  "section": "creacio",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "elnoidemexic-01",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "elnoidemexic-01"
    },
    {
      "type": "paragraph",
      "content": "En Genís Garcés Valles mira amb estupor la petitonesa de la ciutat des de l’avió, aquella és la gran ciutat, capital, Cap i Casal, del país del seu pare, i suposadament seu, realment no és més gran que el centre de Mèxic, li sembla curiosa la vista des de l’aire, a la seva imaginació la ciutat havia estat immensa fins ara, no és possible que aquella sigui la ciutat de la literatura innovadora, la ciutat dels prodigis de la qual parlava el seu pare, la mira amb sorpresa. Des del petit aeroport van en un taxi, groc i negre, cap a la casa que els hi ha deixat la Quita Ribes, aquella amiga de la seva mare que viu entre les dues ciutats."
    },
    {
      "type": "paragraph",
      "content": "Arriben al pis en aquell passeig gran i pugen a un àtic fabulós des dels balcons del qual es pot veure tot aquell carrer principal i davant l’edifici que tants cops ha vist en fotografies, fascinant, allà davant mateix, només cal estirar la mà i tocar-lo, aquella vista li relaxa la ment, li fa sentir tranquil. Des d’aquest moment sap que ha trobat altre lloc, altra illa de sentit per a la seva vida. No sap si restarà tota la vida allà, però no l’importa."
    },
    {
      "type": "paragraph",
      "content": "El seu pare entra i la seva mare immediatament ho disposa tot perquè es retiri a descansar. En Tomàs Garcés havia decidit tornar a la seva Ciutat, íntimament seva, per a morir, la seva dona, bella, i procedent d’altre món, havia decidit acompanyar-lo, malgrat les diferencies d’altres temps, la Laura Valles no podia abandonar-lo en aquell moment, tenia un amor massa gran per aquell home, que l’havia salvada, com per deixar-lo just ara."
    },
    {
      "type": "paragraph",
      "content": "La Laura el va deixar tot disposat, amb la Quita Ribes, per a que a la seva arribada la casa, tota, fos ja disposada i en funcionament, el servei impecable, havia seguit totes les seves ordres de forma concisa, els han rebut sense ostentació, però amb respecte i sobretot amb eficiència, la cambra del senyor Garcés és admirablement disposta."
    },
    {
      "type": "paragraph",
      "content": "Han recollit prestament tot l’equipatge, sembla que coneixien perfectament totes les maletes, cadascú recull el que ha de recollir i ho porta cap al seu destí final. Una cambrera els indica que els nens tenen servit un àpat a la cuina; no els convida a anar a la cuina, no, els informa, com si aquella casa fos la seva. Sense cap dubte, els Garcés no són convidats, són, en aquell moment, els amos, així l’havia informat la senyora Ribas al seu servei. La Felisa Giralt, mestressa de claus, ha entès perfectament les ordres, han arribat els senyors i així s’han de sentir. El senyor Garcés és algú molt important i la seva dona una dama en tots els aspectes."
    },
    {
      "type": "paragraph",
      "content": "La Laura capta ràpidament l’eficiència d’aquell personal i comença a dirigir còmodament amb confiança i amb una educació acuradíssima, la Felisa l’admira profundament i la Laura fa el mateix, ambdues saben que han trobat una amiga en aquest espai i el tracte es fa amb la confiança i la cordialitat que un moment tan delicat requereix."
    },
    {
      "type": "paragraph",
      "content": "Els nens són duts immediatament a la cuina a menjar, el seus organismes no estan adaptats al nou horari. Abans d'una hora tot hi és al seu lloc i la casa funciona com si sempre haguessin viscut allà, aquesta és la sort de les classes altes, sempre hi són al seu lloc, sempre hi són a casa."
    },
    {
      "type": "paragraph",
      "content": "La temperatura és molt agradable i maig dona aquella llum que la ciutat ama, i que fa amar la ciutat. Sona el timbre de la porta i en Genís es precipita a obrir, de cop, davant seu hi és un home vestit impecablement, però ridícul, calb i amb bigoti."
    },
    {
      "type": "paragraph",
      "content": "-Nen digues a la teva mare que En Bado de Queralt està aquí per a tocar el piano."
    },
    {
      "type": "paragraph",
      "content": "Genís no entén res i va i li traspassa el missatge a la seva mare, ella s’aixeca amb calma i s’hi arriba fins a la porta. El calb amb bigoti li estén la mà, la mare es limita a dir-li -bona tarda!-"
    },
    {
      "type": "paragraph",
      "content": "-Bona tarda senyora Garcés soc En Bado de Queralt i com sempre he fet quan està la Queta vinc a tocar el piano del saló."
    },
    {
      "type": "paragraph",
      "content": "Ella agafa la porta amb la mà i li diu:  torni quan ella hi sigui, gràcies, adéu-siau, i tanca la porta, ja sabia de les excentricitats d’aquell personatge, el coneixia prou, no vol saber-ne res, no pensa viure la deficiència d’un món petit, si alguna cosa ha arribat a conèixer d’aquell món on ve a conviure no serà la petitó, sinó la grandesa que ha copsat a la seva literatura i cultura, ella no és d’aquí, no hi té cap arrel, però per respecte al seu home ha après la llengua, l’ha après sense esforç, ha llegit la literatura i ha decidit estimar-la."
    },
    {
      "type": "paragraph",
      "content": "Havia abraçat la llengua dolça i subtil del seu marit i dels seus fills. La d’ella l’havien aprés de forma natural, sense cap mena d’esforç ni violència en el seu paradís particular que era el seu món familiar, ric, divers i com no: neuròtic, tots el mons particulars, sense excepció, són neuròtics, menys mal!"
    },
    {
      "type": "paragraph",
      "content": "Tanca la porta amb molta calma, però tenint clar que demà tot Barcelona sabrà que ha arribat la mexicana i li ha tancat la porta als nassos a en Badó de Queralt, li agrada la idea, sap que aquest acte, que no havia preparat, la farà imprescindible a la ciutat, riu amb el seu fill, li toca el cap ple de rinxols negres i corren divertits cap a la sala d’estar. Els talons sonen en aquell parquet de sabina, pensa: no és necessari portar aquestes sabates aquí dintre, aquesta fusta és massa delicada."
    },
    {
      "type": "paragraph",
      "content": "La fusta de la casa és molt delicada com feta per a ella, feta per al seu color de pell canyella i els seus cabells curts i ondulats tirats enrere amb un aire mig americà i parisenc, la Queta Ribes quan li deixà el pis del Passeig de Gràcia sabia que aquella dona encaixaria tan bé en aquell decorat que ni ella li podria dir mai que se n’anés, però això no la preocupava. La Queta Ribes segurament era la persona més generosa de tot Barcelona, sense esperar res a canvi, havia treballat massa sobre ella mateixa, havia tingut masses experiències vitals, coneixia la seva ànima tan bé que mai li hauria deixat casa seva a ningú sense tenir la certesa que allò no la preocuparia mínimament. La Laura encaixa perfectament a les poques hores."
    },
    {
      "type": "paragraph",
      "content": "En Tomàs s’aixeca després d’un llarg son, ràpidament la Felisa fa que li  parin taula al menjador amb fruita, una mica de carn freda, pa fresc i te, en Tomàs Garcés pren te contínuament i només un cafè molt fort al dematí, la Felisa ho sap tot."
    },
    {
      "type": "paragraph",
      "content": "En Tomàs és extremadament educat, li allarga la mà i li diu: Sóc en Tomàs Garcés hi serem aquí un temps, els hi estic agraït per l’hospitalitat. Ella li dona la mà i li diu: Sóc la Felisa Giralt, mestressa de claus, faré tot el que hi sigui a les meves mans per a la seva comoditat, sap que és l’amo i senyor de la casa. El serveix en silenci només al sortir, discretament -la Felisa tenia educació dʼescola de senyoretes- li diu: Admirava al seu pare; ell la mira, la mirada retraguda, però càlida: Era un home admirable i em plau que el conegués; ella amb una emoció continguda contesta: Fou el millor professor que he conegut; i marxa, ell queda sorprès, en aquell moment aquella dona li fa sentir que ha tornat a casa d’alguna manera."
    },
    {
      "type": "paragraph",
      "content": "En Tomàs Garcés no enyora cap món perdut, no és un Proust, tan sols vol tornar al món real, és aquell país ara, està disposat a enfrontar-lo, les paraules de la Felisa el fan veure que queda, al menys en algun lloc, quelcom del seu món."
    }
  ]
}
