{
  "title": "De remissio peccatorum",
  "url": "de-remissio-peccatorum",
  "section": "creacio",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "fernandezgarrido11-1",
  "author": "Javier Fernández Garrido",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "“Mas, como quiera que en nuestro tiempo han surgido espíritus frenéticos (…). Que todo lo han perturbado con sus nuevas fantasías, es necesario descubrir en pocas palabras sus engaños” (<strong><i>Institución de la Religión Cristiana</i></strong>, libro I, cap. XIII, 22)."
    },
    {
      "type": "paragraph",
      "content": "Aquella misma mañana salí del Hôtel de Ville y me encaminé a través de la Rue de l’Hotel en dirección a La Porte du Chateau. Seguí a mi izquierda por Le Bourg de Four y, a unos 70 pasos, torcí a la derecha por la Rue des Peyroliers, que lleva directamente a la Porte St. Antoine. Desde allí fui hacia Chample, extramuros de Ginebra. El frío de la mañana no menguó la ya menguada ligereza de mis pies. Sabía a dónde iba."
    },
    {
      "type": "image",
      "name": "fernandezgarrido11-1",
      "content": "Ginebra, grabado de la época"
    },
    {
      "type": "paragraph",
      "content": "Un guardia me condujo por los húmedos pasadizos. El sonido de mis pasos confluía con atroces gritos de criminales y herejes. Unos y otros, ambos de la misma especie satánica, me dirigían sibilinas miradas. Detrás de mí, escuché ciertas blasfemias que mi corazón y mente prefieren no recordar; aunque exculparlas como simples estertores de hombres que han renunciado a la palabra de Dios es fácil para aquél a quien no han sido dirigidas."
    },
    {
      "type": "paragraph",
      "content": "El carcelero se movía por aquellos pasadizos como un rey entre sus vasallos. Hombre conocedor de las debilidades humanas y acrecentador de las mismas, me condujo ante una gruesa puerta de roble. La abrió y pasó adelante para inspeccionar las circunstancias. Al cabo de unos instantes salió: “El hereje -fueron sus cortas palabras- está encadenado y no podrá causarle daño”."
    },
    {
      "type": "paragraph",
      "content": "Entré falto de confianza humana en aquella mazmorra, no falto de confianza espiritual. Ante mis ojos apareció aquel cuya diabólica mente engendró la <strong><i>Restitución del Cristianismo</strong></i> y cuyo nombre detestable y aborrecible por todos los siglos no es otro que el de Miguel Servet: hombre soberbio de ancha y larga nariz, barba de chivo y boca pequeña y apretada, una complexión proporcionada para una mente desproporcionada."
    },
    {
      "type": "image",
      "name": "fernandezgarrido11-2",
      "content": "Miguel Servet (1511-1553)"
    },
    {
      "type": "paragraph",
      "content": "Su aspecto era de alguien abatido por sus errores y blasfemias. Sus ojos grandes, negros y sagaces de otros tiempos seguían siendo negros y grandes, pero ahora, tras haber sido castigado su cuerpo para iniciar el castigo de su alma, su mirada, creí vislumbrar con la mía, era torpe y errante."
    },
    {
      "type": "paragraph",
      "content": "En aquellos momentos tuve el convencimiento de que ninguna palabra sería suficiente para doblegar su espíritu. Este hombre, hereje de los herejes, que niega el misterio de la Trinidad y el pecado original, quiere arrastrar con su locura a otros pobres locos. No contentándose con su propia confusión, quiere que los demás reconozcan en ella la verdadera sabiduría de las palabras de la Sagrada Escritura."
    },
    {
      "type": "paragraph",
      "content": "Comencé por abrir la Biblia, más como pretexto que por necesidad de las circunstancias, busqué un recóndito versículo del profeta Jeremías que no encontré, cerré los ojos buscando en mi interior algo más eficaz y solo di con ese fondo oscuro del alma que al cerrar los párpados, como al cerrar una puerta tras nosotros, se nos echa encima. Al cabo de unos instantes, abrí de nuevo los ojos para seguir escrutando el rostro del blasfemo. Servet seguía inmóvil, mirando fijamente, con el temor y la ciega audacia de la presa acorralada."
    },
    {
      "type": "paragraph",
      "content": "Mi amigo Fritzlanger tenía razón: alguien que ha desafiado al cielo con su astrología, a Dios con su teología, al cuerpo con su anatomía, a los príncipes y hombres con su política, merece algo más que una simple amonestación. Yo, debo confesarlo, le perdono los furibundos ataques que me ha dirigido, lo que no puedo perdonarle es que los haya hecho en nombre de la Santa Religión. Ahora, desgraciadamente, todos saben cosas que el criterio espiritual debe mantener apartadas de las mentes livianas."
    },
    {
      "type": "paragraph",
      "content": "Acaso no le bastaron las reprimendas de Melanchton, acaso su negro entendimiento no debió aplacarse cuando los príncipes de Europa intrigaron contra su persona, cuando la Iglesia le impuso silencio, cuando yo mismo tuve que indicarle que los misterios sagrados no son misterios mundanos, esto es, que las ebrias declamaciones de sus labios sólo eran detestable paganismo. Dejar que la luz de la razón se apodere de la luz del espíritu, que las palabras de Ficino, de Valla y otros corruptos escritores que han aprendido sus argucias debajo de las faldas de cardenales y obispos italianos valgan más que las de Moisés o, peor, que quiera dar sentido a las segundas a través de las primeras, es injustificable."
    },
    {
      "type": "paragraph",
      "content": "Las facultades de Teología no sujetarán nuestra lengua ni declararán contra nuestros actos. Sólo los filósofos, gente depravada por una razón emancipada de la fe, se atreverán a ver en el fuego algo que les sirva de motivo para arrojárnoslo a la cara, “ancilla philosophia”. Pensamientos errantes de hombres errados, fuegos fatuos, sacrílegos que sabrán de su condenación no a través de las páginas de Dante, sino a través de sus propios suplicios tras el Juicio Universal."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "***"
    },
    {
      "type": "paragraph",
      "content": "Los negros muros de la cárcel no permitían que la luz fuese algo más que un triste y vaporoso claroscuro. Servet respiraba con dificultad y su aliento aparecía ante mí como la última voluntad de un hombre que empieza a entregar su vida entregando el aire que lleva en su interior. A esa respiración tosca y desacompasada se unían los estertores e imprecaciones de mazmorras vecinas, dejándome en la incerteza de si la cárcel no era la antesala del infierno."
    },
    {
      "type": "paragraph",
      "content": "Me encontraba en oración, cuando la cerradura de la puerta de la cárcel crujió. El carcelero, un hombre fiel a sus hábitos, entró con un cuenco lleno de pan y otro lleno de agua, que dejó en el suelo al lado del hereje. Éste, cuyo esquelético cuerpo daba a entender que había renunciado al hambre y a la sed, no prestó atención alguna ni al carcelero ni a la comida, todo lo contrario de unas ratas que, como sabias herederas de cualquier despojo, corretearon de inmediato en nuestra dirección."
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "***"
    },
    {
      "type": "image",
      "name": "fernandezgarrido11-3",
      "content": "Juan Calvino (1509-1564)"
    },
    {
      "type": "paragraph",
      "content": "¿Por qué mantener que el bautismo sólo es eficaz cuando el hombre tiene uso de razón, esto es, cuando su alma ya está condenada?. Todos los hombres deben ser bautizados tras su nacimiento, so pena de permanecer en un estado parecido al de las bestias. Él, que se jacta de conocer mejor que nadie la <strong><i>Geografía</strong></i> de Ptolomeo, debería tener presente que aquellos hombres que se han encontrado al otro lado de los mares son sólo hombres por la forma y no por la esencia. Pero no resulta extraño que sostenga eso cuando se ha atrevido a negar la Santísima Trinidad. Negar la Trinidad no resulta peligroso, resulta repugnante. Un misterio no se niega, se acata. Si la razón no puede entenderlo se abandona la razón. No hay más."
    },
    {
      "type": "paragraph",
      "content": "¿Por qué seguir, pues, defendiendo el error, por qué dejar en entredicho la autoridad del Consejo de Ginebra?. Debe aceptar sin más lo que se le ha impuesto y reconocer sus equivocaciones; o, si quiere, mantenerse en ellas como si fueran “un conte fait à plaisir”. Ir más allá de una fábula es ir más allá del Evangelio; pero ir más allá del Evangelio es dar de lleno en la perdición. Una idea no es ruin porque sea peligrosa en sí misma, sino porque al ser ruin puede infectar a otras que, parecida a ésta, no lo sean."
    },
    {
      "type": "paragraph",
      "content": "Pero, de todos los perniciosos errores que ha divulgado, hay uno que me resulta doblemente monstruoso y que el sólo hecho de pensarlo turba mi espíritu hasta extremos inusitados: ha querido transformar el carácter demoníaco del mal en un mero desorden fisiológico del cerebro. En alguna página execrable de la <strong><i>Restitución</strong></i> se puede leer que el espíritu maligno tiene su morada en las cavidades y ventrículos del cerebro; que aquél es como un aire que en alguna imprevista inspiración se asienta en los vasos de nuestra cabeza y cual insidiosa ventisca combate el recto proceder del alma. Ahora bien, ¿quién puede admitir que la fisiología suplante a la teología, que en vez de afirmar que el hombre está sometido a las fuerzas malignas sostenga que el aire inspirado ha rarificado más o menos un ventrículo y que eso ha dado lugar a tal o cual venganza, robo, calumnia, blasfemia, apetito desmesurado de la carne, error consentido o cualquier otro género de conducta punible?. Plantear en tales términos la relación del hombre con el mal es, se lo he dicho en más de una ocasión, lo más nefasto que ha pasado desde hace mucho tiempo. O, bien mirado, desde aquel otro nefasto momento en que alguien indicó que una imagen es una parte de aquello que es una imagen, y se puso a adorar un trozo de madera, o ese otro en el que se pensó que las monedas de plata que se otorgan interesadamente a los sacerdotes podían borrar los pecados."
    },
    {
      "type": "paragraph",
      "content": "Como sé que el error toma fácilmente asiento incluso en el corazón de los más cautos, y que no se puede atravesar zarzas enmarañadas sin dejarse algún que otro trozo de piel entre los espinos, prefiero abandonar este curso de mis pensamientos, y concentrar mi espíritu en este rincón de la cárcel donde yace el que me ha mancillado tantas veces. No quiero traer a mi mente sus otras horribles ideas sobre el espíritu concupiscente, que tal vez simplemente ha puesto sobre el papel para justificar su desmesurada sensualidad."
    },
    {
      "type": "paragraph",
      "content": "He de pensar necesariamente que él mismo fue culpable de ser apresado. ¿Acaso no sabía que lo buscábamos, acaso no quiso emular con ese descuido a Sócrates?. ¿No le bastó el ejemplo del demente Jerónimo Bolsec, que se negó a aceptar la predestinación, y no por ello fue pasto de las llamas, aunque sí arrojado como un perro sarnoso fuera de Ginebra?. ¿Acaso no prefiere los chismes de los seguidores de Platón a los mesurados consejos de quienes han intentado abrirle los ojos?. Debe saber, pues, que el fuego será su cicuta y el desprecio de los siglos venideros su única fama."
    },
    {
      "type": "paragraph",
      "content": "Hoy en día, pues, que abundan espíritus soberbios por cualquier parte, en donde cada cual se atreve a presentarse como verdadero intérprete de los designios del Creador, se ha de tener la firmeza de denunciarlos y perseguirlos. La astucia del Diablo se ha introducido en las sutilezas de la mente y ha infectado por igual a santos y a sabios. Si dejamos que la mala yerba siga creciendo sin poner remedio a esa situación, dentro de poco muchos pensarán que la religión sólo es una costumbre y Jesucristo sólo un Sócrates o uno más entre los dioses paganos."
    },
    {
      "type": "paragraph",
      "content": "<strong>A ti te lo digo</strong> -exclamé sin convicción a Miguel Servet-, <strong>a ti que has mancillado la Santa Religión con tus desvaríos. A ti que pretendes que el Santo pueblo de Dios se arrodille ante la razón. Un cristiano no es aquel que se arrodilla ni ante la razón ni ante el Papa, es el que se arrodilla ante Dios.</strong>"
    },
    {
      "type": "paragraph",
      "content": "Creo que dije e hice todo lo humanamente posible para convencer a Miguel Servet de que sus errores debía reconocerlos como tales. No abrió la boca y no dijo nada durante todo el período de tiempo en que estuve allí. Me levanté esperando algún gesto fortuito de arrepentimiento y sólo pude observar una sonrisa llena de burla en su rostro."
    },
    {
      "type": "paragraph",
      "content": "El carcelero abrió la puerta y salí de la mazmorra. Mi cuerpo, un instrumento que se dobla como una vara en cuanto siente la humedad, apenas me permitía caminar sin notar dolor en las rodillas. Di unas monedas a aquel Aqueronte de las penalidades humanas y salí al encuentro del aire y la luz. Regresé por donde había venido llevando conmigo la Biblia y un ejemplar convenientemente purgado de la <strong><i>Restitución del Cristianismo</strong></i>. Llegué pronto a la residencia del Consejo de Ginebra, donde firmé el acta de ejecución sin ningún tipo de remordimiento."
    },
    {
      "type": "paragraph",
      "content": "El 27 de octubre de 1553 Servet fue quemado.</br></br></br>"
    },
    {
      "type": "paragraph",
      "styles": "{\"textAlign\":\"center\"}",
      "content": "YO, JUAN CALVINO"
    },
    {
      "type": "image",
      "name": "fernandezgarrido11-4"
    }
  ]
}
