{
  "title": "Tres poemes inèdits",
  "url": "tres-poemes-inedits",
  "section": "creacio",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "sionSerra11-1",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "sionSerra11-1",
      "content": "Detall d’una Englantina d’or"
    },
    {
      "type": "title",
      "content": "Petricor"
    },
    {
      "type": "paragraph",
      "content": "és setembre d’estidor tardiu</br>fa més temps d’estriptís que no caliu</br>conservo al rebost el calefactor</br>i m’artificio una brisa atlàntica</br>amb el mode suau de mon ventilador</br>cada nit és xafogosa irromàntica</br>somiant adesiara amb petricor</br>quan baixi sobre la plumbagina</br>de l’asfalt i la sorra la pluja primerenca</br>que anunciï com l’àngel a maria</br>la passió decadent i tardorenca</br>que ens sacseja com una limerència</br>d’adolescents lliurats a sa suor</br></br></br></br></br>"
    },
    {
      "type": "title",
      "content": "Audioguia"
    },
    {
      "type": "paragraph",
      "content": "allitat amb un càrdigan sobre una samarreta d’estiu</br>nu de malucs cap avall</br>vell démodé despoderat</br>em refugio en la pau d’un lorazepam i dos taps d’oïda</br>als afores de casa meu hi ha cridòria jovenívola</br>entre ells i jo vint anys de distància</br>l’edat i el desig corren en direcció contrària</br>la realitat va xino-xano</br>allò real mai no li ha interessat a ningú</br>va dir baudrillard</br>i jo firmo a sota</br>la mà a la tita</br>mirant d’invocar sensacions ingènues</br>de quan la tita servia només per pixar</br>ara és el meu torn</br>només serveixo per pixar mentre observo</br>com carden els altres davant meu</br>exclòs d’aquesta jugada que és convertir el desig</br>en quelcom palpable</br>imagino la suor jove els mugrons tatuats sobre pits que s’alcen</br>contra qualsevol intempèrie o injustícia</br>ser jove és no estar-se quiet</br>indignar-se fou una moda</br>ara volen només sexe i morir joves</br>però encara no ho saben</br>i segur que no m’estan llegint</br></br>tot allò que surt en aquestes pel·lícules ho podrien haver pintat</br>goya schiele gauguin</br>cadascú amb els fantasmes que els acolitaven</br>excitats sota la llum d’una femella</br>la història de la pintura és violació</br>home subjecte pinta dona objecte</br>una violació contínua</br>canvio els taps per uns auriculars bluetooth que fan contacte amb l’oïda</br>per sentir més fort</br>els crits de plaer els gemecs orgàstics</br>tothom menja menys jo</br>em venjo en indulgències masturbatòries</br>pornografia 1 cridòria enfora 0</br>futbol de cambra per a pilota i violoncel</br>sacsejo allò que tinc entre mans</br>no és el moment d’abandonar l’escriptura</br></br>posats a autodeterminar-se</br>em fantasejo exclòs de tot decor</br>de la moral cordura</br>com més indecent més alliberat</br>com més tip més abocat al vòmit</br>retinc el meu crit amb silenciador però</br>l’esperma pobla els llençols setinats</br>com tot allò vital ara és càlid i espès</br>després d’un instant es refreda</br>entre l’orfidal i la palla retrobo la son amb una abraçada fosca</br>mentre d’altres s’escorren encara</br>dins les meves oïdes</br>per somiar orgasmes de mentida</br></br></br></br></br>"
    },
    {
      "type": "title",
      "content": "Paradís"
    },
    {
      "type": "paragraph",
      "content": "és horabaixa els noms de cada lloc</br>semblen pretextos de fuga</br>accelerem</br>ens arrecerem a l’interior de cada pi</br>els estanys estan fets de l’aigua més propícia</br>podríem viure a qualsevol lloc</br>on el nom sigui raó de quedar-s’hi</br>no cerquem indrets perfectes</br>més aviat venim assedegats de falta</br>on el desig pugui revelar-se</br>nu i inconcret</br>com volia l’expressionisme abstracte</br>a aquesta velocitat ja no distingim</br>la salutació d’un esquirol</br>ni el sol amable que amb cada raig</br>celebra la tardor dels tarongers</br>amb motiu parlem d’ells i nosaltres</br>com si fóssim en conflicte</br>i bé és un conflicte d’interpretacions</br>i d’interessos</br>on ells s’esforcen per abastar allò cobdiciat</br>que els confondrà amb la massa</br>sempre exitosa mai exemplar</br>nosaltres lluitem per bastir cada capvespre</br>un paradís susceptible d’enveja</br>com un sonet mallarmeà</br>desglossant el món perdut i</br>l’absolut inabastable</br>sense disfressar l’altivesa</br>de saber-nos amos de la vesprada</br></br></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "<i>UNA POÈTICA PARTICULAR, per Sion Serra</br></br></i>"
    },
    {
      "type": "paragraph",
      "content": "<i>Això és un esborrany breu d’una poètica particular, la meva, que segueixo de forma anàrquica, és a dir, amb ordre però sense alienar el criteri en ningú. Sembla obvi que la poesia, a partir del moment en què es ven, es perd. També es difon, però la meva poesia no és proselitisme sinó art d’acció i psicoanàlisi. Amb un lector excel·lent en té prou per ser dignificada. Un poema no ha de convertir ningú a res; només pot fer dubtar. Un poemari enviat a un revisor és com un xai que camina per ser degollat, però hi ha editors i revisors que també són poetes encara que no ho confessin, i saben dubtar davant d’allò que podria ser una errada. Si escric paraules que no existeixen al diccionari, és perquè la llengua no me les dona, i l’he de munyir. De vegades, per art combinatòria de paraules ja existents, de vegades per manlleu d’altres llengües, de vegades per somni de seqüències fonètiques que es cristal·litzen en forma de lletres protegides, a cada costat, per un espai.</i>"
    },
    {
      "type": "paragraph",
      "content": "<i>El poema “Petricor” és un exercici de relaxació pensat per a la llengua catalana, que pateix una mena d’estrès permanent. Estidor tardiu és un estiu-tardor i alhora una xafogor estiuenca (un estidor) que s’arrossega fins a finals de setembre (tardiu). Estriptís és una adaptació de l’anglès. Artificio, primera persona singular del present del verb que he hagut d’artificiar, justament, perquè no existia: forjar amb una consciència d’artífex, construir quelcom que, en conseqüència, no és natural sinó artificial. Irromàntica, contrari de romàntica amb voluntat d’irrompre. Petricor de l’anglès petrichor per l’olor de la terra seca besada per la pluja, flaire típica de l’estidor tardiu. Plumbagina de plom i del castellà pel grafit, amb evocació d’angina o vagina. La limerència, no gens irromàntica, de l’anglès limerence, seria de la família del també anglès infatuation o enamorament, més malaltís i obsessiu, però, com convé a aquesta sasó, gal·licisme per a estació sense por d’evocar Sants o Puerta de Atocha.</i>"
    }
  ]
}
