{
  "title": "Vuit poemes inèdits",
  "url": "vuit-poemes-inedits-de-maria-rosa-blazquez",
  "section": "creacio",
  "issue": 10,
  "data": "10/10/2021",
  "imageCard": "mrblazquez11-01",
  "author": "Maria Rosa Blázquez",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "mrblazquez11-01"
    },
    {
      "type": "title",
      "content": "Poemes de silencis (2021)"
    },
    {
      "type": "paragraph",
      "content": "Sortia a navegar a l’oceà de lletres</br>faltat d’inspiració mancat de somnis</br>full en blanc la vela estesa </br>la ment plana com un secant</br>A cops de timó mesurava forces </br>amb el vent que fort i potent </br>li recordava la seva petitesa davant </br>la naturalesa dels elements</br>La mar agitada li barrejava les lletres </br>li ensorrava els mots recent endreçats </br>i amb l’anar i venir de la ressaca</br>se li esgarriaven vocals i consonants </br>Sense un ordre res tenia sentit </br>abatut va optar per recollir l’estripat </br>velam de la seva quimera i fer via </br>al seu cau d’improductiu silenci.</br></br></br></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Tot anava bé </br>entre nosaltres</br>dins la bombolla</br>telemàtica</br>fins que l’altisonant</br>paraula</br>va fer esclafir </br>el silenci  </br></br></br></br></br></br></br>"
    },
    {
      "type": "title",
      "content": "Encenalls de pensaments (2020 – 2021)"
    },
    {
      "type": "paragraph",
      "content": "Quan la bellesa es repeteix </br>de forma estandarditzada</br>una vegada i una altra</br>acaba avorrint la mirada</br>que moguda per l’estentor</br>anhelant retrobar la gràcia </br>perduda en la infernal moguda </br>cerca dins dels globus oculars</br>una altra sortida al món exterior</br>aquell sender de doble via que </br>transforma l’objecte observat </br>atrapant-ne la innovadora saba</br>en el viatge de retorn cap endins</br></br></br></br></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Com puc callar els sentits que </br>exigents em reclamen atenció</br>no tinc edat, ni ocasió. </br>Silenci! els hi dic, no us puc atendre </br>però insisteixen cruelment envaint </br>aquells espais que de tant íntims </br>es deixen sentir però no es veuen</br>sensacions epidèrmiques</br>percepcions sensorials</br>batec de sang en el pols</br>voluptuositat corporal</br>desig, desig, deixa’m en pau que </br>els anys no em deixen atendre’t!</br></br></br></br></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Transfiguració </br>miracle enlluernador</br>que encega els neòfits.</br></br>Representació fora de cànons</br>extracció de l’essència </br>a través de l’abstracció.</br></br>Desintegració d’un cos </br>integrant-se en un espai </br>que ultrapassa el temps. </br></br>La naturalesa transcendida</br>la descomposició de l’ens </br>en matemàtica pura.</br></br>La cruïlla del visible i l’invisible</br>la bellesa dins de la bellesa</br>la perfecció del doble triangle.</br></br>Transfiguració</br>la transcendència humana </br>el pas obert als estels.</br>De cop i volta</br>s’obre el cel</br>s’esvaneixen</br>els núvols</br>l’ànim es lleva</br>de la letargia</br>s’expandeix</br>l’eterna presó</br>de l’ànima </br>s’afluixa </br>el forrellat</br>sense cedir</br>del tot la balda</br>la llibertat</br>va més cara</br>que la palla.</br></br></br></br></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "Juga amb el mots abans d’escriure</br>ja que et queda només un full en blanc</br>per reeixir en el teu llibre de la vida</br>Comprimeix compacta concentra</br>cerca l’expressió precisa no sobrepassis</br>els marges fes clara la lletra intel·ligible</br>Si erres no esborris ratlla que la primera</br>intenció no quedi oculta potser és més</br>autèntica que la versió culta.</br>I quan arribis al final no signis no cal</br>que el teu estil que combina perfectament</br>amb el teu jo no necessita estampa fixa.</br></br></br></br></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "A poc a poc </br>els somnis </br>van caient</br>com un castell de cartes.</br>El temps es fon </br>i el desig topa amb un desert </br>d’impossibles.</br>L’edat t’atrapa</br>i l’anhel s’esvaneix </br>en fumarada.</br>Tanques els ulls</br>per no pensar</br>somrius perquè toca</br>enraones per parlar</br>mentre el cor sagna.</br>Impertorbable la sang</br>es nega a aturar-se</br>sense esforç </br>córrer a bon ritme</br>per les venes</br>escolant-se la vida </br>per la ferida oberta.</br></br></br></br>"
    },
    {
      "type": "image",
      "name": "mrblazquez11-2"
    },
    {
      "type": "paragraph",
      "content": "BIOGRAFIA DE MARIA ROSA BLÁZQUEZ"
    },
    {
      "type": "paragraph",
      "content": "<i>Nascuda a Barcelona, la seva trajectòria vital l’ha portat des de cursar estudis de música en la seva joventut, passant per una estimulant estança a Londres, a guanyar-se la vida com a secretària tècnica en una multinacional, per acabar descobrint la seva passió per les lletres. Empesa per aquesta afecció va fer una diplomatura amb l’escriptora Flàvia Companys i com a resultat alguns dels seus relats van veure la llum en revistes literàries digitals, com “Alfabet” i “Literràtics”, avui desactivades.</i>"
    },
    {
      "type": "paragraph",
      "content": "<i>Els seus heterogenis interessos l’han menat a recórrer senders diversos, com la publicació d’articles d’opinió a la premsa (“Diari de Sabadell” i “El Punt”), dins del col·lectiu EcoConcern de Sabadell. També ha col·laborat, com activista de la llengua catalana, en els col·lectius Consorci per a la Normalització Lingüística (CNL) i la Coordinadora d’Associacions per la Llengua Catalana (CAL).</i>"
    },
    {
      "type": "paragraph",
      "content": "<i>La seva vocació per les lletres li va fer prendre la determinació de prejubilar-se per poder gaudir de la lectura i de l’escriptura. El 2014 en va recollir els fruits publicant el seu primer poemari: De la mediterrània i un amor perdut (Editorial Germania). El 2016 publicà el segon llibre: Odissiaques-Té la paraula Penèlope (Editorial Neopàtria). El 2017 va participar en el recull de poemes solidari Som amb tu. El 2018 va cooperar en els llibres col·lectius 50 poemes per la terra i 99 poemes per a Nadal i va publicar el seu tercer poemari: Estrips a la pell (Editorial Neopàtria). El 2019 el músic Jordi Santamaria li va musicar el poema “Passaves”, inclòs al CD Històries, i el 2020, per la seva presentació, va participar amb altres dones en un videoclip, recitant un fragment de la cançó “Llàgrimes”, un al·legat contra la violència de gènere.</i>"
    }
  ]
}
