{
    "title" : "Pasolini, Pier Paolo. Cartes luteranes (2).</br>Traducció d'Àngel Carbonell",
    "url" : "cartes_luteranes_2",
    "section" : "creacio",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "angelcarbonell42-02-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell42-02-01"
        },
        {
            "type" : "title",
            "content": "Gennariello"
        },
        {
            "type" : "title2",
            "content" : "Paràgraf primer: com t’imagino"
            
        },
        {
            "type" : "paragraph",
            "content" : "Com que tu ets el destinatari d’aquest meu petit tractat pedagògic, que aquí surt per entregues — arriscant-me naturalment a sacrificar l’actualitat a l’execució progressiva del projecte — és bo, abans que res, que et descrigui com t’imagino"
            
        },
        {
            "type" : "paragraph",
            "content" : "És molt important, perquè sempre és necessari parlar i actuar de manera concreta."
            
        },
        {
            "type" : "paragraph",
            "content" : "Tal com el teu nom suggereix immediatament, ets napolità. Per tant, abans de continuar amb la teva descripció, ja que la pregunta sorgeix amb urgència, t’hauré d’explicar amb poques paraules per què t’he volgut napolità."
            
        },
        {
            "type" : "paragraph",
            "content" : "Estic escrivint als primers mesos de 1975: i, en aquest període, encara que fa temps que no vaig a Nàpols, els napolitans representen per a mi una categoria de persones que em són, efectivament, concretament, i fins i tot ideològicament, simpàtics. De fet, aquests anys — i, en concret, aquesta dècada — no han canviat gaire. Han continuat sent els mateixos napolitans de tota la història. I això per a mi és molt important, encara que sé que hom pot sospitar, per això, de les coses més terribles sobre mi, fins al punt d’aparèixer com un traïdor, un proscrit, un pocavergonya. Però què vols que hi faci, prefereixo la pobresa dels napolitans al benestar de la república italiana, prefereixo la ignorància dels napolitans a les escoles de la república italiana, prefereixo les escenes, encara que siguin una mica naturalistes, que encara es poden veure als baixos fons napolitans a les escenes de la televisió de la república italiana. Amb els napolitans em sento extremadament còmode, perquè ens veiem obligats a entendre’ns mútuament. Amb els napolitans no tinc cap mena de reserva física, perquè ells, innocentment, no la tenen amb mi. Amb els napolitans puc presumir de poder ensenyar alguna cosa perquè ells saben que la seva atenció és un favor que em fan. L’intercanvi de coneixements és, per tant, absolutament natural. Amb un napolità puc simplement dir el que sé, perquè tinc, pel seu saber, una idea plena de respecte gairebé mític, i, en qualsevol cas, plena d’alegria i d’afecte natural. Fins i tot considero que l’engany és un intercanvi de coneixements. Un dia em vaig adonar que un napolità, durant una efusió d’afecte, m’estava furtant la cartera: li vaig fer notar, i el nostre afecte va créixer."
            
        },
        {
            "type" : "paragraph",
            "content" : "Podria continuar així durant moltes pàgines, i, de fet, transformar tot aquest meu petit tractat pedagògic en un tractat sobre les relacions entre un burgès del nord i els napolitans. Però, per ara, m’aguanto i torno a tu."
            
        },
        {
            "type" : "paragraph",
            "content" : "En primer lloc, tu ets, i has de ser, molt maco. Potser no en el sentit convencional. També pots ser una mica menut i fins i tot una mica escanyolit de constitució, i ja pots tenir als trets la marca que, amb els anys, et convertirà fatalment en una màscara. Però els teus ulls han de ser negres i brillants, la teva boca una mica grossa, la teva cara prou regular, els teus cabells han de ser curts al clatell i darrere les orelles, mentre que no tinc cap dificultat a concedir-te un bon serrell, alt, guerrer i potser fins i tot una mica exagerat i divertit sobre el front. No em desagradaria que fossis també una mica esportiu, i que, per tant, fossis estret de malucs i amb cames sòlides (quant a l’esport, preferiria que t’agradés el futbol, així de tant en tant podríem fer algun partidet junts). I tot això — tot el que fa referència al teu cos, que quedi clar — no té, en el teu cas, cap finalitat pràctica o interessada: és una pura exigència estètica, un element extra que em fa sentir més còmode. Entenguem-nos bé: si fossis lleig, molt lleig, seria igual, sempre que fossis simpàtic i normalment intel·ligent i afectuós com ho ets. Només cal, en aquest cas, que els teus ulls siguin riallers: com, de fet, si en lloc de ser un Gennariello, fossis una Concettina"
            
        },
        {
            "type" : "paragraph",
            "content" : "Algú podria pensar que un noi com el que estic descrivint és miraculós. De fet, no pots ser altra cosa que burgès, és a dir, un estudiant que fa primer o segon de batxillerat. Estaria disposat a admetre la miraculosa naturalesa del cas si fossis un milanès, un florentí o, fins i tot, un romà d’ara. Però el fet que siguis napolità exclou que, tot i ser burgès, no puguis ser també interiorment encantador. Nàpols encara és l’última metròpoli plebea, l’últim gran poble (i, a més, amb tradicions culturals no estrictament italianes): aquest fet general i històric iguala físicament i intel·lectualment les classes socials. La vitalitat sempre és font d’afecte i d’ingenuïtat. A Nàpols estan plens de vitalitat tant els nois pobres com els nois burgesos."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per tant, així com jo t’he escollit, tu m’has escollit. Estem en igualtat de condicions. Ens estem fent favors mútuament."
            
        },
        {
            "type" : "paragraph",
            "content" : "Naturalment, si aquest meu text pedagògic és llegit per d’altres, resulta fals, perquè manques tu: el teu diàleg, la teva veu, el teu somriure. Però tan pitjor pels lectors que no sabran imaginar-te. Si no ets un miracle, ets una excepció, això sí. Potser també per a Nàpols, on molts dels teus coetanis són fastigosos feixistes. Però, què podria trobar de millor per a fer, almenys literalment, excepcional aquest meu text?"
            
        },
        {
            "type" : "paragraph",
            "content" : "6 de març de 1975."
            
        },
        {
            "type" : "title2",
            "content" : "Paràgraf segon: com m’has d’imaginar"
            
        },
        {
            "type" : "paragraph",
            "content" : "Podria dir-te moltes coses que és necessari que tu, Gennariello, sàpigues sobre el teu pedagog."
            
        },
        {
            "type" : "paragraph",
            "content" : "No vull fer una llista de detalls, que sortiran sens dubte de mica en mica, en funció de les ocasions (de fet, la nostra conversa pedagògica estarà plena de parèntesis i divagacions: tan bon punt alguna cosa actual sigui prou urgent i significativa per interrompre la nostra conversa, ho farem)."
            
        },
        {
            "type" : "paragraph",
            "content" : "M’agradaria escollir un únic punt: el que la gent diu de mi, que és com m’has conegut fins ara (si és que saps de la meva existència). Allò que has sentit dir de mi per la gent es resumeix eufemísticament en poques paraules: un escriptor-director, molt «discutit i discutible», un comunista «poc ortodox i que guanya diners amb el cinema», un home «poc de fiar, una mica com D’Annunzio»."
            
        },
        {
            "type" : "paragraph",
            "content" : "No polemitzaré amb aquestes informacions que has rebut, amb commovedora coincidència, d’una senyora feixista i d’un jove extraparlamentari, d’un intel·lectual d’esquerres i d’un prostitut."
            
        },
        {
            "type" : "paragraph",
            "content" : "Aquest llistat és una mica superficial: ho sé. Però recorda: no cal témer res, i sobretot no cal témer aquelles qualificacions negatives que poden ser girades infinitament en contra nostra."
            
        },
        {
            "type" : "paragraph",
            "content" : "De fet, tots els italians es poden dir «feixistes» mútuament, perquè en tots els italians hi ha algun tret feixista (que, com veurem, s’explica històricament per la manca d’una revolució liberal o burgesa); tots els italians, per raons més òbvies, es poden titllar mútuament de «catòlics» o de «clericals». Tots els italians, finalment, es poden dir mútuament «superficials». Això és precisament el que ens ocupa en aquest moment. No perquè tu i jo hàgim trencat el que hauria de ser ja un pacte tàcit entre persones civilitzades, consistent a no titllar-se mai de «feixistes» o de «clericals» o de «superficials» mútuament, sinó perquè soc jo mateix qui m’acuso, aquí, d’un cert grau de superficialitat. Què és el que jo veig (superficialment) ajuntant «una senyora feixista i un extraparlamentari, un intel·lectual d’esquerres i un prostitut»? Una terrible, invencible ànsia de conformisme."
            
        },
        {
            "type" : "paragraph",
            "content" : "Sovint, en aquesta nostra societat, passa que un home (burgès, catòlic, potser tendencialment feixista), conscientment o inconscient, adonant-se d’aquesta ànsia de conformisme, fa una tria decisiva i esdevé progressista, revolucionari, comunista: però (molt sovint) amb quin propòsit? Amb el propòsit de poder viure finalment en pau la seva ànsia de conformisme. Ell no ho sap, però havent passat amb coratge al costat de la raó (utilitzo aquí la paraula raó tant en el sentit comú com en el filosòfic) li permet acomodar-se amb els antics hàbits que creu regenerats, reïficats. Però no són res més que l’antiga ànsia de conformisme."
            
        },
        {
            "type" : "paragraph",
            "content" : "Durant aquests trenta anys postfeixistes, però no antifeixistes, això ha passat sempre. Però les coses s’han agreujat des de 1968. Perquè, d’una banda, el conformisme, diguem-ne oficial, nacional, el del «sistema», s’ha tornat infinitament més conformista des que el poder s’ha convertit en un poder consumista, i per tant infinitament més eficaç — a l’hora d’imposar la seva voluntat — que qualsevol altre poder anterior al món. La persuasió per a seguir una concepció «hedonista» de la vida (i, doncs, per a ser bons consumidors) ridiculitza tot esforç autoritari anterior de persuasió: per exemple, el d’adoptar una concepció religiosa o moralista de la vida."
            
        },
        {
            "type" : "paragraph",
            "content" : "D’altra banda, les grans masses d’obrers i les elits progressistes han quedat aïllades en aquest nou món del poder: un aïllament que, si bé ha preservat certa claredat i netedat mental i moral, també les ha fet conservadores. És el destí de totes les «illes» (i de les «àrees marginals»). Així doncs, el conformisme d’esquerres — que sempre havia existit — en aquests últims anys s’ha fossilitzat."
            
        },
        {
            "type" : "paragraph",
            "content" : "Ara bé, un dels llocs comuns més típics dels intel·lectuals d’esquerres és la voluntat de desconsagrar i (inventem la paraula) dessentimentalitzar la vida. Això s’explica, en els vells intel·lectuals progressistes, pel fet que van ser educats en una societat clericofeixista que predicava falses sacralitats i falsos sentiments. I la reacció era, doncs, justa. Però avui el nou poder ja no imposa aquella falsa sacralitat i aquells falsos sentiments. De fet, és ell mateix el primer, insisteixo, a voler desfer-se’n, amb totes les seves institucions (posem-hi l’Exèrcit i l’Església). Per tant, la polèmica contra la sacralitat i contra els sentiments, per part dels intel·lectuals progressistes, que continuen remenant el vell il·luminisme com si hagués passat mecànicament a les ciències humanes, és inútil. O bé és útil per al poder."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per aquestes raons, sàpigues que als ensenyaments que t’impartiré, no hi ha el menor dubte, t’empenyeré a totes les desconsagracions possibles, a la manca de respecte per qualsevol sentiment instituït. No obstant això, el fons del meu ensenyament consistirà a convèncer-te de no témer la sacralitat i els sentiments, dels quals el laïcisme consumista ha privat els homes, transformant-los en lletjos i estúpids autòmats adoradors de fetitxes."
            
        },
        {
            "type" : "paragraph",
            "content" : "13 de març de 1975."
            
        },
        {
            "type" : "paragraph",
            "content" : "</br></br></br></br>Paragrafo primo: come ti immagino"
            
        },
        {
            "type" : "paragraph",
            "content" : "Poiché tu sei il destinatario di questo mio trattatello pedagogico, che qui esce a puntate — rischiando naturalmente di sacrificare l'attualità all'esecuzione progressiva del suo progetto — è bene, prima di tutto, che io ti descriva come ti immagino."
            
        },
        {
            "type" : "paragraph",
            "content" : "È molto importante, perché è sempre necessario che si parli e si agisca in concreto."
            
        },
        {
            "type" : "paragraph",
            "content" : "Come il tuo nome immediatamente suggerisce, sei napoletano. Dunque, prima di andare avanti con la tua descrizione, poiché la domanda sorge impellente, dovrò spiegarti in poche parole perché ti ho voluto napoletano."
            
        },
        {
            "type" : "paragraph",
            "content" : "Io sto scrivendo nei primi mesi del 1975: e, in questo periodo, benché sia ormai un po' di tempo che non vengo a Napoli, i napoletani rappresentano per me una categoria di persone che mi sono appunto, in concreto, e, per di più, ideologicamente, simpatici. Essi infatti in questi anni — e, per la precisione, in questo decennio — non sono molto cambiati. Sono rimasti gli stessi napoletani di tutta la storia. E questo per me è molto importante, anche se so che posso essere sospettato, per questo, delle cose più terribili, fino ad apparire un traditore, un reietto, un poco di buono. Ma cosa vuoi farci, preferisco la povertà dei napoletani al benessere della repubblica italiana, preferisco l'ignoranza dei napoletani alle scuole della repubblica italiana, preferisco le scenette, sia pure un po' naturalistiche, cui si può ancora assistere nei bassi napoletani alle scenette della televisione della repubblica italiana. Coi napoletani mi sento in estrema confidenza, perché siamo costretti a capirci a vicenda. Coi napoletani non ho ritegno fisico, perché essi, innocentemente, non ce l'hanno con me. Coi napoletani posso presumere di poter insegnare qualcosa perché essi sanno che la loro attenzione è un favore che essi mi fanno. Lo scambio di sapere è dunque assolutamente naturale. Io con un napoletano posso semplicemente dire quel che so, perché ho, per il suo sapere, un'idea piena di rispetto quasi mitico, e comunque pieno di allegria e di naturale affetto. Considero anche l'imbroglio uno scambio di sapere. Un giorno mi sono accorto che un napoletano, durante un'effusione di. affetto, mi stava sfilando il portafoglio: gliel'ho fatto notare, e il nostro affetto è cresciuto."
            
        },
        {
            "type" : "paragraph",
            "content" : "Potrei continuare così per molte pagine, e, anzi, trasformare questo intero mio trattatello pedagogico in un trattatello dei rapporti tra un borghese settentrionale e i napoletani. Ma per ora mi trattengo, e torno a te."       
        },
        {
            "type" : "paragraph",
            "content" : "Prima di tutto tu sei, e devi essere, molto carino. Magari non in senso convenzionale. Puoi anche essere un po' minuto e addirittura anche un po' miserello di corporatura, puoi già avere nei lineamenti il marchio che, in là con gli anni, ti renderà fatalmente una maschera. Però i tuoi occhi devono essere neri e brillanti, la tua bocca un po' grossa, il tuo viso abbastanza regolare, i tuoi capelli devono essere corti sulla nuca e dietro le orecchie, mentre non ho difficoltà a concederti un bei ciuffo, alto, guerresco e magari anche un po' esagerato e buffo sulla fronte. Non mi dispiacerebbe che tu fossi anche un po' sportivo, e che quindi fossi stretto di fianchi e solido di gamba (quanto allo sport, preferirei che tu amassi il pallone, cosi ogni tanto potremmo fare qualche partitella insieme). E tutto questo - tutto questo che riguarda il tuo corpo, sia ben chiaro — non ha, nel tuo caso, nessun fine pratico e interessato: è una pura esigenza estetica, un di più che mi mette meglio a mio agio. Intendiamoci bene: se tu fossi bruttarello, proprio bruttarello, sarebbe lo stesso, purché tu fossi simpatico e normalmente intelligente e affettuoso come sei. Basta, in tal caso, che i tuoi occhi siano ridarelli: come, del resto, se anziché essere un Gennariello, tu fossi una Concettina. Qualcuno potrebbe pensare che un ragazzo come quello che sto descrivendo sia miracoloso. Infatti tu non puoi essere che un borghese, cioè uno studente che fa la prima o la seconda liceo. Sarei disposto ad ammettere la miracolosità nel caso che tu fossi un milanese, un fiorentino o anche ormai un romano. Ma il fatto che tu sia napoletano esclude che tu, pur essendo borghese, non possa essere anche interiormente carino. Napoli è ancora l'ultima metropoli plebea, l'ultimo grande villaggio (e per di più con tradizioni culturali non strettamente italiane): questo fatto generale e storico livella fisicamente e intellettualmente le classi sociali. La vitalità è sempre fonte di affetto e ingenuità. A Napoli sono pieni di vitalità sia il ragazzo povero che il ragazzo borghese."
            
        },
        {
            "type" : "paragraph",
            "content" : "Dunque, come io ti ho scelto, tu mi hai scelto. Siamo pari. Ci stiamo scambiando dei favori."
            
        },
        {
            "type" : "paragraph",
            "content" : "Naturalmente, se letto da altri, questo mio testo pedagogico è bugiardo, perché ci manchi tu: il tuo dialogo, la tua Voce, il tuo sorridere. Ma tanto peggio per i lettori che non sapranno immaginarti. Se non sei un miracolo, sei un'eccezione, questo si. Magari anche per Napoli, dove tanti tuoi coetanei sono schifosi fascisti Ma cosa potevo trovare di meglio per rendere almeno letteralmente eccezionale questo mio testo?"
            
        },
        {
            "type" : "paragraph",
            "content" : "6 marzo 1975"
            
        },
        {
            "type" : "paragraph",
            "content" : "</br></br></br>Paragrafo secondo: come devi immaginarmi"
            
        },
        {
            "type" : "paragraph",
            "content" : "Non voglio fare un elenco di particolari, che verranno certamente fuori un po' alla volta, necessitati dalle occasioni (infatti il nostro discorso pedagogico sarà pieno di parentesi e di divagazioni: appena qualcosa di attuale sarà cosi urgente e significativo da interrompere il nostro discorso, noi lo interromperemo)."
            
        },
        {
            "type" : "paragraph",
            "content" : "Vorrei scegliere un solo punto: cioè ciò che la gente dice di me, e attraverso cui tu mi hai dunque finora conosciuto (ammesso che tu sappia della mia esistenza). Ciò che attraverso la gente hai saputo di me si riassume eufemisticamente in poche parole: uno scrittore-regista, molto «discusso e discutibile», un comunista «poco ortodosso e che guadagna dei soldi col cinema», un uomo «poco di buono, un po' come D'Annunzio»."
            
        },
        {
            "type" : "paragraph",
            "content" : "Non polemizzerò con queste informazioni che hai ricevuto, con commovente concordanza, da una signora fascista e da un giovane extraparlamentare, da un intellettuale di sinistra e da un marchettaro."
            
        },
        {
            "type" : "paragraph",
            "content" : "Questo elenco è un po' qualunquistico: lo so. Ma ricordati: non bisogna temere nulla, e soprattutto non bisogna temere quelle qualificazioni negative che possono essere ritorte all'infinito."
            
        },
        {
            "type" : "paragraph",
            "content" : "Tutti gli italiani infatti si possono dare dei «fascisti» a vicenda, perché in tutti gli italiani c'è qualche tratto fascista (che, come vedremo, si spiega storicamente con la mancata rivoluzione liberale o borghese); tutti gli italiani, per ragioni più ovvie, si possono dare a vicenda dei «cattolici» o dei «clericali». Tutti gli italiani, infine si possono dare a vicenda dei «qualunquisti». È ciò appunto che ci riguarda in questo momento. Non perché io e tè abbiamo rotto quello che dovrebbe essere ormai il tacito patto tra persone civili, consistente nel non darsi mai dei «fascisti» o dei «clericali» o dei «qualunquisti» a vicenda, ma perché sono io stesso che mi accuso, qui, di un certo qualunquismo."
            
        },
        {
            "type" : "paragraph",
            "content" : "Che cos'è che io vedo (qualunquisticamente) accomunare «una signora fascista e un extraparlamentare, un intellettuale di sinistra e un marchettaro»? È una terribile, invincibile ansia di conformismo."
            
        },
        {
            "type" : "paragraph",
            "content" : "Succede spesso, in questa nostra società, che un uomo (borghese, cattolico, magari tendenzialmente fascista) accorgendosi consapevolmente e inconsapevolmente di tale ansia di conformismo, faccia una scelta decisiva e divenga un progressista, un rivoluzionario, un comunista: ma (molto spesso) a quale scopo? Allo scopo di poter finalmente vivere in pace la sua ansia di conformismo. Egli non lo sa, ma l'essere passato con coraggio dalla parte della ragione (uso qui la parola ragione contemporaneamente in senso corrente e in senso filosofico) gli permette di sistemarvisi con le antiche abitudini che egli crede rigenerate, reificate. Mentre non sono altro, appunto, che l'antica ansia di conformismo."
            
        },
        {
            "type" : "paragraph",
            "content" : "Ciò durante questi trent'anni postfascisti ma non antifascisti, è sempre accaduto. Ma le cose si sono aggravate dal '68 in poi. Perché da una parte il conformismo, diciamo cosi, ufficiale, nazionale, quello del «sistema», è divenuto infinitamente più conformistico dal momento che il potere è divenuto un potere consumistico, quindi infinitamente più efficace – nell’imporre la propria volontà — che qualsiasi altro precedente potere al mondo. La persuasione a seguire una concezione «edonistica» della vita (e quindi a essere dei bravi consumisti) ridicolizza ogni precedente sforzo autoritario di persuasione: per esempio quello di seguire una concezione religiosa o moralistica della vita."
            
        },
        {
            "type" : "paragraph",
            "content" : "D'altra parte le grandi masse di operai e le élites progressiste sono rimaste isolate in questo nuovo mondo del potere: isolamento che, se da una parte ha preservato una certa loro chiarezza e pulizia mentale e morale, le ha anche rese conservatrici. È il destino di tutte le «isole» (e delle «aree marginali»), Dunque il conformismo di sinistra - che c'era sempre stato - in questi ultimi anni si è fossilizzato."
            
        },
        {
            "type" : "paragraph",
            "content" : "Ora, uno dei luoghi comuni, più tipici degli intellettuali di sinistra è la volontà di sconsacrare e (inventiamo la parola) de-sentimentalizzare la vita. Ciò si spiega, nei vecchi intellettuali progressisti, col fatto che sono stati educati in una società clerico-fascista che predicava false sacralità e falsi sentimenti. E la reazione era quindi giusta. Ma oggi il nuovo potere non impone più quella falsa sacralità e quei falsi sentimenti. Anzi è lui stesso il primo, ripeto, a voler liberarsene, con tutte le loro istituzioni (mettiamo l'Esercito e la Chiesa). Dunque la polemica contro la sacralità e contro i sentimenti, da parte degli intellettuali progressisti, che continuano a macinare il vecchio illuminismo quasi che fosse meccanicamente passato alle scienze umane, è inutile. Oppure è utile al potere."
            
        },
        {
            "type" : "paragraph",
            "content" : "Per queste ragioni sappi che negli insegnamenti che ti impartirò, non c'è il minimo dubbio, io ti sospingerò a tutte le sconsacrazioni possibili, alla mancanza di ogni rispetto per ogni sentimento istituito. Tuttavia il fondo del mio insegnamento consisterà nel convincerti a non temere la sacralità e i sentimenti, di cui il laicismo consumistico ha privato gli uomini trasformandoli in brutti e stupidi automi adoratori di feticci."
            
        },
        {
            "type" : "paragraph",
            "content" : "13 marzo 1975."
        }
    ]
}