{
    "title" : "Daga a cel obert: canto en prosa per als que neguen el meu vers. Diari d’un nòmada sidós (22) Exilis",
    "url" : "diari-d-un-nomada-sidos-22",
    "section" : "creacio",
    "issue" : 42,
    "data" : "26/12/2024",
    "imageCard" : "andreu42-03-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu42-03-01",
            "content": "<i>Dibuix d’Andreu Pérez-Mingorance, no-paràlisi, Il Molino, agost-2023</i>"
        },
        {
            "type" : "paragraph",
            "content" : "La daga que ha obert el cel em busca a l’aurora. S’endinsa terra endins, arrenca l’ombra meva, la traspassa de pena en pena. Tacte aspre de pell de coure, aram antic cremant a la sal d’una boca seca. No recordo el mar, ni la carena que pujaven els meus passos cap a casa. Només queda el gall negre que em segueix. Sempre al darrere, sempre esperant-me, s’arrossega pel pedreny dur, per la terra gastada, per aquest carrer on el cos es fa pes. L’ombra no marxa mai, sempre hi torna, sempre és meva."
        },
        {
            "type" : "paragraph",
            "content" : "Per què em cerques, gall de negra memòria? Què vols de mi? Què vols del pes que porto, de la sal que em clivella els llavis? Què t’importa on vaig, què m’importa a mi el que cerques? Què t’importa la meva ombra, o la memòria que em consumeix? La pena no és teva, és meva, i canta sola contra el silenci."
        },
        {
            "type" : "paragraph",
            "content" : "Em vestiré amb la camisa de la daga. Cenyiré la soga al coll com una corbata. Però no em robaràs ni un mot més, ni tastaràs l’ombra meva."
        },
        {
            "type" : "paragraph",
            "content" : "Correré boig, exiliat, lluny de la teva mirada. No escriuré més versos per a qui eixuga la meva boca. Correré amb els cabells llargs, blancs com la pedra vella, i no deixaré que la soga em pengi. La corbata serà crim i silenci. La camisa, la meva mortalla, abans que em prenguis la sal de la boca."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div></br><i>Whoever you are, I fear you are walking the walks of dreams,</br>I fear these supposed realities are to melt from under your feet and hands</br>Even now your features, joys, speech, house, trade, manners, troubles, follies, costume, crimes, dissipate away from you,</br>Your true soul and body appear before me,</br>They stand forth out of affairs, out of commerce, shops, work, farms, clothes, the house, buying, selling, eating, drinking, suffering, dying.</i></br>(To You, Walt Whitman)</br></div></br></div>"
        }
    ]
}