{
  "title": "Crònica de guerra (34)",
  "url": "cronica_de_guerra_34",
  "section": "creacio",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "Cronicadeguerra",
  "author": "Sion Serra",
  "summary": "La guerra, en canvi, fa una ferum estranya. La mort també; la dels altres. La nostra no sabrem mai quina olor fa, o ho sabrem en un instant que no serà prou llarg com per poder descriure’l. Les guerres, en canvi, fan una olor que podem sentir amb els nostres narius, sota els nostres nassos, i aquesta no n’és l’excepció.",
  "text": [
    {
      "type": "image",
      "name": "Cronicadeguerra"
    },
    {
      "type": "paragraph",
      "content": "Una nena bufava amb la boca tota oberta sobre un mirall fins entel·lar-lo i dibuixava una lletra mentre cantava. Així començava un anunci publicitari d’un dentífric. A la televisió pública portuguesa el van emetre durant un temps: ocupava mitja pantalla mentre un rellotge estilitzat comptava els segons fins les vuit en punt, quan començava la música del telediari. Llavors em feia gràcia imitar aquella nena. M’apropava a la finestra de la cuina, que tenia la fusteria d’alumini grisa, sota una gelosia metàl·lica d’un color verd pastel que ara és vintage. El meu alè era fred. L’única olor que feia era la de la pols que s’acumulava a les juntes de goma que segellaven la fixació dels vidres al bastiment. L’aire exhalat, però, que sortia de la meva boca, no feia cap olor. Almenys que jo recordi. La guerra, en canvi, fa una ferum estranya. La mort també; la dels altres. La nostra no sabrem mai quina olor fa, o ho sabrem en un instant que no serà prou llarg com per poder descriure’l. Les guerres, en canvi, fan una olor que podem sentir amb els nostres narius, sota els nostres nassos, i aquesta no n’és l’excepció. Hi ha guerres que fan més olor de pólvora, fusta cremada, incendis de carn humana, enderrocs o napalm. Aquesta fa olor de gel hidroalcohòlic i de gana. Si portem correctament aquesta arma d’ús facial que diuen mascareta, és a dir, cobrint completament els orificis nasals i oral per tal d’atrinxerar-se contra el microenemic i evitar més baixes o danys col·laterals, sabrem que l’aire no es filtra correctament i les olors es concentren. Concretament, l’olor de l’alè que jo de petit no sentia. Per exemple, l’olor de restes de menjar en descomposició si no ens hem rentat les dents, o del reflux gàstric que de vegades eructem si tenim gana. És aquesta l’olor que em recordarà aquesta guerra, si acaba mai. L’olor de gana física, de necessitat d’aliment, però també la fam que ella representa, la de qui no té per menjar i la del primer món i de les classes consumidores, que són aquelles que, de moment, encara tenim l’opció de comprar només i estalviar, o d’invertir en béns materials o immaterials, creatius o especulatius. De totes aquestes opcions, la guerra s’ha carregat la inversió en béns immaterials creatius, és a dir, l’art, la cultura i tot allò que apaivaga la fam de l’esperit. Són, d’alguna manera, les humanitats, aquells no-productes segrestats pel sistema de producció que indicaven el motiu pel qual som necessaris, la raó de ser de la nostra existència en un planeta on som només una espècie. Bé, de fet no som una espècie qualsevol, sinó la més creadora i la més destructiva. Era fins a cert punt previsible que el sistema de producció que ens domina i utilitza s’havia de carregar tot allò capaç de recordar-nos qui som perquè si el capitalisme produeix alguna cosa real, és l’amnèsia. Cap dels productes que no responen a cap necessitat real tindria valor si abans no haguéssim oblidat les nostres necessitats i cap producte no seria més important que nosaltres mateixos i el nostre benestar si abans no ens haguéssim oblidat de nosaltres mateixos. És per això que l’olor molesta, tan humana i inevitable, de la nostra pròpia gana, és l’últim intent de recordar-nos que som, nosaltres mateixos, l’eructe d’un sistema desbocat, que ens maleeix i emmalalteix, i que ara aprofita la guerra per a normalitzar la resignació. Mentre algú hagi de dur l’arma al rostre, la guerra no haurà acabat. Però llavors, qui sap si ja no ens haurem mort de gana."
    }
  ]
}
