{
  "title": "DOS POEMES DE JOAN FERRATÉ. TRADUCCIÓ PORTUGUESA DE RONALD POLITO I JOSEP DOMÈNECH PONSATÍ",
  "url": "dos_poemes_de_joan_ferrate",
  "section": "creacio",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "LibredeDaniel",
  "author": "Joan Ferraté",
  "summary": "El país no havia assolit la independència. La capital l’havien convertida en una ciutat-estat sota el control directe de la Federació. Barcelona vivia un estat d’excepció on l’única llei vigent eren les Variacions Goldberg.",
  "text": [
    {
      "type": "image",
      "name": "LibredeDaniel"
    },
    {
      "type": "title",
      "content": "Ménage à quatre"
    },
    {
      "type": "paragraph",
      "content": "Vaig adonar-me’n en ser a l’avió: volia deixar-te,<br/>&nbsp;&nbsp;&nbsp;&nbsp;Daniel estimat, i al capdavall innocent,<br/>amb el pes de la culpa pel nostre embolic. Ni a la Sandra<br/>&nbsp;&nbsp;&nbsp;&nbsp;ni al seu marit, d’aquest crim, que van promoure tots dos,<br/>mai no els caldrà penedir-se. Vaig ser jo sol a cometre’l,<br/>&nbsp;&nbsp;&nbsp;&nbsp;pel despit que em donà que ens agradessis a tots,<br/>que volguessis que tots t’estiméssim: de tots, t’estimava<br/>&nbsp;&nbsp;&nbsp;&nbsp;jo molt més que ningú, i em desdenyares a mi.<br/>Al meu torn, vaig ser jo, i ningú més, que vaig obstinar-me,<br/>&nbsp;&nbsp;&nbsp;&nbsp;quan em tocà de marxar, a retornar-te el desdeny<br/>Sí, te’l vaig retornar, i amb quin escreix! Amb la Sandra,<br/>&nbsp;&nbsp;&nbsp;&nbsp;sols a l’aeroport, et vam deixar de costat,<br/>i, lluny de tu, encara la vaig abraçar, i vaig donar-li<br/>&nbsp;&nbsp;&nbsp;&nbsp;l’últim bes d’un amor que ara comprenc que era el teu.<br/>Ho comprenc, i ho sabia de molt abans, rabejant-me<br/>&nbsp;&nbsp;&nbsp;&nbsp;en la perversitat de fer l’amor amb tots dos,<br/>el germà i la germana gran, estimats l’un per l’altre,<br/>&nbsp;&nbsp;&nbsp;&nbsp;tu molt més que ella, però, tu, Daniel, sobretot.<br/>Res de més just: dels dos, si algú va estimar-me de veres,<br/>&nbsp;&nbsp;&nbsp;&nbsp;sé que vas ser també tu, tu i ningú més, pobre nen<br/>sense cap altre amor que el meu amor, exutori<br/>&nbsp;&nbsp;&nbsp;&nbsp;del teu cor ulcerat, bàlsam del teu sofriment.<br/>Doncs, et vaig estimar i em vas estimar: res no compta,<br/>&nbsp;&nbsp;&nbsp;&nbsp;fora d’això. ¿I com és que ens vam tornar prou cruels<br/>per ferir-nos, tu de primer, per conciliar-te<br/>&nbsp;&nbsp;&nbsp;&nbsp;el ridícul marit, sempre posat allí al mig,<br/>i després jo, amb la germana, de qui l’amor compensava<br/>&nbsp;&nbsp;&nbsp;&nbsp;totes les faltes del teu, que no vaig fer presoner?<br/>Lliure, és com el volia, i és lliure que vas estimar-me:<br/>&nbsp;&nbsp;&nbsp;&nbsp;fora d’això, Daniel, no compta res. ¿T’ho creuràs,<br/>que és per aquí que començo a veure-hi clar en l’origen<br/>&nbsp;&nbsp;&nbsp;&nbsp;del meu joc traïdor, que era voler-te imposar,<br/>a tu sol, tot el pes d’un amor que, de franc, no ho podia<br/>&nbsp;&nbsp;&nbsp;&nbsp;ser entre desiguals, que és allò que érem tu i jo?<br/>Lliure, ho vas ser, i és com et volia, i et vaig forçar a ser-ho,<br/>&nbsp;&nbsp;&nbsp;&nbsp;quan et calia ser esclau, el meu esclau, Daniel.<br/>Ara tindria el teu odi, potser; però em sembla, a la llarga,<br/>&nbsp;&nbsp;&nbsp;&nbsp;que valia molt més l’odi que no pas un buit<br/>tan immens com és ara aquest que ens separa: una absència<br/>&nbsp;&nbsp;&nbsp;&nbsp;que és pura negació teva i meva a l’ensems.<br/>Prou sabem que l’un per l’altre ho som tot. ¿Quina inútil<br/>&nbsp;&nbsp;&nbsp;&nbsp;trista por ens retindrà de fer real el real?<br/>Vine, amor meu, i omplim-nos de goig el buit de la vida:<br/>&nbsp;&nbsp;&nbsp;&nbsp;és ser feliços que ens cal; ara, però, tots dos sols."
    },
    {
      "type": "title",
      "content": "Ménage à quatre"
    },
    {
      "type": "paragraph",
      "content": "Dei-me conta de estar no avião, queria deixar-te,<br/>&nbsp;&nbsp;&nbsp;&nbsp;querido Daniel, e afinal inocente,<br/>com o peso da culpa pela nossa embrulhada. Nem à Sandra<br/>&nbsp;&nbsp;&nbsp;&nbsp;nem ao seu marido, deste crime, que os dois provocaram,<br/>nunca será preciso se arrependerem. Fui eu só a cometê-lo<br/>&nbsp;&nbsp;&nbsp;&nbsp;pelo despeito que me dá que nos agradasses a todos,<br/>que quisesses que todos te amássemos: de todos, te amava<br/>&nbsp;&nbsp;&nbsp;&nbsp;eu muito mais que qualquer um, e desdenhaste-me.<br/>De minha parte, fui eu, e mais ninguém, que me obstinei,<br/>&nbsp;&nbsp;&nbsp;&nbsp;quando me coube partir, ao te retornar o desdém.<br/>Sim, voltei-o para ti, e com que acréscimo! Com a Sandra,<br/>&nbsp;&nbsp;&nbsp;&nbsp;a sós no aeroporto, te deixamos de lado,<br/>e, longe de ti, ainda a abracei, e dei-lhe<br/>&nbsp;&nbsp;&nbsp;&nbsp;o último beijo de um amor que agora compreendo que era teu.<br/>Compreendo-o, e sabia-o desde muito, deleitando-me<br/>&nbsp;&nbsp;&nbsp;&nbsp;na perversidade de fazer amor com os dois,<br/>o irmão e a irmã mais velha, amados um pelo outro,<br/>&nbsp;&nbsp;&nbsp;&nbsp;tu muito mais que ela, mas, tu, Daniel, sobretudo.<br/>Nada de mais justo: dos dois, se alguém amou-me de verdade,<br/>&nbsp;&nbsp;&nbsp;&nbsp;sei que foste tu também, tu e ninguém mais, pobre menino<br/>sem nenhum outro amor que o meu amor exutório<br/>&nbsp;&nbsp;&nbsp;&nbsp;do teu coração ulcerado, bálsamo do teu sofrimento.<br/>Então, te amei e me amaste: nada importa,<br/>&nbsp;&nbsp;&nbsp;&nbsp;exceto isto. E como é que nos tornamos o bastante cruéis<br/>para ferir-nos, tu primeiro, para conciliar-te<br/>&nbsp;&nbsp;&nbsp;&nbsp;com o ridículo marido, sempre metido ali no meio,<br/>e depois eu, com a irmã, de quem o amor compensava<br/>&nbsp;&nbsp;&nbsp;&nbsp;todas as faltas do teu, que não fiz prisioneiro?<br/>Livre, é como o queria, e é livre que amaste-me:<br/>&nbsp;&nbsp;&nbsp;&nbsp;exceto isto, Daniel, nada importa. Tu acreditarás,<br/>que é por aqui que começo a ver claramente na origem<br/>&nbsp;&nbsp;&nbsp;&nbsp;do meu jogo traidor, que era querer te impor,<br/>só a ti, todo o peso de um amor que, de graça, não podia<br/>&nbsp;&nbsp;&nbsp;&nbsp;ser entre desiguais, que é isto que éramos tu e eu?<br/>Livre, foste, e é como te queria, e te forcei a sê-lo,<br/>&nbsp;&nbsp;&nbsp;&nbsp;quando te cabia ser escravo, o meu escravo, Daniel.<br/>Agora teria o teu ódio, talvez; mas me parece, com o tempo,<br/>&nbsp;&nbsp;&nbsp;&nbsp;que valia muito mais o ódio que um vazio<br/>tão imenso como é agora este que nos separa: uma ausência<br/>&nbsp;&nbsp;&nbsp;&nbsp;que é pura negação tua e minha ao mesmo tempo.<br/>Sabemos suficientemente que somos tudo um para o outro. Que inútil<br/>&nbsp;&nbsp;&nbsp;&nbsp;triste medo nos reterá de fazer real o real?<br/>Venha, meu amor, e enchamos de gozo o vazio da vida:<br/>&nbsp;&nbsp;&nbsp;&nbsp;o que nos cabe é ser felizes; agora, porém, os dois sós."
    },
    {
      "type": "title",
      "content": "El paradís devastat"
    },
    {
      "type": "paragraph",
      "content": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cos estimat, el fonament<br/>&nbsp;&nbsp;&nbsp;del nostre amor és el desig, que vetlla<br/>&nbsp;&nbsp;&nbsp;i violentament se satisfà<br/>en el goig, cada nit, que potser és la darrera<br/>i que rapinyo, ple de por de l'endemà.<br/>&nbsp;&nbsp;&nbsp;Petit cos tendre i dolç, no tinc espera:<br/>és vell el meu enyor del front color d'ametlla<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;i buit de pensament<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;i els ulls vagarosos i grisos<br/>i la boca goluda, que el bes torna innocent,<br/>i el coll i les espatlles, carícia de la mà,<br/>i d'un pit com és ara el teu, on els països<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;que he somiat de visitar<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;tenen port i frontera.<br/>Obre les cames, dòcil, i deixa'm que contempli<br/>la coma del teu ventre i el seu melic rodó.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Passejo els ulls per la foscor<br/>&nbsp;&nbsp;&nbsp;del jardí sant, i m'estableixo a l'ombra<br/>&nbsp;&nbsp;&nbsp;de l'arbre de ciència natural<br/>que, nu i vinclant-se, creix al mig de l'engonal.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh, desig que es vol satisfer!<br/>Cos meu enamorat, no demanis venjança:<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ens cal encara, de primer,<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;saludar, amb un llarg petó,<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;el zenit d'aquest horitzó,<br/>per conjurar l'abús i la malastrugança.<br/>I torno cap a tu, cos ardent i submís:<br/>te m'abraço als turmells, ressegueixo les cames,<br/>&nbsp;&nbsp;&nbsp;i arribo, cos amunt, fins al somrís<br/>incert, gairebé absent, que ofego amb els meus llavis,<br/>&nbsp;&nbsp;&nbsp;i, cos avall, devasto el paradís.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh, desig que se satisfà!<br/>&nbsp;&nbsp;&nbsp;No tinguis pressa, amor, fes-lo durar.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cos saciat, hem estat savis<br/>&nbsp;&nbsp;&nbsp;tots dos, i el nostre goig és infinit:<br/>&nbsp;&nbsp;&nbsp;endinsem-nos, feliços, en la nit."
    },
    {
      "type": "title",
      "content": "O paraiso devastado"
    },
    {
      "type": "paragraph",
      "content": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Corpo querido, o fundamento<br/>&nbsp;&nbsp;&nbsp;do nosso amor é o desejo, que vela<br/>&nbsp;&nbsp;&nbsp;e violentamente se satisfaz<br/>no gozo, cada noite, que talvez seja a última<br/>e que saqueio, cheio de medo do amanhã.<br/>&nbsp;&nbsp;&nbsp;Pequeno corpo terno e doce, não agüento esperar:<br/>é velha a minha saudade da fronte cor de amêndoa<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;e vazia de pensamento<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;e os olhos ociosos e cinzas<br/>e a boca gulosa, que o beijo torna inocente,<br/>e o pescoço e os ombros, carícia da mão,<br/>e de um torso como é agora o teu, onde os países<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;que sonhei visitar<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;têm porto e fronteira.<br/>Abre as pernas, dócil, e deixa-me contemplar<br/>a planície do teu ventre e o teu umbigo redondo.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Passeio os olhos pela escuridão<br/>&nbsp;&nbsp;&nbsp;do jardim santo, e me estabeleço à sombra<br/>&nbsp;&nbsp;&nbsp;da árvore da ciência natural<br/>que, nua e torcendo-se, cresce no meio da virilha.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh, desejo que quer se satisfazer!<br/>Corpo meu enamorado, não peças vingança:<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;convém-nos ainda, primeiro,<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;saudar, com um longo beijo,<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;o zênite deste horizonte,<br/>para conjurar o abuso e a desventura.<br/>E torno a ti, corpo ardente e submisso:<br/>me abraço a ti pelos tornozelos, percorro as pernas,<br/>&nbsp;&nbsp;&nbsp;e chego, corpo acima, até o sorriso<br/>incerto, quase ausente, que sufoco com meus lábios,<br/>&nbsp;&nbsp;&nbsp;e, corpo abaixo, devasto o paraíso.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh, desejo que se satisfaz!<br/>&nbsp;&nbsp;&nbsp;Não tenha pressa, amor, faça-o durar.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Corpo saciado, fomos sábios<br/>&nbsp;&nbsp;&nbsp;os dois, e o nosso gozo é infinito:<br/>&nbsp;&nbsp;&nbsp;penetremos, felizes, na noite."
    },
    {
      "type": "image",
      "name": "JoanFerrateielseunoi",
      "content": "Joan Ferraté i el seu noi"
    }
  ]
}
