{
  "title": "Fent-ho com tota la vida s’ha fet(1)",
  "url": "fent_ho_com_tota_la_vida_sha_fet_1",
  "section": "creacio",
  "issue": 2,
  "data": "20/11/2020",
  "imageCard": "fent-locomtotalavidashafet",
  "author": "Andreu Pérez-Mingorance",
  "summary": "El primer que vaig descobrir només obrir els ulls va ser el color verd aigua, que un feix de llum, des d’una finestra lateral, portava i feia brillar. Deu ser per això que m’agraden el mar, els llacs, els rius i la llum suau de les primeres hores del matí. Aviat alguns matisos del verd es van fer presents: el bressol on dormia, de fusta, estava pintat d’un verd turquesa.<br/>No recordo en quin moment vaig aprendre també què era un reflex. Al microcosmos de l’habitació hi havia una lluna de mirall i el llit metàl·lic galvanitzat dels pares també feia reflexos. Llum d’estiu en aquella estança tan càlida.",
  "text": [
    {
      "type": "image",
      "name": "fent-locomtotalavidashafet"
    },
    {
      "type": "paragraph",
      "content": "El primer que vaig descobrir només obrir els ulls va ser el color verd aigua, que un feix de llum, des d’una finestra lateral, portava i feia brillar. Deu ser per això que m’agraden el mar, els llacs, els rius i la llum suau de les primeres hores del matí. Aviat alguns matisos del verd es van fer presents: el bressol on dormia, de fusta, estava pintat d’un verd turquesa."
    },
    {
      "type": "paragraph",
      "content": "No recordo en quin moment vaig aprendre també què era un reflex. Al microcosmos de l’habitació hi havia una lluna de mirall i el llit metàl·lic galvanitzat dels pares també feia reflexos. Llum d’estiu en aquella estança tan càlida."
    },
    {
      "type": "paragraph",
      "content": "La música va arribar també. Em cantaven al peu del bressol “nen petit dorm que el cel blau et durà l’amor”... No sé qui cantava, però vaig aprendre que el cel porta l’amor i per això miro el cel amb tanta gratitud. Em va fascinar el món només néixer. La gratitud del meu entorn en oferir-me coses no m’ha deixat de meravellar mai i es veu que ja des de molt tendre deia que tot era meravellós. Amb els anys he descobert que hi ha qui troba molt divertida aquesta exclamació meva, però la veritat és que jo tot ho trobo meravellós, que tot ho veig com un regal i no he deixat mai de trobar alguna cosa per aprendre."
    },
    {
      "type": "paragraph",
      "content": "Vaig ensumar l’olor de pa de seguida. Diumenge naixia i dilluns de matinada la casa ja era plena de l’oloreta calenta del pa recent cuit. Però totes aquestes coses, més que percepcions clares, són sensacions. Sé que ho vaig aprendre només néixer i en tinc la percepció clara al meu cervell i al meu cos d’aquest primer aprenentatge."
    },
    {
      "type": "paragraph",
      "content": "Només aixecar una mica el cap del bressol em van dur al forat de sota la ràdio. Deu ser per això que m’agrada tant sentir-la. En aquell racó hi havia una mena de parc infantil muntat pels meus pares per tenir-nos allà dins. No era un parc com podeu pensar ara. En realitat, era un gran calaix de fusta on se’ns hi podia deixar, a mi i les meves germanes, i hi podíem jugar. El lloc era perfecte i calent perquè eren dintre d’una fleca. Per això dic que mai no he passat ni fred ni manca de pa. A casa meva, l’escalfor i el pa hi eren sempre."
    },
    {
      "type": "paragraph",
      "content": " Recordo quedar-me hores mirant com enfarinaven les taules per pastar i després els taulons d’estirar el pa per posar-lo a llevar. Ben aviat i gairebé de sobte vaig copsar que el pa era una cosa meravellosa que es feia amb paciència. Pa i ciència! Són dues coses lligades que no existeixen l’una sense l’altra. També vaig saber aviat que les masses pugen, fermenten, s’escalfen en aquest procés i que després, dintre d’un forn calent, es couen i es fan pa. El canvi es produeix en un procés científic clar: el pa no és una cosa natural. Mai no he entès la visió d’alguns ecologistes moderns, perquè el pa és un fet científic, és una elaboració, una de les coses més antigues fetes per l’home."
    },
    {
      "type": "paragraph",
      "content": "No s’hi pot posar una quantitat aleatòria d’aigua; cada farina en necessita una quantitat concreta. Tampoc no s’hi pot afegir el llevat mare així com així. Un pessic, no! Cada farina vol la seva quantitat de llevat i el seu temps de fermentació. Així vaig aprendre el que era l’elaboració. Vaig veure, amb la sorpresa de qui no sap res, que aquell producte simple però complex era molt preuat; que els dolços eren prescindibles --de fet la majoria de la gent només els comprava els dies de festa especial-- però el pa era un fet diari. La gent en comprava un quart, mig o un quilo i es pesava i si en faltava un xic s’hi posava la torna."
    },
    {
      "type": "paragraph",
      "content": "Hi havia les mesures, una mena de tupins llargs que eren de decilitre, mig litre o un litre. Quan vaig arribar a escola m’avorrien molt les explicacions de tot això, perquè jo ja ho sabia, de la mateixa manera que sabia què era una romana, una arrova i un quintar i sabia que quan alguna cosa pesava molt, pesava un quintar."
    },
    {
      "type": "paragraph",
      "content": "Sabia abans d’arribar a escola que l’oli sura sempre sobre l’aigua i sabia des de molt aviat que la sal era el salari i que el pa es guanya amb la suor del front. Tot això ho vaig saber ben aviat."
    },
    {
      "type": "paragraph",
      "content": "Aviat també vaig saber que la música alegra tothom. La ràdio sonava i sonava a la fleca i a la cuina i a les piques del pati on la mare i la Ramona rentaven, primer a mà i després en un giny que voltava i voltava, el que ara en diríem una rentadora de turbina. De fet, hi havia també un altre giny que voltava i era una pastadora. Tot això anava amb llum i quan jo era petit la llum se n’anava. I quan això passava tot deixava de girar. Així vaig aprendre dues coses més: que les màquines necessiten energia per moure’s, però també que, quan no n’hi havia,  tot es tornava a fer com sempre: es duien unes llànties d’oli grosses a la fleca i tothom deia “avui toca fer el pa com sempre” i llavors treien unes pasteres grosses de fusta i unes pales i pastaven. Les coses, doncs, no sempre s’han fet igual, i així vaig entendre que allò de “fer-ho com s’ha fet tota la vida” és ben relatiu i depèn de la vida de cadascú."
    }
  ]
}
