{
    "title" : "Gloria Swanson i Cecil B. DeMille o l’alba dels déus",
    "url" : "gloria-swanson-i-cecil-b-de-nille-o-l-alba-dels-deus",
    "section" : "articles",
    "issue" : 34,
    "data" : "20/04/2024",
    "imageCard" : "salesas34-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas34-00",
            "content" : "Gloria Swanson (foto: Edward Steichen, 1924)."
        },
        {
            "type" : "paragraph",
            "content" : "“Gloria creu en la psicologia de la roba. Posa-li un vestidet i cabells curts i jugarà com una criatura. Però si l’embolcalles en un vestit de nit i una cabellera de fantasia tens la reina de l’alta societat. A la Glòria li encanta la roba, els luxes, la fama.”</i>"
        },
        {
            "type" : "paragraph",
            "styles" : "{\"textAlign\":\"right\"}",
            "content" : "—Frederick James Smith<sup>1</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Com que hem acumulat molts punts, avui ens els gastarem tots en glamur, va.  Glamur de la màxima intensitat, a més. Mudeu-vos, que arriben Gloria Swanson i Cecil B. DeMille, dos déus de l’Olimp de l’era silent, amb una importància que va més enllà. Centrarem l’article en els sis films que van fer junts entre 1919 i 1921, i encara de passada, perquè no se’ns descontroli massa la cosa. No ens podem escapar, però, d’una breu introducció."
        },
        {
            "type" : "title",
            "content" : "Gloria Swanson o com neix una deessa"
        },
        {
            "type" : "paragraph",
            "content" : "La fama actual de Gloria Swanson (1897-1982) parteix d’una anomalia. Ara és l’estrella femenina de cinema mut més coneguda, però no per cap títol silent sinó per la seva Norma Desmond de <i>Sunset Boulevard</i> (1950), indiscutible genialitat de Billy Wilder. Fins i tot entre els amants dels clàssics costa trobar qui vagi més enllà, tret potser —una mica— de <i>Queen Kelly</i> (1929), d’Erich Von Stroheim. He arribat a trobar qui se’n declara fan i només ha vist el film de Wilder, que és com ser-ho de John Lennon i només conèixer <i>Imagine</i>, sense haver sentit mai res dels Beatles. Els coneixedors de la seva gran època es desesperen perquè l'obra muda de Gloria Swanson representa la seva raó principal de ser com a artista i és, de cap a cap, impressionant, on fins i tot el film més fluix val la pena."
        },
        {
            "type" : "paragraph",
            "content" : "En aquest art, que ella dominava com ningú, la càmera va immortalitzar actuacions de visió obligatòria en la carrera d’actor de cinema mut, si aital cosa existís. I apart, és clar, hi ha allò que la natura li va regalar perquè sí: la seva bellesa trasbalsadora; els seus ullassos de nàiade, de serp o de mussolet espantat, segons toqui; aquell nas d’esquí que talla la neu... al capdavall eines útils per a fer de model, també. Però ella era actriu i el seu cos el llenç sobre el qual desplegar una gestualitat règia o plebea; una expressivitat <i>tutti colori</i> que flueix gentil tant per la proximitat arran de terra com pel lirisme més desaforat; donant vida a dones alteroses, amb un desencant irònic que no s’estranya de res, però també a ànimes febles que es deixarien fer de tot; de la màxima potència a la màxima vulnerabilitat, sense mai —això prohibit—ser vulgar. I enquibit tot en un cos de només 150cm... dos menys que Pola Negri, quatre menys que Mary Pickford —la nena eterna!—, setze menys que Lillian Gish i vint menys que Greta Garbo."
        },
        {
            "type" : "paragraph",
            "content" : "Poques actrius s’arriscarien a valer-se d’una gamma tonal tan rica amb tanta convicció. La Gish sempre representaria la desvalguda, que potser brandarà una arma si la duen al límit, mentre que en la Negri hi trobaríem la dona d’acer, amb el cor obert a la compassió, i en Mary Pickford la complexitat més gran, malgrat l’encasellament. La Swanson no seria mai tan infantil ni tindria el misteri d’una Garbo, sempre poderosa, però amb qui compartia el tret de semblar més madura que l'edat que tenia —i de vella molt més jove, tot i que aquí tocaria lloar els cirurgians <i>old school</i>. Destructora d'homes, salvadora d'homes, sempre molt per damunt dels homes, el seu vampirisme no queda clar i rarament s’acostaria a la zona on als USA hi regnaven Theda Bara o Barbara LaMarr. Més aviat sol ser víctima que botxí. La seva ductilitat fa que se’ns esmuny de les normes, ara com l’esposa fidel, ara com la bèstia independent; la que té un passat i la que surt de l’ou; la dura, la bleda, la clàssica i la moderna, la sàvia i el totxo i, en resum, la còmica i la tràgica, acarant-se a les germanes Talmadge —Constance la pallassa i Norma, la diva del drama. La primera màscara que es va posar, però, fou la de la rialla d’Aristòfanes."
        },
        {
            "type" : "image",
            "name" : "salesas34-01",
            "content" : "Cecil B. DeMille (assegut), Gloria Swanson (dreta, de blanc, en primer terme) i altres intèrprets durant el rodatge de <i>The Affairs of Anatol</i> (1921)."
        },
        {
            "type" : "paragraph",
            "content" : "Amb només 15 anys va entrar a la Keystone de Mack Sennett per a fer papers còmics amb Charles Chaplin i Roscoe Arbuckle i fer parella còmica amb Bobby Vernon. No va formar part de les <i>Bathing Beauties</i>, com se sol dir, però la Keystone li va servir d’escola. A The Danger Girl (1916), on es fa passar per un home, a l’estil de Mabel Normand, o a les paoroses escenes de risc de <i>Teddy at the Throttle</i> (1917), on un tren sencer li va per sobre, com si fos Helen Homes, demostrant que res li feia por si una càmera ho enregistrava."
        },
        {
            "type" : "paragraph",
            "content" : "El 1919 fitxa per Cecil B. DeMille. Tot i que feia ja un any que s’havia passat al llarg, amb títols de Sam Wood o Frank Borzage, treballar per al director més prestigiós dels USA —amb permís de Griffith— va ser el que la va convertir en llegenda. Al llarg de tres anys van fer sis films junts, dels quals destaquen els quatre que furguen els límits de la comèdia conjugal sofisticada, amb tocs de drama psicològic. Si només heu vist <i>Sunset Boulevard</i> —cosa bona: està científicament comprovat que és una meravella— us recomano que us hi acosteu, encara que només sigui per copsar de debò què volia dir Norma Desmond, immersa en la follia final, amb <i>“Alright, Mr. DeMille, I’m ready for my close-up”...</i>"
        },
        {
            "type" : "title",
            "content" : "La cara oculta del director dels Deu Manaments"
        },
        {
            "type" : "paragraph",
            "content" : "Cecil B. DeMille (1881-1959) és sinònim de cintes bíbliques amb milers d’extres, cartró pedra, erotisme kitsch i espectacle a dojo. El seu nom és un dels que causa més admiració i somriures burletes, a parts iguals, de la història. Títols com <i>Cleopatra</i> (1934) o <i>The Ten Commandments</i> (1956) i fins i tot superproduccions de finals del mut com <i>King of Kings</i> (1927), han eclipsat una faceta seva per a mi molt més interessant i han donat lloc a un coneixement coix del seu art. Però com a mínim, a diferència de la Swanson, la fama que té és la que ell es va buscar. A mi em sap greu, però, trobar abans qui no vol veure res seu a causa de la seva actitud durant el maccarthisme que qui sàpiga que, més enllà del director impactant però de traç gruixut i d’herois d’una sola peça, hi va haver un temps en què, sense deixar mai de banda el deliri, era el rei de la ironia i el doble sentit de calat psicològic, molt abans que Lubitsch i altres alumnes molt més apreciats."
        },
        {
            "type" : "image",
            "name" : "salesas34-02",
            "content" : "Gloria Swanson, a <i>Saddie Thomson</i> (1928), de Raoul Walsh."
        },
        {
            "type" : "paragraph",
            "content" : "Cecil B.DeMille va entrar al cinema de la mà del seu germà William i va dirigir el seu primer llarg el 1913, que el va convertir en el competidor nº 1 de Griffith. A partir d’aquell alternaria cintes èpiques com <i>Carmen</i> (1915) o <i>Joan the Woman</i> (1916) amb produccions petites, de temàtica més adulta i complexa que ningú més als USA. <i>The Cheat</i> (1915), estrenada alhora que l’influent <i>Birht of a Nation</i>, del seu rival, s’amara d’una subtilesa que l’altra no ensuma ni en pintura. Productor de la seva obra, ja a la postguerra va començar a explorar la zona abissal del llenguatge fílmic a la comèdia, diluint la frontera amb el drama. És just en aquella època d’alta cuina per a paladars exquisits que va arribar la Swanson. De fet, la partença de l’actriu—que iniciaria una carrera meteòrica com a productora independent, escollint els millors directors i mantenint-se a primera línia fins a l’arribada del sonor— coincideix, si fa no fa, amb els primers grans èxits del director en el <i>fast food</i> apoteòsic posterior —molt ben fet, això sí— que li donaria fama, i que faria oblidar que entre 1918 i 1922 Chez DeMille tenia cinc estrelles Michelin."
        },
        {
            "type" : "paragraph",
            "content" : "Durant aquell lustre descobrim un cineasta mundà, que neda com un peix a l’aigua per la frivolitat entesa com la més elegant via per arribar al fons de la qüestió. DeMille s’alça com el principal cronista dels canvis socials i les relacions de parella. L’adulteri i el divorci es desprenen de tota aparatositat i melodrama. L'heroïna sentimental de l'era victoriana s’actualitza en consumidora. Ell descriu amb murrieria les contradiccions de la nova dona, sexualment alliberada, que abraça sense manies la societat de consum fins el punt que ella mateixa n’esdevé mercaderia i objecte de gaudi, no només del sexe oposat sinó també d’ella mateixa. La Swanson s’erigiria en la imatge d’aquesta icona menys eixelebrada que la quasi simultània flapper i, en conseqüència, seria més revolucionària."
        },
        {
            "type" : "paragraph",
            "content" : "William remarcava que “les desfilades de París només les veien uns pocs escollits. El meu germà les va fer accessibles a tothom i els vestits que duien les seves heroïnes van ser copiats per hordes de dones i noies d’arreu del país, sobretot per les que tenien un contacte molt limitat o inexistent amb els centres de moda”<sup>2</sup>. A molts xocarà que l’autor de <i>Samson and Delilah</i> (1949) fos el màxim creador de tendències dels darrers 10 i primers 20, era de canvis demogràfics a les sales de cinema. Pels volts de 1920 el 60% del públic era femení, però és que el 1926 la quota arribava al 83%! Se sap que hi havia dones que anaven al cinema amb un bloc, prenien nota de la roba que duia la Swanson i somiaven en tenir una cambra de bany i una banyera com la de <i>Male and Female</i> (1919)."
        },
        {
            "type" : "image",
            "name" : "salesas34-03",
            "content" : "Gloria Swanson, a <i>Saddie Thomson</i> (1928), de Raoul Walsh."
        },
        {
            "type" : "title",
            "content" : "Les dues cares de la mateixa moneda en dues pel·lícules"
        },
        {
            "type" : "paragraph",
            "content" : "<i>Old Wives for New</i> (1918) no va ser la primera incursió de DeMille en la comèdia, però sí un punt d’inflexió important. Malgrat que l’estil ja havia arribat al punt just de maduresa, comptar amb els aliats habituals —Jeanie MacPherson, guió, Alvin Wyckoff, càmera...—i obtenir un nou èxit, moltes dones el van clivellar amb cartes de protesta. MacPherson li va fer veure que s’havia passat de conservador, culpant de tots els mals de la parella a la part del públic més sensible i, com ja hem vist, cada cop més nombrós. El director tindria un costat reaccionari significatiu, però no era ruc i va decidir tombar la truita amb un nou film que explorés els errors comesos pels marits. El resultat va ser <i>Don’t Change Your Husband</i> (1919), que amb l’ajuda de la Swanson va ser una bomba. La clau de l’èxit definitiu es va reblar quan va decidir fer —però no seguit: tant la Swanson com ell van rodar altres cintes entremig— <i>Why Change Your Wife?</i> (1920), un segon tomb per acabar de coure el poc que podia quedar cru de la truita sense cremar-la."
        },
        {
            "type" : "paragraph",
            "content" : "El díptic format per <i>Don’t Change Your Husband i Why Change Your Wife?</i> és una mena de doble remake no reconegut, d’anada i tornada, com una jaqueta reversible, que es retroalimenta amb un minuciós mecanisme de rellotge suís —dels d’abans, almenys— que explota la idea al màxim, defugint la predictibilitat amb astúcia. L’esquema és el mateix: un membre de la parella descura la relació fins que l’altre acaba caient a les mans d’una persona externa que, d’entrada, li ofereix tot allò que el seu cònjuge negligia. Un cop assolida la seducció, el/la nouvingut/da demostra ser un paràsit que destrueix la seva víctima mentre, per la seva banda, el negligent ha pres consciència dels seus errors, els ha corregit i torna a temps per rescatar el seu vell amor. Al final, les mútues mostres de superació fan que la parella es restableixi i resti més unida que mai, pim-pam."
        },
        {
            "type" : "image",
            "name" : "salesas34-04",
            "content" : "Cecil B. DeMille (assegut a la butaca, escrivint), Gloria Swanson (darrera d’ell, vestit fosc, asseguda a una butaca de vímet)."
        },
       {
            "type" : "paragraph",
            "content" : "Nu de tot ornament, queda clar que ens trobem davant un parell de poc dissimulades lloances al matrimoni. Però, com en tota obra del mestre, no tot és tan simple. El que d’entrada podrien haver estat dos contes morals, més o menys divertits, i prou, amaguen la sembra sibil·lina del subconscient de l’espectador que, sense que se n’adoni, acaba sentint la temptació de posar les banyes a la pròpia parella, encara que només sigui per comprovar si nosaltres ens deixaríem engalipar tant, o no. Sincerament, si això no és genialitat, ja no sé què ho serà."
        },
        {
            "type" : "paragraph",
            "content" : "Al primer títol, el ruc és l’espòs —Elliot Dexter, divertidíssim— i el seductor un home —ideal Lew Cody, com a vampir masculí— i a la segona la ruca és l’esposa i el seductor una dona —l’estratosfèrica Bebe Daniels. El marit de la segona és Thomas Meighan. La Swanson és l’esposa a les dues, però el caràcter és del tot oposat —una amant de l’elegància, sensible als afalacs, a la primera; una intel·lectual d’ulleres rodones, reprimida i austera, que odia la frivolitat, a la segona— tot un festival del seu talent camaleònic. Malgrat que no dubto de les bones intencions d’equanimitat, crec que DeMille-McPherson van ser més durs amb el “pervertidor” del primer títol que amb la “pervertidora” del segon. Lew Cody, un tros de pa a la vida real, és potser l’actor estatunidenc més llefiscós del seu temps, mentre que Bebe ja pot fer totes les malifetes del món que, amb aquella cara de bonassa, sempre resultarà adorable."
        },
        {
            "type" : "paragraph",
            "content" : "Com sempre, als dos films l’ús dels cartells resulta una lliçó de manual, però aquí ens centrarem només en el segon. Un succint “Les virtuts de la Beth són el seu únic vici” ens presenta l’estreta esposa. Per mostrar rebuig al malbaratament de l’espòs en luxes, Beth mira de fer-lo sentir malament parlant-li dels “milions que passen fam a Europa”, per la postguerra. Ell protesta “sempre et sembla que tot el que faig per la nostra felicitat roba a algú altre!” Després del trencament ella llança a la paperera tot allò que recordi el marit, mentre proclama davant la tieta “dedicaré la meva vida a la caritat. Odio la roba i els homes!”, però l’intent dura ben poc. Durant una sortida de compres, que fa a contracor per suggeriment de la tieta, Beth s’emprova vestits, sense cap entusiasme. El punyetero DeMille mostra que al vestidor adjacent hi ha dues tafaneres que atribueixen el seu divorci —Beth i el seu ex són famosos— al seu aspecte quico. A la Swanson li canvia la cara com si li haguessin endollat 1.000 volts, s’emploma el cap, aferra un ventall extremat mentre es mira al mirall, gesticulant com un maniquí, i mana al venedor “agafaré aquest i sis més! i els vull sense mànigues, sense negre, transparents, indecents... escotats al límit!”, abraçant els valors de la societat de consum que un segon enrere detestava."
        },
        {
            "type" : "image",
            "name" : "salesas34-05",
            "content" : "A dalt: Reproducció del quadre <i>The Lion’s Bride</i> (1908), de Gabriel Cornelius Ritter von Max. A baix: Gloria Swanson en un fotograma de <i>Male and Female</i> (1919), de Cecil B. DeMille, inspirat en el quadre de dalt."
        },
        {
            "type" : "paragraph",
            "content" : "Un dels moments, però, en els quals es demostra que els cartells poden ser un element narratiu insuperable, impossible de substituir amb el diàleg sonor, es produeix quan Beth descobreix que el marit té una amant. La planificació, que combina plans de reacció de la Swanson en sentir la Bebe parlant per telèfon amb el seu propi home —aquest és a la seva oficina i no n’és conscient—, les reaccions del venedor i els cartells que repeteixen les mateixes adreces, provoca un suspens i una tensió humorística difícilment superable."
        },
        {
            "type" : "paragraph",
            "content" : "Deixem per al final un nou record a l’escena de la baralla, cos a cos, entre la Swanson i la Daniels a <i>Why Change Your Wife</i>, que ja vam esmentar a l’article sobre Bebe i Harold Lloyd i que, insisteixo, hauria d’estar a totes les antologies del cinema de tots els temps."
        },
        {
            "type" : "title",
            "content" : "Male and Female (1919)"
        },
        {
            "type" : "paragraph",
            "content" : "Dos dels films que director i estrella van rodar junts que hem esmentat són <i>For Better For Worse</i> (1919), un drama pur, un xic extrem, sobre els traumes provocats per la guerra —potser el més fluix dels que van fer junts—, i, amb un canvi de timó de 180º, la glamurosíssima <i>Male and Female</i> (1919), la pel·lícula més mítica del duo, armada d’uns matisos de caràcter i una murrieria que superava tot el que s’havia fet fins aleshores."
        },
        {
            "type" : "paragraph",
            "content" : "Amb guió de MacPherson, lleument inspirat en <i>The Admirable Crichton</i> (1902), de J. M. Barrie, però amb la marcada identitat d’en Cecil, <i>Male and Female</i> mostra la Swanson en el seu paper més aristocràtic, com a Lady Mary, una consentida filla d’una família podrida de diners, que sobreviu gràcies al seu nombrós servei, conduït amb fermesa de samurai pel majordom —un Thomas Meighan impecable. L’estatus dels personatges queda trastocat arrel del naufragi del iot en el qual viatjaven tots i sobreviuen en un illot. La nova conjuntura fa que les normes de la civilització es devaluïn, el majordom esdevingui l’amo i els amos servents. En un to de finíssima comèdia, perfectament estructurada i cuidada fins el més mínim detall, DeMille qüestiona les convencions de classe i de gènere i tota la hipocresia de l’alta societat: què passaria si de sobte totes les convencions socials es veiessin sotmeses a un abrupte retorn a la natura salvatge?"
        },
        {
            "type" : "paragraph",
            "content" : "Quedem atrapats ja des de les escenes inicials, que mostren les diferències entre els amos i els criats —com esmorzen els de dalt, com esmorzen els de baix...—, prototipus de la sèrie <i>Upstairs, Downstairs</i> (1971-75). No oblidem que la Swanson només tenia 20 anys pelats, però mostra una gran maduresa, no només interpretativa, també en l’actitud del personatge: Lady Mary seria deu anys més gran. Per tant no parlem d’una nena, sinó d’una senyora consentida que fa riure, irrita i, finalment, quan evoluciona i mostra les seves febleses, commou. Cal fer esment a part de la feina de la roba-escenes Lila Lee, que amb només 15 anys feia de Tweenie, la ignorant i divertida minyona, enamorada del majordom."
        },
        {
            "type" : "image",
            "name" : "salesas34-06",
            "content" : "Gloria Swanson a <i>Stage Struck</i> (1925), d’Allan Dwan."
        },
        {
            "type" : "paragraph",
            "content" : "El film per mi només té dos punts fluixos. Les escenes simbòliques, que passen en un imperi imaginari, són les més famoses i, tot i la seva magnificència, se’m fan redundants. Hi ha una entrevista a una sexi Swanson de 81 anys on parla de l’excitant experiència amb un lleó durant el rodatge d’aquestes escenes, de la barreja de terror i de tensió sensual entre la bella i la bèstia, viscuda en propi cos. L’altre és el final que em frustra profundament. Aquest tema divideix als seus fans. L’admirat Jorge Gil Zulueta, pianista del film en diverses ocasions, ha mirat de convèncer-me, amb arguments molt elaborats, que no m’ho he d’agafar així. Potser té raó, però no se n’ha sortit. <i>¡Lo siento, Jorge!</i> No puc reventar el final, us haureu de posicionar veient la pel·lícula vosaltres mateixos."
        },
        {
            "type" : "title",
            "content" : "The Affairs of Anatol (1921)"
        },
        {
            "type" : "paragraph",
            "content" : "La cinquena trobada entre director i estrella seria <i>Something to Think About</i> (1920), un retorn al drama pur, molt més rodó que <i>For Better For Worse</i>, en el qual el tàndem aparca la ironia de les comèdies de parella i abracen l’emotivitat i els sentiments purs. Ella fa de Ruth, una dona de classe treballadora, feliçment casada amb Jim —Monte Blue, aquí molt jovial—un obrer que treballa a la perforació d’un túnel sota el riu que travessa la ciutat. Un desgraciat accident farà que ella quedi vídua i sense recursos econòmics."
        },
        {
            "type" : "paragraph",
            "content" : "Com es desprèn de la sinopsi, el paper de la Ruth, protagonista absoluta, és a les antípodes del de Lady Mary en tots els sentits i, com en aquell cas, Swanson el broda desplegant una gestualitat acord amb la humilitat i la càrrega emocional adients. Entre d’altres, destaquen dues escenes on DeMille, mitjançant el ritme marcat pel muntatge i els imaginatius punts de vista, recupera la idea de la rosa blanca com a vincle telepàtic d'amor, que s’esfulla en senyal d’avís funest, emprat abans a la insuperada <i>The Whispering Chorus</i> (1918)."
        },
        {
            "type" : "image",
            "name" : "salesas34-07",
            "content" : "Gloria Swanson, el 1943, celebrant els 30 anys del director i productor a la indústria del cinema."
        },
        {
            "type" : "paragraph",
            "content" : "Després de <i>Forbidden Fruit</i> (1921), sense l’actriu, per mi el millor títol del director d'aquell any —remake de la pròpia <i>The Golden Chance</i> (1915), ja excel·lent—, rodaria <i>The Affairs of Anatol</i> (1921), el darrer títol de la parella. Com gairebé sempre amb guió de Jeanie MacPherson, inspirat en una obra d'Arthur Schnitzler, DeMille vivisecciona amb perspicàcia l’envitricollat món de les temptacions que amenacen el matrimoni i la idealització de les alternatives eròtiques exteriors. Per acabar amb l’ensopiment de la seva vida conjugal uns casats de classe mitja-alta —Gloria Swanson, que torna a lluir vestits luxosos, i un Wallace Reid de 30 anys, poc abans de morir— decideix passar una temporada al camp, esperant que l’aire pur els exciti de nou. Allà coincideixen amb un matrimoni de pagesos que també passa la seva. El superàvit d’excitació creuada faria les delícies tant de Lubitsch com de Bergman, per motius diversos."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat ser un pèl massa llarga i, per això, potser no tan rodona, per punts, com les altres tres pel·lícules matrimonials juntes, DeMille continua demostrant que no hi ha ningú com ell —amb permís del seu germà William, que aquell any fa la campanada amb la feminista <i>Miss Lulu Bett</i>— en el terreny de les comèdies dramàtiques. El director empra amb la mateixa naturalitat els recursos visuals —inserts de mans que compten els bitllets, dits que repiquen el braç d’una butaca, llambregades...— com els textuals. Així, no descarta utilitzar cartells en un cert nombre però els introdueix amb tanta suavitat i els textos són tan càustics que cada vegada que apareixen venen ganes d’aplaudir-los. LaSwanson ens torna a admirar amb una lliçó sobre com interpretar un paper de comèdia que reclama tant de nivell de naturalitat com d’encant, sense que una cosa es mengi l’altra. La refrescant Agnes Ayres —que ja havia excel·lit a <i>Forbidden Fruit</i>, i el mateix any es petonejaria de valent amb Rodolfo Valentino a <i>The Sheik</i>, de George Fitzmaurice—, Monte Blue i la resta de sospitosos habituals ocupen el seu lloc a la perfecció."
        },
        {
            "type" : "paragraph",
            "content" : "No hi sobren moments àlgids. L’escena de la trobada amb la jove de camp és fins i tot massa completa, massa divertida, massa de tot. L’eloqüent expressió de la pageseta quan troba el feix de diners dins la cartera queda rematada quan, després del petó, se separa i surt de quadre fent uns saltirons infantils alegres, tipus Heidi. No arriben ni a un segon, van de passada, tipus “aquí no ha passat res, jo només soc una noia de camp que cull lilàs, tala-li-la...” La cara del metge quan sobreentén el que passa és un poema, així com les de la Swanson, fastiguejada amb el camp, els mosquits i tota la cosa natural, mentre l'altre benaurat li lloa la innocència i puresa de l'entorn. Tot és molt senzill, però explicat amb la finor de qui coneix profundament i sent compassió per les debilitats humanes."
        },
        {
            "type" : "title",
            "content" : "Un xic d’esperança"
        },
        {
            "type" : "paragraph",
            "content" : "Per sort, cal afegir que, encara que sigui d’una manera lenta, les comèdies de Cecil B. DeMille i Gloria Swanson cada vegada són més apreciades, però encara queda molt per fer. Primer, la major part circula en unes condicions lamentables, amb una velocitat de reproducció ridícula, mala qualitat, sense restauració. Amb tot, resulta una agradable sorpresa saber que a l’estudi <i>A Feminist Reader in Early Cinema</i>, (Duke University Press, 2002), a cura de Jennifer M. Bean i Diane Negra, hi ha tot el capítol <i>Cecil B. DeMille’s Sex Comedies: The New Woman and Consumer Culture</i> (pags. 298-332), escrit per Sumiko Higashi, dedicat al tema, aprofundint sobre les contradiccions ideològiques d’aquests films amb una lucidesa i una manca de prejudicis poc comuns en textos recents."
        },
        {
            "type" : "image",
            "name" : "salesas34-08",
            "content" : "Gloria Swanson (foto: Richard Avedon, 1980)."
        },
        {
            "type" : "paragraph",
            "content" : "Un cop separats, ja hem vist com DeMille va consolidar la seva posició a la indústria, mentre la Swanson va fer el mateix fins a l’arribada del sonor. Després del retorn fugisser al film de Wilder —pel qual, no ho oblidem, va ser nominada a l’Oscar de 1950—  va dedicar la resta de la seva vida a passejar glamur per les revistes i televisions, sense fer fàstics a actuar al costat de gent que admirava, com el seu adorat Buster Keaton."
        },
        {
            "type" : "paragraph",
            "content" : "Una de les seves mostres més fermes de poder i saber estar la podem veure en una entrevista que els van fer a Janis Joplin i a ella al Dick Cavett Show del 3 d’agost de 1970. La cantant, de 27 anys, no para de burlar-se de l’aspecte antiquat de la vella estrella, de 71 anys. La Swanson es manté incòlume, sense perdre la distinció ni l’humor davant les befes. Janis Joplin es trobava al cim de la seva carrera i va morir poc després, a causa d'una sobredosi. Gloria Swanson en tenia 71 i la va sobreviure 14 anys, sempre bella. I no és que la veterana, dona també revolucionària i avançada al seu temps, no hagués tingut vicis. Però mira, ves, la vida és així, què hi farem."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/womuPM_HUuY'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge amb escenes dels films de Cecil B. DeMille i Gloria Swanson junts (1919-1921) i, de regal, una escena de <i>The Whispering Chorus</i> (1918), de DeMille, encara sense la Swanson. El to del vídeo és sentimental, influït per la bella música, <i>Sica</i>, un tema per a guitarra espanyola, creat i interpretat per Eli Gras quan era adolescent, inclòs al casset <i>Museum of the Dry Bugs</i> (2019, Gagarin Records)."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "Frederick James Smith <i>The Silken Gloria</i> (Motion Picture Classic, Febrer de 1920, plana 26)."
                },
                {
                    "number" : 2,
                    "content" : "Cita de William C. DeMille recollida per Cecil a <i>Forty-Five Years of Picture Making</i> (plana 139)."
                }
            ]
        }
    ]
}