{
    "title" : "La sopa d’all",
    "url" : "la-sopa-d-all",
    "section" : "articles",
    "issue" : 34,
    "data" : "20/04/2024",
    "imageCard" : "mestre34-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "mestre34-01"
        },
        {
            "type" : "paragraph",
            "content" : "Quan ens acusen d’inventar la sopa d’all ens diuen que hem tornat a inventar alguna cosa que era sobradament coneguda per tothom i que és una obvietat."
        },
        {
            "type" : "paragraph",
            "content" : "El cert és, però, que algú la va inventar alguna vegada i és un invent que ha tingut tant d’èxit que encara es segueix produint i en totes les seves variants forma encara part de la nostra cuina i la nostra cultura."
        },
        {
            "type" : "paragraph",
            "content" : "En Jaume Fàbrega ens dona una recepta i ens n’explica les variants."
        },
        {
            "type" : "paragraph",
            "content" : "Els ingredients són:</br>-Alls</br>-Ou</br>-Aigua</br>-Oli</br>-Sal"
        },
        {
            "type" : "paragraph",
            "content" : "Molt sovint al plat es posa una llesca de pa i també és corrent que s’hi posi farigola o una altra herba."
        },
        {
            "type" : "paragraph",
            "content" : "Ens diu que és una recepta molt corrent a la Península Ibèrica i Occitània."
        },
        {
            "type" : "paragraph",
            "content" : "D’on podia sortir? I quan?"
        },
        {
            "type" : "paragraph",
            "content" : "Per fer una sopa d’all cal foc, que és un descobriment molt antic, un tupí d’alguna mena que ja ens porta a pensar en el neolític, els ous poden ser de recol·lecció o de gallines de cria. Si són de gallines de cria no anem més enllà del neolític, quan la gent comença a sedentaritzar-se, L’aigua no era un problema, ja que ningú feia una casa on l’aigua fos massa lluny o simplement faltés. La sal ja és un altra tema, es coneix que en època romana era una moneda que servia per pagar els treballs. D’això ve salari. L’oli ens indica una procedència poc llunyana del Mediterrani i que també existeix un trull. El pa ens diu que el blat ja era domesticat i es feia aquest producte elaborat que requereix separar el gra de la palla, moldre el gra, pastar-lo i coure’l en un forn."
        },
        {
            "type" : "paragraph",
            "content" : "La menja més elemental que un es pugui imaginar ens parla poc o molt de l’estructura social dels que la varen inventar i ens deixa intuir a partir de quin moment va ser possible fer-la amb facilitat."
        },
        {
            "type" : "paragraph",
            "content" : "La sopa d’all és un aliment de gent que, com a mínim bastants d’ells, són sedentaris."
        },
        {
            "type" : "paragraph",
            "content" : "Viure tot sol alimentant-te dels recursos que trobes és molt complex i et porta  a una vida de supervivència i poc més. La necessitat de diversificar la feina s’imposa si volem passar d’aquí. Aquesta primera complexitat pot ser fent una casa gran amb família extensa per poder afrontar les diverses feines o amb petits pobles on tothom es procura els seus mínims i uns certs excedents i també molts dels habitants tenen feines especialitzades, el ferrer, el moliner, el boter, l’especialista ritual…, altres  feines no requereixen un gran sedentarisme, ans ser molt a muntanya, com els pastors, els carboners i d’altres."
        },
        {
            "type" : "paragraph",
            "content" : "Si l’ambient era hostil més aviat calia buscar un lloc remot o agrupar-se i encastellar-se, encara que en un principi les agrupacions humanes no eren en grans urbs. Les ciutats gregues ja eren endreçades, no eren grans i s’organitzaven al voltant de l’àgora. Evidentment hi havia pastors i nautes que tocaven poc les ciutats."
        },
        {
            "type" : "paragraph",
            "content" : "La més gran de les urbs antigues va ser probablement Roma, que no arribava als 700.000 habitants. Com que la ciutat era deficitària en quasi tot s’havien de portar els queviures i tot el necessari. Per això tenien un imperi que proveïa la metròpoli. Només calien les carreteres. El transport d’aquestes mercaderies feia que a Roma els embussos i el xivarri nocturn fos tant insuportable que les classes benestants fugien a les viles que tenien al camp, on la vida era més plàcida. La manifesta incomoditat inherent a la ciutat no ha fet, però, que després haguem après a fer les ciutats més petites i integrades al territori, ans hem portat el gegantisme fins a l’extrem del perillós."
        },
        {
            "type" : "paragraph",
            "content" : "Cal, però, lloar en aquest aspecte als antics romans, que construïen de manera planificada. Dibuixaven el carrer principal de nord a sud, que s’anomena  el cardo. El creua el decumano d'est a oest. On es creuen es fa la plaça, el fòrum on es farà la vida social… Seguidament  toquen les clavegueres. L’esquema de la ciutat és, per tant, ortogonal i també planificat."
        },
        {
            "type" : "paragraph",
            "content" : "A molts llocs actualment les planificacions són molt pitjors que fa 2.000 anys."
        },
        {
            "type" : "paragraph",
            "content" : "La majoria de les ciutats medievals són rodones seguint unes muralles, amb aquesta estructura sovint defensen llocs relativament petits i en general mal urbanitzats. Aquest fet, però, no té gaire importància degut a que tenen un entorn natural i/o cultivat molt proper i abastable. Dins les muralles només es prioritza la defensa del castell."
        },
        {
            "type" : "paragraph",
            "content" : "Una mica més endavant, al segle XVI, una ciutat com Barcelona només tenia uns 6.000 habitants. Però la industrialització tot ho varia."
        },
        {
            "type" : "paragraph",
            "content" : "Els diners sembla que els varen inventar els grecs, per a facilitar les transaccions, fa uns 2.500 anys. Però eren en esferes restringides. Molta gent canviava feina per menjar i estada o raïms per peres. La gran civilització egípcia es va fer sense diners. És a dir, hi ha hagut altres vies de funcionament i els diners no són tan imprescindibles com ens sembla… Concretament, es poden fer unes piràmides, que encara no entenem, sense diners."
        },
        {
            "type" : "paragraph",
            "content" : "En el moment de la revolució industrial molta gent que ja no tenia accés als recursos del seu entorn es va desubicar de l’entorn natural i va passar a ser població marginal en suburbis o en colònies industrials on encara poden tenir un hortet i per tant poden produir uns certs recursos propis."
        },
        {
            "type" : "paragraph",
            "content" : "Amb la revolució industrial el diner agafa una importància cada vegada més gran. A les urbs que comencen a tornar-se grans es necessita per a tot i en corre molt més que en les altres zones."
        },
        {
            "type" : "paragraph",
            "content" : "És trenca un equilibri amb l’entorn. La gent es concentra massivament als nuclis de població, que cada vegada són més grans, i s’aglomera en infra-edificacions suburbials que a la llarga tendeixen a tornar-se més estables, però en barris que sovint continuen essent marginals."
        },
        {
            "type" : "paragraph",
            "content" : "En canvi, darrerament, ha succeït un fenomen curiós i és que les classes benestants abandonen el centre de les ciutats, ja que entenen la baixa qualitat de vida que els proporciona, per anar a reunir-se amb els seus semblants a llocs amb més espai, com a Sant Cugat o Matadepera en el cas de Barcelona. Els centres de les ciutats han passat a ser parcs temàtics només útils per turistes en estades curtes i pressupostos importants."
        },
        {
            "type" : "paragraph",
            "content" : "El diner ja no serveix només per comprar productes necessaris per a l’existència. El diner ara serveix per aconseguir més diner, el que ben mirat sembla una broma macabra. Els bancs només et deixen diners si en tens, en cas contrari no. Però si ja els tens perquè els vols els seus diners i els seus tipus d’interès?"
        },
        {
            "type" : "paragraph",
            "content" : "El complement al creixement desmesurat de les urbs ha estat que, en tenir tot un preu, a les ciutats es remena molt més diner que en zones on es viu del camp o la pesca i en conseqüència els habitant de les ciutats han comprat les vinyes dels pescadors o els prats a la muntanya i hi han fet múltiples cases per fugir de ciutats massa apilonades, contaminades i on els nens no poden ni sortir al carrer."
        },
        {
            "type" : "paragraph",
            "content" : "Els dies de festa els habitants de les ciutats fugen cap a espais que fins que ells arriben eren poc poblats i on es podia gaudir de l’entorn. Si les ciutats fossin més habitables segur que aquest fenomen no seria tant exagerat, amb el corresponent estalvi de destrossa de territori, de carreteres i de gasolina."
        },
        {
            "type" : "paragraph",
            "content" : "La multitud de cases que han construït per fugir de les ciutats serveixen durant dos mesos l’any com a molt i la resta del temps no serveixen per res més que per fer nosa i fer que una pila de pobles estiguin pràcticament deshabitats. El que dificulta encara més la vida dels pocs que hi queden. Les botigues tanquen per falta de viabilitat i no cal construir cap mena de servei donat que es menystenen degut a la poca densitat demogràfica. Això no vol dir, però, que a la gent que viu en zones poc o gens comunicades se’ls descomptin els impostos corresponents per a la construcció d’unes infraestructures que no tenen ni les esperen a casa seva."
        },
        {
            "type" : "paragraph",
            "content" : "Així hem aniquilat la vida de la costa i ara l’allau de destrucció social va cap a muntanya, ja que la costa difícilment és pot destrossar encara més. Només queda el mar, on ara pretenen posar enormes aerogeneradors que no serveixen per fer electricitat, només serveixen perquè els que tenen diners en facin més. Tots els terrats de l’àrea metropolitana de Barcelona podrien produir una quantitat immensament superior d’electricitat i directament al lloc de consum, sense despeses de transport."
        },
        {
            "type" : "paragraph",
            "content" : "Quan es volia fer la universitat a Girona jo vaig proposar que la fessin a Platja d’Aro. Que és una immensa estructura  que només serveix durant dos mesos i la resta de l’any tot tancat, cases i serveis. No em varen  escopir per no gastar saliva. Jo pensant en lògica civil i no en lògica de comissionista."
        },
        {
            "type" : "paragraph",
            "content" : "Les aglomeracions, com ho són les grans urbs, són forats negres on no hi ha prou aigua, on no es produeixen electricitat ni aliments. Per si fos poc, els transports interns per tal de desplaçar la gent d’una banda a l’altra d’aquesta bestiesa tenen un cost ingent. Amb el corresponent malbaratament de recursos. Les grans urbs no poden existir sense importar recursos, de vegades d’una distància enorme, com les pomes de Xile. Les deixalles no són integrables a l’entorn, augmentant un cost ambiental que de fet és inherent a la macro-urbs."
        },
        {
            "type" : "paragraph",
            "content" : "Cal tenir present que més d’un  terç de l’electricitat i de l’aigua transportats es perden en el transport. Si volem estalviar recursos es tracta per tant i en primer lloc de no transportar-los centenars o milers de quilòmetres."
        },
        {
            "type" : "paragraph",
            "content" : "Quan algú feia una sopa d’all fa cent anys, en una casa de pagès o en un poble petit, treia l’aigua del pou o la font. Unes quantes branques del voltant feien el foc. L’oli era d’olives pròpies o feies canvis amb algú. Els alls de l’hort. El blat del que segaves a les primeres calors. Els ous de les gallines que menjaven els residus que feies. La sal sempre ha estat d’especialistes, de mar o de terra endins. Però el mar n’és ple."
        },
        {
            "type" : "paragraph",
            "content" : "Avui, a una macro-urbs com per exemple Barcelona, fer una sopa d’all implica que per fer foc necessitem gas d’Algèria o electricitat d’una central nuclear que funciona amb urani del Níger. L’oli probablement ha arribat de Jaén. L’aigua ha vingut del Pasteral, a més de cent quilòmetres, després que se n’hagi perdut la tercera part pel camí. Els alls ens venen amb unes xarxes de plàstic des d’un lloc desconegut des d’on s’han hagut de transportar. Els ous venen segurament d’un gran camp de concentració de gallines. Les granges de gallines ponedores és dels espectacles menys recomanables per a esperits sensibles. Probablement el blat arriba d’Ucraïna. Finalment, després de fer la nostra sopa d’all, els residus que deixarem entre transport i deixalles no seran integrables a l’entorn. Passant, per tant, al  concepte de contaminació. La sopa d’all ha passat a ser un producte de luxe per culpa dels absurds on intervenen geopolítica, transports complexíssims, normatives absurdes, centenars de funcionaris i distribuïdors..."
        },
        {
            "type" : "paragraph",
            "content" : "La que era la modestíssima sopa d’all fa que recordi a Francesc Macià quan deia que tothom havia de tenir una caseta i un hortet. Ell encara entenia la sopa d’all dels ancestres i crec era més futurista que naïf. Segur que ens cal d’una vegada posar els peus a terra i tenir el cap al cel."
        }
    ]
}