{
    "title" : "Versos a 24 fotogrames per segon",
    "url" : "versos-a-24-fotogrames-per-segon",
    "section" : "articles",
    "issue" : 34,
    "data" : "20/04/2024",
    "imageCard" : "alorda34-01",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "alorda34-01"
        },
        {
            "type" : "paragraph",
            "content" : "Qualsevol amant del cinema està d’enhorabona si el que vol és poder llegir una bona obra que s’endinsi en els misteris i entreforcs del setè art gràcies a una veu poètica genuïna, ja que el Servei de Publicacions de la Universitat Autònoma acaba de treure a la llum, mai tan ben dit, <i>Projeccions</i> d’Alexandre Planas Ballet, volum mereixedor del XXVIII Premi de Poesia Miquel Martí i Pol 2023. Amb aquestes pàgines, Planas Ballet projecta amb encert i cel·luloide però també espiritualment tot seguint una premissa brossiana, què li han aportat pel·lícules clau, o de culte, o simplement estimades a títol personal, de la història filmogràfica."
        },
        {
            "type" : "paragraph",
            "content" : "Predominen els films amb un toc de transcendència, com <i>Ordet</i> de Dreyer o <i>Stalker</i> de Tarkovski, tot i que el poeta no dubta a l’hora d’acostar-se a comèdies desenfrenades talment <i>Jojo Rabbit</i> de Waititi. Per tant es tracta d’una proposta variada, eclèctica i original, perquè no estam davant de produccions canòniques, només, sinó de visualitzacions que es presenten en un cànon personal summament atractiu. També és interessant llegir sobre propostes cinematogràfiques essencials, <i>Finding Forrester</i> de Van Sant o <i>Paterson</i> de Jarmusch, pel doble viatge d’anada i de tornada que signifiquen i testifiquen: tractant-se d’aventures protagonitzades per genis consagrats a l’escriptura com a forma de vida, és fascinant copsar que el que acaben engendrant més enllà d’ells i de la pantalla són, precisament, escriptures com les que ens proposa Alexandre Planas Ballet: “No resistir-se a morir. / Resistir-se al no-morir”. La tinta filmada acaba convertint-se en tinta real, i aquest procés és, en efecte, una autèntica dansa de seduccions i de passions en què diferents gèneres creatius topen fructíferament. Des d’aquesta perspectiva, el llibre és unitari i disposa d’una estructura orgànica, ben construïda, a través d’un enfilall cronològic i seqüenciat."
        },
        {
            "type" : "paragraph",
            "content" : "S’ha de destacar que Alexandre Planas Ballet és un filòsof en vers. De les seves concepcions pensamentals extreu el nèctar que acabarà convertint-se en poema a partir d’una transformació alquímica, però també en una batalla imperiosa en què cada mot serà mesurat sil·làbicament, rítmicament, conceptualment. En aquest sentit, Planas Ballet és molt curós amb la forma, i vol que el fons encaixi en una construcció metòdica, molt conscient, que té tendència a una cripticitat clara, perquè, malgrat l’hermetisme de certs continguts, aquests sempre ens acaben arribant amb una serena i controlada intensitat epifànica. Per tots aquests motius m’atrevesc a afirmar que els seus poemes són ben especials, únics: semblen més assajos que no pas flaixos, però funcionen com una profunda reflexió generosa i fan estremir amb la potència d’un llampec il·luminador: “La mediocritat honesta / té més valor / que una borda genialitat” ens diu després de veure i viure <i>Gräns</i> d’Abbasi."
        },
        {
            "type" : "paragraph",
            "content" : "És una llàstima que el treball d’aquest poeta tan elegant i emocionant no sigui més conegut, perquè amb Alexandre Planas Ballet tenim la sort de topar amb un dels secrets més bonics de la poesia catalana dels darrers anys. No és un principiant perquè du molts anys fent feina i perquè ja ha publicat <i>Irrealitats</i> (AdiA Edicions, 2016), <i>Poemari de fuga</i> (Onada, 2019) i <i>Tot un és joc</i> (Ediciones Oblicuas, 2019). Tant de bo el XXVIII Premi de Poesia Miquel Martí i Pol 2023 impulsi la seva trajectòria ascendent amb nous títols que de ben segur sortiran al carrer ben aviat. Amb <i>Projeccions</i> Alexandre Planas Ballet ens regala un poemari preciós en què els versos vibren, i fan vibrar, a 24 fotogrames per segon."
        }
    ]
}