{
    "title" : "Maria-Mercè Marçal que ets al cel...",
    "url" : "maria-merce-marcal-que-ets-al-cel",
    "section" : "articles",
    "issue" : 34,
    "data" : "20/04/2024",
    "imageCard" : "puigdellivol34-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "puigdellivol34-01"
        },
        {
            "type" : "paragraph",
            "content" : "Maria-Mercè Marçal Serra (1952 – 1998) és la poeta de Catalunya per excel·lència. Formada en clàssiques durant el franquisme emprèn ja des de ben joveneta una defensa aferrissada de la llengua que pensa sostreta i abolida. Contrau matrimoni el 1972 amb Ramon Pinyol Balasch i és amb ell que, compaginant la feina d’ensenyant, crea Edicions del Mall, editorial dedicada a la publicació de poesia i a la traducció. L’any 1976 guanya el premi Carles Riba de poesia amb la seva primera obra, <i>Cau de llunes</i>, i serà “Divisa” el poema més conegut que obre l’obra poètica de Marçal. També es defineixen les tres línies sobre les quals versarà la seva poesia: la nació [catalana], la dona i la llengua. És difícil, si no s’ha viscut, entendre què significa l’opressió franquista envers un poble i sobre la seva llengua. Maria-Mercè Marçal va ser una activista política que va lluitar en un feminisme d’esquerres i la seva poesia així ho reflecteix. Se celebra la seva obra per aquests motius, però la veritat és que l’obra poètica de la  Marçal és admirable per com va saber dir i donar sentit a les coses. Va descobrir el nom de pedres innominades i va narrar un món nou, mai trepitjat. Aquesta funció és la veritable grandesa de la poeta. És evident que cadascú la farà seva per una raó diferent, pel seu feminisme, per la seva lluita d’esquerres, per la seva relació lèsbica, per ser mare <i>“soltera”</i> o per l’amor a la llengua, però la veritat és que ha llegat a la humanitat una terra nova, un paradís ignot. Aquesta és la seva veritable vàlua."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Llengua abolida</i>, (1973 – 1988) és el recull de tota l’obra poètica de la Marçal fins el moment. Amb posterioritat, l’any 2017, a Edicions 62 es publica l’obra amb el mateix títol a càrrec de Jordi Cornudella, seguint l’última revisió de l’autora i afegint obra inèdita i sobretot <i>Desglaç</i> i <i>Raó del cos</i>, així com poemes i esbossos apareguts al seu dietari, <i>El senyal de la pèrdua</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Si hi ha uns símbols que seran emprats en l’obra poètica marçaliana aquests són: la lluna, llum, ombra, drac, bruixa, sal, nafra, heura, <i>hydra</i>... Tots aquests, entre d’altres, amb connotacions diferents com fora d’esperar en una poeta com la Marçal. No obstant això, es pot dir que l’obra poètica, llibre a llibre, està constituïda per la vivència de la poeta, per les circumstàncies que l’envolten, com pot ser, per exemple, el naixement de la seva filla Heura o la mort del seu pare, que donaran peu a obres expresses. Si l’ésser no és el mateix en passar el temps, si s’és com el riu i la poesia queda lligada a la vivència, aleshores és normal que el poema canviï. El poema canvia. Es diuen pedres diferents i es veuen noms i mots amb altres ulls."
        },
        {
            "type" : "paragraph",
            "content" : "La primera Marçal, la que escriu <i>Cau de lluna i Bruixa de dol</i>, és juganera, punyetera i maliciosa fins i tot. Diu el nom de les coses emprant la juguesca. És veu a <i>Divisa</i>, el poema més estès i conegut de la poeta."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><strong>Divisa</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>A l’atzar agraeixo tres dons: haver nascut dona, </br>de classe baixa i nació oprimida.</br></br>I el tèrbol atzur de ser tres voltes rebel.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "En aquest poema –que gairebé és una declaració d’intenció poètica, les línies mestres del que serà <i>Cau de llunes</i>–, la poeta ens enganya. Comença la juguesca de fet i amagar que després continuarà. No són tres coses, sinó quatre les que agraeix a l’atzar. Ho amaga darrere un punt i a part fent veure que no continua l’enumeració. “I el tèrbol atzur de ser tres voltes rebel.” és el quart do. Allò que m’oprimeix o que es pot considerar un desavantatge ella ho intenta valorar. Cal constatar la semblança fònica d’<i>atzar i atzur</i>, semblant igual, però resultant dos mots distants. “Ser tres voltes rebel” també és una qualitat que s’haurà de posar en quarantena perquè no sempre és una bona cosa ni tampoc és sempre una de dolenta. Però ella ho considera un do, alguna cosa per a la qual està feta o destinada. Què seria d’una lluitadora sense cap mena de causa a lliurar? Quin sentit té la guerrera sense enemic? L’atzar l’hauria ben bé consagrat obedient i conformista, però no, ella, el jo poètic, és rebel per triplicat. El fet que el mot “tres” aparegui un parell de vegades contribueix a amagar la malifeta. Un altre exemple de juguesca, però aquesta més ideològica, la fa en un dels poemes dedicats a figures revolucionàries: a Francesc Layret i Foix, assassinat el 30 de novembre de 1920, i a Salvador Seguí i Rubinat, conegut amb el malnom del noi del sucre, assassinat el 10 de març de 1923. Es prestarà atenció al poema dedicat a aquest últim anarcosindicalista."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>A vuit de març prenc camí</br>Amb ulls mossegats de pena</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ai, Seguí, </br>pel carrer de la cadena. </br></br>Cans i llops, les dents serrades!</br>Traïdors, les mans lligades!</br>Que surto per maleir </br>i la ira s’acarena </br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ai, Seguí, </br>pel carrer de la cadena.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Salvador Seguí va ser assassinat el dia 10 de març al carrer de la cadena, però la poeta juga. Ella commemora la data el dia 8 de març, just el dia de la dona. La lluita i reivindicació la recondueix a aquesta línia o eix de treball que declara a “Divisa”, el feminisme. No diu que morí el 8 de març, sinó que ella [la veu poètica] pren camí aquest dia tan assenyalat. No menteix."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre poema amb juguesca és aquest que reproduïm de seguit, però ara ja fent servir un intel·lecte sublim i l’eina del llenguatge que domina amb virtuosisme."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>Si volies les móres, </br>les móres dels meus ulls, </br>esgarria’t pels calls </br>a boqueta de juny. </br></br>Esgarria’t pels calls, </br>sota l’aixella un cofí,</br>si volies les mores</br>a boqueta de nit.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest poema parla de manera inequívoca de la impossibilitat amorosa. Si volies les móres dels meus ulls, si em volies a mi, li està dient en passat. Si realment em volies a mi, esgarria’t, deixa’t perdre pels calls, però aquest imperatiu és en present. Res del que facis ara, malgrat esgarriar-te pels calls o per on sigui, podrà canviar el passat. Les accions en present no poden canviar la història. Aquesta impossibilitat deixa palesa la limitació de Déu, ni tan sols ell pot canviar el passat."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Bruixa de dol</i> (1977 – 1979) és el llibre que succeeix a Cau de llunes. Aquests poemes són un recull que Marçal fa després de la seva separació l’any 1976 del seu marit Ramon Balasch. És una obra que mostra un nou despertar, una descoberta, i on farà valdre l’amor lèsbic. Hi ha edicions d’aquesta obra on es pot trobar una dedicatòria que resa: “A nosaltres les dones”. Existeix una divisa, un poema programàtic, en aquest llibre, igual que va fer amb l’anterior."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><strong>Divisa</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>Emmarco amb quatre fustes</br>un pany de cel i el penjo a la paret. </br></br>Jo tinc un nom</br>i amb guix l’escric a sota.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "De la mateixa manera que a la “Divisa” de <i>Cau de llunes</i>, hi ha quatre “coses”, malgrat que amagades, aquí a plena vista també ens ho deixa palès, “amb quatre fustes”, que vol dir amb quatre “coses”. El mot “pany” és un mot emprat amb freqüència per J.V. Foix, poeta que Marçal admira entre d’altres. El doble sentit que abraça aquest mot, “pany”, és utilitzat profusament en el sentit de mecanisme per un costat, tancat a pany i forrellat, per exemple, i com ample d’una paret llisa. Aquest darrer sentit literal de pany de paret és el que fa servir en aquesta Divisa. Obre una finestra al món on es veu el cel. Respira i a més es reivindica a ella mateixa escrivint el seu nom a sota. Diu que la meva vida és meva i tanco una època i m’obro a una altra de diferent. D’altra banda, cal fer esment al mot “dol”, que comparteixen Marçal i Foix als títols de les seves obres respectives: <i>Bruixa de dol</i> i <i>Sol, i de dol</i>. Es dirà, doncs, sense comentar l’obra de Foix, que la Maria-Mercè Marçal ha generat un precursor: J.V. Foix. Tot i que no serà l’únic, la poeta del Pla d’Urgell, a <i>Cau de llunes</i>, té un cal·ligrama “clOs // Solc”, al més pur estil Joan Salvat-Papasseit, un poeta que citarà i que imitarà en el guionet que uneix els noms; aquest guionet que era fet servir pels poetes i escriptors a finals del segle XIX i principis del XX com una moda.  A <i>Cau de llunes</i> hi ha citacions dels poetes Foix i Papasseit que donen entrada a l’apartat IV amb el títol “Cançons de paper fi” dedicat a la seva mare."
        },
        {
            "type" : "paragraph",
            "content" : "<i>Bruixa de dol</i> serà el llibre més celebrat de la Marçal. Els poemes donen fe de la seva vida. Fugen una mica de les reivindicacions polítiques i de la defensa de la dona des d’una visió generalista per passar a una defensa de la dona lliure que escull un amor de dona. Prèviament, però, patirà el dol per la ruptura de l’amic tan celebrat i cantat al seu primer llibre. El primer poema que obre el llibre es titula “Foc de pales” i parla de l’amor mort amb negres ganivets. Resulta l’anunci de la desfeta en quatre parts que no es reprodueix de manera sencera, però sí que es fa esment a alguna estrofa. No obstant això, es pot veure el primer. "
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div style=\"text-align: center\"><strong>I</br>Foc de pales</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>Aigua sobre aigua,</br>sobre l’aigua, set.</br>Al vell cor de l’aigua, </br>Negres ganivets</br></br>i jo, sola,</br>entre albera i alba.</br></br>Al bell cor de l’aigua</br>negres ganivets. </br>Passava una barca</br>franca de remer </br></br>i jo, sola, </br>entre albera i alba. </br></br>Passava una barca</br>franca de remer</br>en un foc de pales</br>que baten el vent</br></br>i jo, sola, </br>entre albera i alba. </br></br>En un foc de pales </br>que baten el vent </br>ve encesa la barca </br>amb la lluna a pes</br></br>i jo, sola, </br>entre albera i alba. </br></br>Ve encesa la barca</br>amb la lluna a pes.</br>L’amor hi clavava </br>negres ganivets</br></br>i jo, sola, </br>entre albera i alba.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest poema inaugural ja dona continuïtat al desamor, a la mort de l’amor a ganivetades. Cal fer esment de la reiterada estructura i de la repetició dels versos, com segueixen una pauta marcada. La pala d’una roda que gira, la tornada d’una cançó. En qualsevol cas serà a l’última estrofa de sis versos on succeeix l’acció, “L’amor hi clavava / negres ganivets”. L’amor mateix mata la relació. Hi ha un parell de qüestions que paga la pena mencionar: com l’adjectiu precedeix al substantiu, negres a ganivets i, per altre costat, la doble significació de “i jo, sola, / entre albera i alba”. El jo poètic, aquest femení, rau sol després de la ruptura amorosa, però també en la decisió d’acceptar o no certes passions que li passen pel davant riu avall. El mot “foc” sempre s’ha utilitzat com a símbol de passió. Ella al marge, a la riba,  veient passar la barca, s’està entre “albera i alba”, dos mots que comparteixen arrel i que acaparen diverses denotacions i connotacions entre elles. Ella a la riba del riu, entre l’arbreda (albera) i l’alba. Aquesta imatge només explicita la dificultat de decidir. Ser entre una cosa i una altra. Hi ha qui s’aventura a dir que el fet que alba no dugui l’article marca un nom de dona. Res es pot descartar, però no es donarà per fet en aquesta successió de poemes que canten la desfeta. Del segon poema reproduirem la primera estrofa. Són un total de quatre tercets."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><strong>II</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>La nit em clava </br>el seu ullal</br>i el coll em sagna.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Cal fixar-se en com fa de mal la nit. A la tercera part, que curiosament intitula “Foravilers”, a manera de foranes companyies, estranys o passavolants. Es dirigeix al seu amic, aquell tan versat a <i>Cau de llunes</i>, i li diu repetidament, “ai, no la mosseguis / l’ametlla amarga”. Li diu: ves amb compte. Ella sap per experiència que “l’escala fosca / del desig / no té barana”. La Marçal explica, o diu, com ens agrada que facin les poetes, la desfeta amorosa i com les restes, les cantonades esquerpes, tallen. El trencament es fa present al IV poema."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><strong>IV</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>Perquè avui feia el seu ple</br>la lluna se’ns posa a taula. </br>Quin pany de cel de quadrets </br>de cuina d’estovalles!</br>En acabat de sopar</br>l’amor ens tira les cartes. </br>Al primer tomb de la sort</br>la color se’ns trasmudava.</br>Al segon, els gots de vi</br> tacaren les estovalles.</br>Al tercer se’ns va trencar </br>la lluna de porcellana.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "S’ha acabat l’encanteri, s’ha trencat l’amor. La Marçal, bruixa ella, creu en l’atzar, el destí i en tots aquells elements boscosos plens de tradicions, però sobretot, plens de màgia. A “Brida” reflecteix encara l’anellatge amb l’ham clavat a la geniva, però ella “en cavall sense brida” va per l’altra riba. Element molt significatiu de com és cridada, però marxa pels calls, “escapa a la fira dels Folls”."
        },
        {
            "type" : "paragraph",
            "content" : "Al següent poema, “Tombant”, la cosa tomba. Per primer cop, el primer dia d’hivern, el vint-i-u de desembre, surt al balcó i pot aturar-se a mirar les petites coses que enumera i no s’està de dir que feia dies que no hi sortia darrere d’amors i altres coses... És interessant el poema anònim que cita com encapçalament i que reproduïm:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>Una dona sense un home</br>és com un peix sense bicicleta.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "A la Marçal li agrada la conjectura i li agrada el joc. No és d’estranyar que faci servir aquest poema anònim. Per què, què és un peix sense bicicleta? Un peix. Absolutament res més que un peix. Així doncs, una dona sense un home és una dona. A la segona part parla de saludar la tristesa i de vestir de festa i de sortir per anar al ball. Arriba carnestoltes i, per tant, ja sabem en quina data situa la veu poètica. Es reprodueix el tercer."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><strong>III</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>Com un peix sense bicicleta</br>cerco el meu cor entre les ones. </br>Alço la copa on mor la lluna</br>en vi molt dolç. </br></br>M’he emborratxat de solitud.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "El primer vers copiat de l’anònim es pot llegir com si digués: “dona” per l’analogia que hem fet anteriorment. Així doncs, es pot llegir: com a dona cerco el meu cor entre ones (a la mar). “Alço la copa on mor la lluna”, és a dir, allà on hi havia un pany de cel d’estovalles a quadrets, de cuina i allà després dels tres tombs (cultura popular) on vessa el vi i taca les estovalles queda sola. Beu vi i s’emborratxa de solitud. Recordem també que allà, al mateix temps, va quedar feta miques la lluna de porcellana. Als poemes següents la Marçal fa ús de la llengua abolida, la de les padrines, i ens fa anar a trobar sentit als diccionaris. Al poema X apareix un vers on diu: “El vent de març juga a matar”. Ens dona una altra data, una fita temporal. Ens parla del mes de març. A la part XII del poema deixa la infància a les golfes i baixarà amb l’experiència d’haver fet engrunes de l’amor."
        },
        {
            "type" : "paragraph",
            "content" : "El poema que segueix és “Foguera Joana”. A la part I de “Foguera Joana” <i>regna la lluna</i> i això ens indica que s’habita un món de dones. A la part II parla a l’amic i el jo poètic el citarà al cor d’una petxina i, per tant, la Marçal evoca la tradició i sobretot el món clàssic. La dona nua amb una petxina. A la part III hi ha una clara cosificació de l’amor. Segueix “Bruixa de dol” i un dels poemes més famosos de la Marçal, el sonet “Avui les fades i les bruixes s’estimen”."
        },
        {
            "type" : "paragraph",
            "content" : "Un sonet que meravella."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><strong>Avui les fades i les bruixes s’estimen</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>Avui, sabeu?, les fades i les bruixes s’estimen. </br>Han canviat entre elles escombres i varetes .</br>I amb cucurull de nit i tarot de poetes</br>endevinen l’enllà, on les ombres s’animen. </br></br>És que han begut de l’aigua de la font dels Lilàs</br>i han parlat amb la terra, baixet, arran d’orella. </br>Han ofert al no-res foc de cera d’abella</br>i han aviat libèl·lules per desxifrar-ne el traç.</br></br>Davallen a la plaça en revessa processó, </br>com la serp cargolada entorn de la pomera, </br>i enceten una dansa de punteta i de taló. </br></br>Jo, que aguaito de lluny la roda fetillera, </br>esbalaïda veig que vénen cap a mi</br>i em criden perquè hi entri. Ullpresa, els dic que sí.</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Ullpresa els diu que sí i, així, d’aquesta manera entra dins el món lèsbic. De fet, continua en aquest poema tot un rosari de dones amb noms i cognoms a qui canta. Tanca el llibre el poema “Vuit de març”, que dedica a les bruixes de dol, a les dones."
        },
        {
            "type" : "paragraph",
            "content" : "Al següent llibre, <i>Sal oberta</i>, neix Heura Marçal, la filla de Maria-Mercè Marçal. El dedica especialment a ella i a les bruixes. Paga la pena llegir la “Divisa” d’aquest llibre de poemes perquè d’una manera molt substancial ha influït de manera molt potent en l’imaginari poètic català. Més encara, aquest sonet ha envaït la poètica de moltes líriques posteriors, com per exemple Anna Fernández o Anna Gas, entre moltes altres."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div><strong>Divisa</strong></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"><div>Sal oberta a la nafra: que no es tanqui!</br>Que no em venci cap àncora, vençuda</br>pels anys, i per l’oratge, i per la ruda.</br>Que cap pòsit d’enyor no m’entrebanqui!</br></br></br>Heura al velam! Sal viva a les parpelles</br>per albirar l’enllà, com un desert</br>obert de sobte en un deliri verd!</br>Que l’escandall encalci les estrelles!</br></br>Sal oberta i, en reble, cel obert!</br>Deixar senyal de sal on l’ona manqui</br>que m’assaoni llengua, nas i orelles!</br></br>Sal oberta a la nafra: que no es tanqui!</br>Sal que m’embranqui, en temps d’hora batuda, </br>pel gorg lunar on tota cosa muda!</div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta “Divisa” ben bé pot erigir-se en representació de l’obra que desplega <i>Sal oberta</i>. És un llibre de sonets. El més curiós és que utilitza de manera indistinta el format francès i l’anglès. És a dir, el sonet francès, que prové d’una forma italiana, està format per catorze versos disposats en dues estrofes inicials de quatre versos cadascuna i dues de tres versos per finalitzar. El sonet anglès, per contra, consta de tres estrofes de quatre versos i una estrofa de dos versos per acabar. Tot plegat, suma igualment catorze versos. Aquesta és la diferència bàsica de les dues formes. La Marçal fa servir les dues."
        },
        {
            "type" : "paragraph",
            "content" : "El més característic dels sonets marçalians és la capacitat d’inventar mons, imatges noves que podem construir a partir de les seves paraules. Hi ha en l’obra de la Maria-Mercè Marçal dues característiques que no podem passar per alt. La primera i la més important és que la seva obra poètica és la seva vida. Més combativa i social a l’inici i més íntima al final de l’obra, com per  exemple a <i>Desglaç</i>, que poetitza el record del pare arran de la seva pèrdua, o bé a <i>Raó del cos</i>, en què poetitza la malaltia. Es pot apreciar com els poemes són més místics i sintètics. Hi ha referències religioses com “Resurrectió” o, per exemple, el poema que comença amb: “T’he negat / mare / tres cops”. Es pot dir, sense cap mena de dubte, que literatura i vida es fonen en una sola cosa, una trena indestriable. No es pot separar els moments vitals de l’autora de la seva poesia. Diu, perquè poetitzar és dir, el nom de les coses i construeix un paradís nou, mai vist abans. Això ens porta a la segona característica de la Marçal i no és altra que la utilització d’una llengua abolida, oblidada. El llenguatge, per la Marçal, és sens dubte, de rellotgeria, artesanal. Les eines lingüístiques són d’una extrema precisió. No li fa res fer servir localismes, mots atàvics, paraules de pagès o molt marineres, com escandall. Però la virtut que mostra la poeta és que no és utilitzat, el llenguatge, com a fi, sinó com a mitjà per construir el món poètic. El símbol, la juguesca i la sintaxi eleven la seva obra a una de les més importants de la literatura catalana de tots els temps."
        }
    ]
}