{
    "title" : "Ep! Vinyoli en prosa!</br>Joan Vinyoli. <i>Proses</i>. A cura de Georgina Torra i Guixeras, L’Avenç, 2024.",
    "url" : "ep_vinyoli_en_prosa",
    "section" : "llibres",
    "issue" : 40,
    "data" : "20/10/2024",
    "imageCard": "torra40-01",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "torra40-01"
        },
        {
            "type" : "paragraph",
            "content" : "Està molt bé disposar d’una xarxa d’arxius que preservi els testimonis del passat, però també calen investigadors que hi treballin moltes hores i els en treguin suc. Si els documents són textos inèdits d’un gran escriptor, eixamplen, a més, l’abast d’una obra artística i en poden ajudar a millorar alguns aspectes de la seva interpretació. En bona part, això s’ha produït amb la recent aparició del llibre <i>Proses</i> de Joan Vinyoli, la publicació del qual es deu a la tasca de la investigadora Georgina Torra i Guixeras, que ha exhumat un conjunt de textos del fons de l’autor que l’Arxiu Comarcal de la Selva custodia amb cura i eficàcia. A més, l’edició compta amb una introducció que conté una succinta i molt bona informació sobre l’autor i ofereix el context necessari per llegir avui les proses editades."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Els textos aplegats formen un conjunt desigual, però de gran interès"
        },
        {
            "type" : "paragraph",
            "content" : "Els textos aplegats en el llibre presenten una gran heterogeneïtat i gairebé solament tenen en comú el fet d’estar escrits en prosa. Fins i tot n’hi ha quatre d’escrits en castellà i un en francès. Hi trobem fragments de dietari, breus cròniques de fets quotidians, anotacions autobiogràfiques, contes i narracions de ficció, proses poètiques, etc. La majoria dels textos són inèdits, amb algunes poques excepcions. En general, doncs, no foren pensats per l’autor per a confegir-ne una publicació. Formen un conjunt desigual, però de gran interès, alguns més aviat des del punt de vista històric o biogràfic, i d’altres, estètic o literari."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Hi abunden reports d’excursions, amb belles descripcions d’indrets farnesencs"
        },
        {
            "type" : "paragraph",
            "content" : "Vinyoli i la seva família van començar a estiuejar a Santa Coloma de Farners als anys trenta, període al qual corresponen un bon gruix de proses del recull. Per això en algunes trobem referència a notícies de caràcter local, com la creació d’una línia d’autocars de la Hispano-Farnense entre Santa Coloma i s’Agaró, o l’arribada d’un nou procurador. Inclou un curiós text (“I comencí a escriure”), en què l’autor identifica el moment precís en què se li va desvetllar la vocació d’escriptor. La candidesa i religiositat d’alguns dels primers textos (“La mort del meu pare”, “El poble i la vida nova”, “[El dia en què la infantesa em deixà]”), sembla fer-se ressò de la prosa de Joaquim Ruyra. En canvi, la narració “L'Emili, en Ramon i la mort” s’estructura com un diàleg entre Emili i el doctor Ramon, amb la presència de la Mort, que està a l’aguait i s’acaba emportant l’Emili; en algun moment recorda <i>El doctor RIP</i>, text de Salvador Espriu —company de generació de Vinyoli— publicat l’any 1931 precisament. Així mateix, explora la narrativa fantàstica amb “L’home que fou esperit”, que Torra i Guixeras relaciona —encertadament— amb von Chamisso i el <i>Faust</i> de Goethe; i encara recorre a l’humor a “La sorpresa d’Eusebi”, amb un estil proper a Carles Soldevila o Pere Calders."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "La natura farnesenca que descriu Vinyoli és frondosa i verda, cosa que contrasta amb la sequedat actual"
        },
        {
            "type" : "paragraph",
            "content" : "En aquest període inicial, abunden alguns reports d’excursions amb la colla d’amics, que presenten poca ficcionalització (“[Estiu de 1931]”, “Aquarel·la”, “Nit”, “La sorpresa de Penjacans”). Hi podem llegir belles descripcions d’indrets ben coneguts per tots els farnesencs: el turó de les gatoses, Roca Baiera —amb l’esment d’una font avui desapareguda—, el sot de Penjacans, el parc de Sant Salvador, etc. Una natura, la farnesenca, que és frondosa, molt verda, plena de fonts i tolls d’aigua, fins i tot feréstega, segons el jove escriptor barceloní. Això contrasta amb la situació de sequedat actual, en què durant mesos no baixa aigua per la nostra riera; a més, avui els voltants de la capital de la Selva són molt més fressats no només per excursionistes passavolants i corredors de curses cronometrades, sinó també per motos i bicicletes. En tot cas, tot i que el pas del temps hagi fet canviar les coses, esdevé evident la idealització vinyolenca, que, en algun text, arriba a prendre corporeïtat, com la noia del gorg de Penjacans, gairebé una aparició fantàstica o divina."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Com ocorre amb la poesia de Vinyoli, la connexió amb el jo més íntim de la veu narrativa té lloc al bosc, a la natura"
        },
        {
            "type" : "paragraph",
            "content" : "Les proses dels anys quaranta i posteriors abandonen el to més circumstancial i augmenten el grau de ficcionalització, present només en part en les dels anys trenta. També són de més qualitat i el seu grau d’elaboració més elevat posa de manifest l’evolució estètica de l’escriptor. Si algunes haguessin estat publicades en el seu moment, haurien situat Vinyoli com un prosista apreciable. La natura hi continua tenint un paper rellevant, si bé ara apareixen paisatges d’alta muntanya dels Pirineus. És molt significatiu que, en contemplar la verdor dels avets (“Vespre de tardor a alta muntanya”), el narrador asseguri que de mica en mica va “desvetllant-se en el més íntim del meu ésser el meu jo dels dies d’innocència, i, reconeixent-me en ell, em reconciliés amb mi mateix”. Com també trobem en la poesia vinyolenca —empeltada d’un evident Romanticisme—, sovint la connexió amb el jo més íntim de la veu narrativa té lloc al bosc, en contacte amb la natura."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Hi ha un rebuig a les multituds urbanes que causen la dissolució de l’individu"
        },
        {
            "type" : "paragraph",
            "content" : "A més, les proses dels períodes ulteriors donen entrada al món urbà, que es configura en oposició espiritual a la natura. Per exemple, el final de “Cor feble”, ambientat a la ciutat, situa el narrador “entre les cares fatigades de tants homes i dones cansats de plaers banals”, de manera que la identitat pròpia de l’individu es dissol en la massa, cosa que li crea rebuig: “Que hostils li eren aquelles vides buides! Entre elles va perdre’s carrer enllà i es va sentir un més, tristament un més, entre la multitud.”"
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "És tan Vinyoli el Vinyoli poeta com el Vinyoli prosista"
        },
        {
            "type" : "paragraph",
            "content" : "En definitiva, som davant d’un llibre que hem de valorar per si mateix, no només en funció de la poesia de l'autor i més enllà del seu caràcter de testimoni. És sabut que l’escriptor fou capaç d’oferir registres molt diferents en poesia. És tan Vinyoli el Vinyoli poeta com el Vinyoli prosista. Sense modificar l’altíssima apreciació que ha obtingut, merescudament, la seva poesia, aquestes proses fan emergir un nou Vinyoli sorprenent, atrevit, genuí."
        }
    ]
}