{
    "title" : "En caritat, pasiència y en umilitat estaven tots dos jorns Evast y Aloma… Diari d’un nòmada sidós (12) Granada",
    "url" : "diari-d-un-nomada-sidos-12",
    "section" : "creacio",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "andreu32-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu32-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "La gent crida des de les terrasses -boig, boig, boig-. He ascendit fins el cim més alt de la casa, immers en somnis, envoltat per l’estranya melodia d’un cant repetitiu -boig, boig, boig-. Giro la mirada cap a la carena, on els estels miren les meves misèries, ànima destrossada en el descens del tossal."
        },
        {
            "type" : "paragraph",
            "content" : "Gent passant davant de la meva porta entreoberta i les meves finestres enreixades, sota el meus peus els meus objectes trencats, el meus paviments s’enfonsen i la gent cridant -és boig, és boig, és boig-, ho he llençat tot per oblidar els crits bords dels que em difamen. Ho he llençat tot i he quedat despullat."
        },
        {
            "type" : "paragraph",
            "content" : "Que bonica que era l’estrella que mirava casa meva. Que bonic el meu pati i la meva teulada. Com entra per la meva pell, ara, l’aire carregat de liles blanques, de rosada i de violeta. Has begut un sol cop el vi que vessa per les venes i fa bullir la ferida?"
        },
        {
            "type" : "paragraph",
            "content" : "Des d’aquesta solitud on he caigut surt un plor ofegat, salobre, immens com  un cel negre de pena."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br><div><i>Al pati creix un arbre estrany:</br>D’una aigua de perfum tot regalima.</br>N’he collit una flor, bo i aguantant-se el tany,</br>i la vull dur al que m’estima.<div style=\"text-align: right\">(Marià Manent, L’aire daurat)</div></i></div></br></div>"
        }
    ]
}