{
    "title" : "Edith Aron, La Maga",
    "url" : "edith_aron_la_maga",
    "section" : "creacio",
    "issue" : 32,
    "data" : "24/02/2024",
    "imageCard" : "puigdellivol32-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "puigdellivol32-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 3em\">Dins de <i>Converses</i> amb la meva filla</br></br></div>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "Una confessió: Ser és el problema. Si us plau, que algú</br>tingui l’amabilitat de comentar-li a Shakespeare.</br>Rosario Girondo"
        },
        {
            "type" : "paragraph",
            "content" : "Estimada filla,"
        },
        {
            "type" : "paragraph",
            "content" : "T’escric aquesta carta a l’hora del desdejuni recordant que avui és el quarantè aniversari de la mort de Julio Cortázar. Encara vesteixo el pijama sota la bata i no sé com, he fet memòria d’aquelles paraules teves on deies que tota vida és extraordinària."
        },
        {
            "type" : "paragraph",
            "content" : "És cert i no puc dir el contrari, però algunes vides viscudes a contrapel d’una societat categoritzada pel gènere i purista em semblen més vívides i fascinants que d’altres. Com quines?, et preguntaràs. Doncs, no sé... Com Aurora Bertrana o La Maga, per exemple. Imagino que et preguntaràs qui és la Maga? Deixa’m dir que la Maga és una dona despentinada que fuma Gitanes. La Maga és algú que totes les noies de l’any 1963 volien ser. Tanmateix, representava l’ideal femení a l’època. La Maga era buscada per algú que creia en les coincidències perquè vivia el surrealisme d’André Breton i en certa manera, també el Dadà. Aquest algú, diguem-li, ara i per sempre més, Horacio Oliveira, per exemple."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 3em\"><i></br>“¿Encontraría a la Maga? Tantas veces me había bastado asomarme, viniendo por la Rue de Seine, al arco que da al Quai de Conti, y apenas la luz de ceniza y olivo que flota sobre el río me dejaba distinguir las formas, ya su silueta delgada se inscribía en le Pont des Arts, a veces andando de un lado a otro, a veces detenida en el pretil de hierro, inclinada sobre el agua”.</br></i></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Estic completament segur que quan llegeixis aquestes línies pensaràs que La Maga és un personatge de ficció, que com sempre no puc estar-me de barrejar literatura i vida. És cert que La Maga és un personatge de ficció, però no deixa de ser menys cert que l’autor es va  inspirar en algú de carn i ossos per crear aquest personatge indòmit, innocent, però genuïna i extremadament intel·ligent alhora. Tot surt per una creença en la casualitat. Per aquelles coses excepcionals que ens passen fent que fets distants es donin a la vegada. Les coincidències de la vida, allò que anomenem atzar. La Maga era Edith Aron. Ell mateix ho va confessar en una carta al seu editor i també a ella mateixa. També és cert que Edith s’ha passat tota la vida negant-ho, però això només ha estat una qüestió diferent. Una reacció lògica a un fet inesborrable que va viure."
        },
        {
            "type" : "paragraph",
            "content" : "Edith Aron (1923-2020) va néixer a Homburg, a la regió del Sarre, Alemanya. Els seus pares es van separar. Va ser el 1933 que ella i la seva mare van emigrar a l’Argentina, on residia de feia uns anys una germana materna. L’any 1950 Edith torna a Europa per retrobar-se amb el seu pare. Pel que es veu, ell va poder fugir d’Alemanya i escapolint-se dels nazis va amagar-se al sud de França. Ella va salpar a bord d’un vaixell en un viatge de tres setmanes. Relata que viatjava en tercera classe i no passava gaire cosa interessant quan de cop va veure un noi tocar un tango al piano. «Una noia italiana amb qui compartia cabina em va dir que em mirava i que com era “<i>tan lindo</i>” que el convidés a la nostra taula, però jo no em vaig atrevir. Érem assegudes amb gent molt rara i no, no vaig voler»."
        },
        {
            "type" : "paragraph",
            "content" : "Al cap de poc temps, ja a París, entrant en una llibreria, Edith va veure una cara coneguda. «Cortázar em va reconèixer també i vam intercanviar unes paraules. Ens vam tornar a creuar al cinema, veient <i>Juana de Arco</i>». Més tard es tornarien a trobar als jardins de Luxemburg. Ell estava molt influït pels surrealistes, que creien que les coincidències, com t’he dit abans, eren molt importants, «em va convidar a un cafè, en va llegir un poema i vam parlar d’amics comuns a Buenos Aires», recorda Edith."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 3em\"><i></br>\"Y era tan natural cruzar la calle, subir los peldaños del puente, entrar en su delgada cintura y acercarme a la Maga que sonreía sin sorpresa, convencida como yo de que un encuentro casual era lo menos casual en nuestras vidas, y que la gente que se da citas precisas es la misma que necesita papel rayado para escribirse o que aprieta desde abajo el tubo de dentífrico.\" (Rayuela, 1963. Julio Cortázar).</br></i></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Edith ampliaria els seus estudis a París. Estudiaria Història de la música al Conservatori amb Alexi Roland-Manuel, coneixeria al poeta Paul Celan, al novel·lista Günter Grass, l’artista Sergio de Castro i va començar una relació amb Julio Cortázar. Abans, però, Cortázar es va veure  forçat a marxar altre cop cap a l’Argentina. Al cap de poc temps de la tornada va ser-li concedida una beca per cursar estudis a París i ell escriu a Edith una carta. Carta, aquesta que donaria peu a establir una relació a la tornada de Julio Cortázar."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 3em\"><i></br>“Querida Edith:</br>      No sé si se acuerda todavía del largo, flaco, feo y aburrido compañero que usted aceptó para pasear muchas veces por París, para ir a escuchar Bach a la Sala del Conservatorio, para ver un eclipse de luna en el parvis de Notre Dame, para botar al Sena un barquito de papel, para prestarle un pulóver verde (que todavía guarda su perfume, aunque los sentidos no lo perciban).</br></br>      Yo soy otra vez ése, el hombre que le dijo, al despedirse de usted delante del Flore, que volvería a París en dos años. Voy a volver antes, estaré allí en noviembre de este año. Y desde ahora pienso, Edith, en el gusto de volverla a encontrar y al mismo tiempo tengo un poco de miedo de que usted esté ya muy cambiada, sea una parisiense completa, hablando el lenguaje de la ciudad, y los hábitos de la ciudad, y todo eso que yo tendré que ir aprendiendo poco a poco, con cuánto trabajo.</br></br>      Tengo además miedo de que a usted no le divierta la posibilidad de verme, que al contrario le fastidie este recuerdo de Buenos Aires –ya que yo soy un poco Buenos Aires, eso que usted dejó atrás–. Por eso le pido desde ahora, y se lo pido por escrito porque me es más fácil, que no vaya a crearse problemas de “buena educación” cuando yo la busque en París. Si usted está ya en un orden satisfactorio de cosas, le pido que me lo diga sin rodeos. ¿Por qué no? Sería mucho peor disimular el aburrimiento.</br></br>      Si le choca este tono un poco vehemente, le pido perdón. Sobre todo cuando nunca le escribí una sola línea, ni hice nada por comunicarme con usted. La verdad es que deseaba volver, no escribir; arreglar mis cosas para volver a París, y allí, un buen día, encontrármela, y seguir siendo buenos camaradas como antes. A usted no le reprocho que no me haya escrito. Me parece perfectamente natural. Demasiado intensamente estará viviendo para dedicarse a las pálidas tareas epistolares. Pero me gustaría que alguna vez se haya acordado de mí, como yo me he acordado mucho aquí, cada vez que el recuerdo de aquel tiempo me volvía como un aire fresco.</br></br>      Creo que estaré en París en la primera semana de Noviembre. Gané una de las becas del gobierno francés, y probablemente iré a alojarme a la Cité universitaire. Por lo demás, estoy quemando aquí las naves, y tengo la firme intención de quedarme en París. Algunos amigos que tengo me buscan en estos momentos algún trabajo para completar mi presupuesto (las becas son miserables y no alcanzan para nada); espero poder irme arreglando.</br></br>       Con toda franqueza le digo que me fue bastante mal con sus amigos. Por supuesto que Miss Mayer fue gentilísima, pero Gerber y yo no sintonizamos, y mucho menos con Zubrisky. Cumplí con sus encargos, repartí las postales y lo que usted me había dado, y me volví a mi rincón. Es evidente que no siempre se puede simpatizar con una persona por intermedio de otra. La simpatía es cosa directa y personal.</br></br>      Por correo aparte le mando un libro de cuentos que he publicado en estos meses. Ya me dirá si le gusta. Jorge D’Urbano me dijo que le había encontrado en París, y que usted estaba bien. Pero como no agregó  nada más, supuse que no había ningún mensaje especial para mí. (Esto explica un poco el tono inicial de esta carta, que me hace reír ahora que la releo).</br></br>      En fin, me gustaría verla y que usted esté igualita, y que todavía vaya a Chantecler a escuchar suites de Bach. Me gustaría que siga siendo brusca, complicada, irónica, entusiasta, y que un día pueda prestarle un pulóver o que usted pueda prestármelo a mí –aunque esto último va a ser trágico, porque apenas me va a llegar al estómago.</br></br>      Querida Edith, no se enoje por esta carta o si se enoja, que sea un enojo bonito y que pase pronto. Me gustaría que le gustara –vea como repito las palabras, y eso que mi maestra de quinto grado se mataba corrigiéndome el vocabulario y enseñándome sinónimos–, me agradaría que le agradara alguno de mis cuentos. Si usted ya no está en la dirección donde le mando mi carta, y con todo se la hacen llegar, ¿será buena y me mandará su dirección para que yo, una tarde, lleno de alegría, pueda…? (¡Suspenso! Lo que quiero decir es que no me gustaría encontrar la casa vacía, o que usted se mudó a Burdeos, o a Lyon, o que vive en la tour d’Olivier de Clisson, que tanto me gusta). ¿Verdad que me va a mandar su dirección, si ha cambiado?</br></br>      Edith, hasta dentro de poco, con el mucho afecto de</br></br></br></br>      Julio Cortázar</br></br>      Lavalle 376, 12° “C”</br></i></div>"
        },
        {
            "type" : "paragraph",
            "content" : "D’alguna manera sé que estaràs pensant que és molt trist que les vides estiguin supeditades a l’atzar. Que tot passi encomanat a una mena de casualitats, de coincidències. No sé, equilibris precaris, esperançats a una espurna màgica. I així va succeir: “vull escriure un llibre màgic”, li dirà Cortázar a Edith més endavant, però, no t’ho pensis, no sempre va ser així. Edith va acabar per no creure en les casualitats, va negar les coincidències, però no em vull avançar als esdeveniments. Deixa’m dir-te que ella va començar a traduir a l’alemany. Va començar pels contes de Cortázar, però seria traductora de Borges, d’Octavio Paz, Silvina Ocampo, Elena Garro, Juan José Arreola i tants d’altres escriptors llatinoamericans. Va ser la gran traductora a l’alemany del Boom d’aquella època. Però ho va ser no per casualitat o potser sí, depèn com es miri. Resulta que poc abans de Nadal, Julio demana a Edith quin dia és més important per a ella, Nadal o Cap d’Any. Ella li respon que Cap d’Any i que marxarà a Cannes a passar Nadal amb el seu pare. En tornar Julio li comunica la decisió que es queda amb Aurora. Es casa amb Aurora Bernárdez i llavors és quan Edith marxarà a Berlin a estudiar Literatura germànica i traduirà una vastíssima obra. Abans, però, tornarà a l’Argentina per cuidar la seva mare greument malalta. Després tornarà a Alemanya, però en realitat va marxar perquè volia saber, com afirmaria, ja de gran, en una entrevista pel diari <i>La Nación</i>,  arran de la mort de Cortázar, perquè va triar Aurora i no a ella."
        },
        {
            "type" : "paragraph",
            "content" : "Vostè estava enamorada?, li demana la periodista Juana Libedinsky. “No ho sé”, respon. “Potser sí que l’estimava, però com un amor passional que diuen els francesos”. Però digui’m, va sentir-se gelosa d’Aurora? “No, això mai”. Més endavant, continua explicant, “ells van insistir que, de tant en tant, anés a dinar a casa seva. Jo era la noia que havia après al seu costat. Al cap i a la fi, això era allò que a ell li agradava fer. Per alguna cosa a Argentina era mestre d’escola. Així i tot, reconec que la primera vegada vaig tancar-me al bany i vaig plorar. Jo havia estat patint sense adonar-me’n i sabia que ell havia estat preocupat per això. De totes maneres més endavant m’adonaria que amb l’èxit que portaria <i>Rayuela</i>, ell em va utilitzar una mica. Va guanyar”."
        },
        {
            "type" : "paragraph",
            "content" : "Fixa’t de quina manera tota una generació s’està coent a foc lent. <i>Rayuela</i> es publica l’any 1963 i tota una generació de dones a París volen ser Lucia, La Maga. Què està passant?, caldrà que et preguntis. Veus com es gesta el Maig del 68? Tota una generació demana llibertat. Però que va passar? Edith va marxar a Berlín. Edith confessarà més tard que potser les coses haurien pres un camí diferent si ella hagués acceptat anar a viure amb Cortázar, que potser no s'hauria casat amb Aurora. Aurora Bernárdez estava enamorada d’un poeta argentí, Alberto Girri, però no va ser corresposta per aquest. Així que aquell Nadal va anar a trobar-se amb Cortázar. Creu que Julio Cortázar l’estimava? “Jo crec que sí” i continua dient que en qualsevol cas hi ha una referència a <i>Rayuela</i> que assegura que l’amor va morir amb Rocamadour."
        },
        {
            "type" : "paragraph",
            "content" : "Julio Cortázar estava molt content amb les primeres traduccions que havia fet dels seus contes, recorda Edith. Quants cops no t’hauré parlat, filla, de la teoria que va promulgar el mateix Cortázar i que conferia al conte una mena de circularitat. El conte ha de ser circular, deia. El cas és que ella s’instal·la a Berlin i compagina la feina de traductora amb la d’Hessischer  Runfunk, una ràdio que emetia programes de literatura i música. Coneix i es casa amb John Bergin i tenen una filla, Joana. Tota la família es trasllada al nord de Londres. Llavors ella se separa i puja la Joana tota sola. Imparteix classes d’alemany al Institud Goethe de Londres i escriu contes."
        },
        {
            "type" : "paragraph",
            "content" : "Esclata la tragèdia, Cortázar demana al seu editor, Paco Porrúa, que no sigui ella qui tradueixi <i>Rayuela</i> a l’alemany. Edith esclata. Ho considera un atemptat contra la seva feina. Creu, no, està completament segura que això l’afectarà de mala manera, sobretot a escala professional. Planta cara, porta les seves traduccions a peritar. Totes impol·lutes, sense màcula. Julio calla, no diu la veritat. Ella, a més, arremet contra l’editor, tot pren un regust de tragèdia. Julio Cortázar, en una carta, que es fa pública després de la seva mort, ho demana a Paco Porrúa:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 3em\"><i></br>\"No necesito decirte quién es Edith, vos lo habrás adivinado hace mucho, ¿verdad? Entonces, ¿vos te imaginás Rayuela traducida por ella? (...) En Rayuela, te acordás, la Maga confundía a Tomás de Aquino con el otro Tomás. Eso ocurriría a cada línea...\"</i> (Carta de Julio Cortázar a Paco Porrúa, extracte, 1964).</br></div>"
        },
        {
            "type" : "paragraph",
            "content" : "En realitat, Julio té por que sigui La Maga qui tradueixi la seva novel·la. És Cortázar qui confon, realment, Edith amb La Maga. Confon la traductora, la musa, amb el personatge. De llavors ençà que ella no va poder obrir mai més <i>Rayuela</i>. Encara més, d’un exemplar que voltava per casa seva va arrencar les tapes i el va amagar, despullat, entre altres llibres, fora de la seva vista. Ella vivia per a la seva feina. També aprofitava qualsevol moment per a negar que ella fos La Maga. La Maga només és un personatge i no està inspirat en mi, mentia i mentiria gairebé tota la resta de la seva vida. No el va perdonar mai. Van coincidir, casualment, a posterioritat, en diversos actes literaris, a la Fira de Frankfurt, per exemple. De fet, tothom hagués esperat un fort enuig quan es va casar amb Aurora i d’alguna manera ella va ser rebutjada, però no, l’enuig va arribar quan va ser rebutjada com a traductora. Això per a ella va ser imperdonable. Molt d’enrenou."
        },
        {
            "type" : "paragraph",
            "content" : "Existeix una carta on es veuen les envestides que rep l’editor. Cortázar li diu en una carta que a més parla de Borges i d’altres escriptors:</br></br>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "París, 30 de noviembre de 1964"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 3em\"><i></br>Mi querido Paco:</br></br>Gracias por tu larga carta, que me ha consternado y aliviado por partes iguales. Tenés mucha razón: todo esto habría que conversarlo con mate y caña, mirándose a los ojos. Pero ya que no se puede, me alegro de que me hayas enviado una reseña lo bastante detallada del último capítulo de la triste historia. Nada, te aseguro, me ha tomado de sorpresa, porque conozco esos mecanismos de challenge and response, y en materia de objetos que vuelan por el aire tuve mi buena experiencia en su momento. Sólo me duele que hayas sido vos quien, sin tener otra culpa que la de ser amigo mío (y también buen amigo de Edith, pero andá a hacerle entender eso en momentos parecidos), hayas tenido que soportar una reacción tan brutal. Como la conozco un poco, sé que su actitud, una vez que vaya comprendiendo las razones de todo esto, será positiva; pero poco puede importarte ya a vos que lo sea o no, después de un episodio tan desagradable y sobre todo tan injusto. Me siento como sucio y como culpable frente a vos, y quisiera poder hacerme perdonar, no sé exactamente qué, pero siento que tanto Sara como vos tienen que sentirse como el diablo después de una cosa así. Te escribo mal, al voleo y repitiéndome, pero tu carta me ha dejado muy jodido. Y a la vez me siento aliviado de que las cosas se hayan definido de una vez por todas, aunque haya sido a las patadas, porque ahora no tendrás que seguir pensando en el asunto, y yo me desentenderé a mi vez de una cuestión que me tiene exasperado y afligido desde hace qué sé yo cuántos meses.</br></br>Desde luego, ya recibí una untuosa carta del Dr. Promies en la que me anuncia que la editorial le ha hecho el insigne honor de confiarle la traducción de los Cronopios. Por mí la Luchterhand y el Dr. Promies se pueden ir al quinto carajo; me importa un bledo lo que suceda del lado de Alemania, siempre que me dejen en paz. Y sobre todo que te dejen en paz a vos.</br></br>Ah, una cosa para dejar terminado este asunto: Vos te has creído obligado a explicarme en algún momento “y de una vez por todas mi posición en este asunto de Los premios y Edith”. Mirá, Paco, si a alguien no tenés nada que explicarle, es a mí. Tu posición es absolutamente clara, ecuánime y generosa. Has hecho todo lo que has podido, como yo en mi momento hice todo cuanto pude para defender las traducciones de Edith. Ni vos ni yo podemos hacer más nada, y ella lo sabe. No sé si tengo doble vista, pero podría asegurar que conozco perfectamente cada una de tus actitudes en este asunto, desde el día en que empezó a envenenarse, y que yo no hubiera podido hacer nada mejor si hubiera estado en tu lugar. Todo el error empezó cuando yo, convencido de que Edith me traducía bien, insistí a pedido de ella en que los contratos de ustedes llevaran la famosa cláusula sobre quién haría las traducciones. Con los elementos que tenías a mano, has hecho todo lo que estaba en tu poder para ayudarla a Edith y para ayudarme a mí. La cosa está liquidada; queda el mal gusto en la boca, pero eso no es culpa ni tuya ni mía. Yo te agradeceré siempre lo mucho que te has ocupado de este asunto, y la forma en que lo has piloteado hasta un desenlace que Edith precipitó afortunadamente al sugerir el peritaje de sus trabajos. Y no hablemos más, y por favor quedate tranquilo.</br></br>Che, está bien lo que me contás de ELLOS. Lamento mucho lo del viejo, aunque cualquier tabla de vida de una compañía de seguros me demostraría que es lógico; pero hiciste muy bien en tener esa conversación y conseguir que te dieran el empujón hacia arriba. Comprendo de sobra que a pesar de eso no estés contento, porque tu trabajo te agota y el Minotauro anda anémico. Pero me pregunto, dadas las condiciones que reinan por allá (a veces leo las crónicas de Henri Janières, en Le Monde, y se me paran los pelos) si habría para vos alguna apertura más interesante en este momento. Como siempre, cuando uno ha llegado a una edad determinada (que varía en cada caso, en el mío fueron los 38 años exactamente) se empieza a sentir de una manera gástrica, existencial, casi palpable, la culpabilidad frente al tiempo “perdido”. Es inevitable, es necesario, y a veces eso ayuda a encontrar una solución, como quien pasa por una puerta sin abrirla, dejando varios dientes en las astillas. Me alegro de que digas, sin embargo, que no has perdido las esperanzas de encontrar una solución más armónica. Lo malo del sistema capitalista de trabajo (y peor todavía del sistema socialista) es que parecen dar por supuesto que el tiempo libre no sirve para nada. Me acuerdo de mi primer patrón en París; me anunció que me doblaría el sueldo si yo iba a trabajar todo el día en vez de medio como hasta el momento. Cuando me negué, me preguntó: “Pero usted, ¿para qué quiere medio día libre?”. El hombre no entendía, directamente no podía entender que entre la guita y el tiempo yo eligiera el tiempo. Los de la Unesco tampoco me han entendido nunca; pero yo [tengo] la suerte de contar con una profesión que me permitió finalmente imponer mis condiciones. En fin, bien puede ser (pero quizá es un wishful thinking nomás) que consigas organizar tu trabajo de manera que te queden algunos globos de aire puro entre ladrillo y ladrillo.</br></br>Claro, tenés mucha razón en tu crítica del “estilo” de Tomás, pero qué le vamos a hacer. La omisión del viaje a Cuba fue idiota, pero ya colmé la laguna al contestar a un cuestionario de Tiempos modernos en que me preguntan si el hecho de formar parte del consejo de redacción de la Revista de la Casa de las Américas es una forma de mi “compromiso”. Verás que a partir de eso no habrá más malentendidos: seré un apestado completo, y se acabarán las apropiaciones y las reinvindicaciones. Si tenés por ahí la andanada de Hoy en la cultura y me la querés mandar, quizá me venga bien. Me alegro de que Álvarez publique Reunión; ya es tiempo de que Dios empiece a reconocer a los suyos.</br></br>Me alegro mucho de todo lo que me contás de Alejandra, y sobre todo de que le publiquen el libro. Tu reacción con respecto a la petisa me parece perfecta. Yo también encuentro muy natural que un autor de libros procure que un editor se los publique y si ella te fue a ver con esa intención, la conozco lo bastante para saber que, además, te fue a ver porque sabe por mí quién sos vos, y porque tiene una gran admiración por vos y por Esteban; de modo que por una vez lo útil se une a lo agradable, si me permitís esta audaz forma de expresarme. </br></br>Sí, el reportaje que me hizo la gorda (Alejandra) era estupendo; vos decís que se debe a que yo contesto bien las preguntas, pero reconocerás que las preguntas son muy buenas y que estimulan cualquier imaginación. En cambio a los de Tiempos modernos les boché un montón de preguntas a cual más pava, que además parecen dar por supuesto que yo estoy enteradísimo de las actualidades porteñas y que me paso la noche sentado mirando hacia el sur y llorando de nostalgia. Nostalgia my foot.</br></br>Me rindo ante el problema de las tapas, y reconozco que en esa materia la editorial me ha puesto una de tamaño natural. Que Final del juego salga como quiera, total lo bueno de los sándwiches es siempre el relleno, no te parece.</br></br>Muchas gracias, oficial y privadamente, por dejarme en libertad frente a Einaudi por la historia de esos 4 cuentos. Le escribiré para hacerle saber que se los pienso cobrar como corresponde. Che, lo que me deja perplejo es tu deseo de que yo pre-anuncie mi “nuevo libro”. Viejo, pero es que no hay nuevo libro. Hay esos 4 cuentos y bien podría ser que una de estas noches yo me arranque por peteneras, como dice nuestra fabulosa Pepita (la femme de ménage, de la que te contaré alguna vez anécdotas delirantes) y escriba otros cuatro y entonces haya libro. Pero cómo saberlo desde ahora, si en este momento no tengo la menor idea ni gana en materia de cuentos. Suponiendo que escriba dos cuentos más (puede ser, porque me voy 10 días a Londres, solo, y eso puede dar cuentos, I feel it in my bones), entonces sí, entonces ya pensaré en un libro terminado y te lo avisaré con toda la antelación posible.</br></br>Aprovecho para preguntarte tu opinión sobre lo siguiente. Hay aquí un muchacho muy inteligente, Luis Harss, que ha vivido en todas partes luego de educarse en Buenos Aires, y que conoce a fondo los USA. La casa Harper’s le ha confiado un libro que consistiría en “conversaciones con los 8 o 10 escritores latinoamericanos más significativos del momento”. El hombre ha hecho una lista en la que entramos Fuentes, Asturias, Rulfo, Vargas Llosa, Paz, yo, etc. Armado de un grabador y una gran sensibilidad (es de los que conocen toda mi obra a fondo, ¡hángel de hamor!) está recogiendo nuestras genialidades. El libro saldrá a fines del año que viene en Harper’s, y la idea sería hacerlo publicar aquí por Gallimard y en Latinoamérica por... ¿por quién? Yo te paso el scoop, y además Harss estaría dispuesto a facilitar llegado el caso el texto en español y en inglés de algunas de esas conversaciones, para que se vea el tono del libro. Sus diálogos conmigo dieron unas 50 páginas, es decir que es el primer trabajo bastante exhaustivo que se hace sobre mis cosas; Harss, con mucha inteligencia, fue variando el ángulo de ataque (literatura, background personal, opiniones, política, tendencias, etc.). El resultado me parece ágil y sobre todo muy veraz, porque lo que yo digo es, eliminadas las muletillas y las tonterías mayores, exactamente lo que dije delante del grabador. El libro de Harper’s saldrá con fotos, bibliografía, etc. Desde luego para los USA será muy útil. Y para los franceses, que están à l’heure sudaméricaine. No sé en nuestro país, pero es justamente eso lo que te pregunto.</br></br>Che, espero humildemente que no sea un acto fallido, pero en la nómina me comí a Borges. Oh, no creo que sea un acto fallido, porque no te podés imaginar cómo se me llena el corazón de azúcar y de agua florida y de campanitas, cuando, al cruzar el hall de la Unesco con Aurora para ir a tomarnos un café a la hora en que está terminantemente prohibido y por lo tanto es muchísimo más sabroso, lo vimos a Borges con María Elena Vázquez*, muy sentaditos en un sillón, probablemente esperando a Caillois. Cuando me di cuenta, cuando reaccioné, ya nos estábamos abrazando con un afecto que me dejó sin habla. Mirá, fue algo maravilloso. Borges me apretó fuerte, ahí nomás me dijo: “Ah, Cortázar, a lo mejor, ¿no?, usted se acuerda, ¿no?, que yo le publiqué cosas suyas en aquella revista, ¿no? ¿Cómo se llamaba la revista, che, cómo se llamaba?”. Yo casi no podía hablar, porque el grado de idiotez a que llego en momentos así es casi sobrenatural, pero me emocionó tanto que se acordara con un orgullo de chico de esa labor de pionero que había hecho conmigo. Entonces le recordé a mi vez todo lo que eso había significado para mí, sobre todo porque él me había publicado sin conocerme personalmente, lo que le daba muchísimo más valor a la cosa. Y entonces Borges dijo: “Ah, sí, claro... Y usted a lo mejor se acuerda, ¿no?, que mi hermana Norah le hizo unos dibujos muy preciosos, ¿no?”. En fin, che, yo estaba hecho un pañuelo. Después lo escuchamos a Borges en su conferencia sobre literatura fantástica, dicha en un francés excelente, y a los días vino a la Unesco y les rajó una charla sobre Shakespeare que los dejó a todos mirando estrellas verdes. La chica Vázquez me arrancó la lectura de dos cuentos para una emisión de Radio Municipal, y se fueron a España. Por supuesto, los periodistas se ingeniaron como siempre para hacerle decir a Borges cuatro pavadas sobre política, pero qué poco importa, o en todo caso, qué poco me importa.</br></br>Bueno, viejo, esto sí que es una KARTA. Un dato para el libro de Harss: ¿de cuántos ejemplares son las tiradas exitosas de una colección popular como Piragua? No es obligatorio contestar, pero se trata de mostrar la diferencia entre los best-sellers latinoamericanos y los europeos y yanquis. Aurora calculó que una tirada popular debe ser de diez mil; yo realmente no sé.</br>Chau, Paco, con mis afectos para Sara (pienso en su expedición con la maldita carta, y se me aprieta el corazón). Dale un abrazo a Esteban cuando lo veas. Aurora les manda a todos sus cariños; está fabricando una tortilla de queso que se insinúa ya olfativamente hasta mi cuarto. Hace mucho frío, pero hay sol. Ya te contaré de Londres a la vuelta.</br></br>Te abrazo muy fuerte,</br></br>Julio</br></i></div>"
        },
        {
            "type" : "paragraph",
            "content" : "No he volgut retallar-te aquesta carta, filla, perquè de vegades paga la pena sospesar tots els punts de vista. Sé de ciència certa, em consta, que Julio Cortázar després es penediria profundament; es va equivocar. Demanaria mil vegades perdó a Edith, però ella mai no el perdonaria del tot. Perquè, què pensaria tota la comunitat literària que Cortázar no la volgués com a traductora? A més hi ha la narració d’una trobada casual que és meravellosa."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 3em\"><i></br>“Él decía que por el azar nos volveríamos a encontrar. Nos cruzamos en una Feria del Libro de Francfort. Y luego, un día en el metro londinense me lo encontré en el mismo vagón. Ya estaba con otra mujer, muy joven, llena de anillos de plata en los dedos, pero igual se sentó a mi lado y me preguntó de dónde venía.</br></br>      «De mi trabajo», le dije orgullosa. El me respondió: «¿No crees que este encuentro tiene algún sentido?» Y pidió que nos viésemos al día siguiente. Pero me había lastimado mucho, y yo ya no creía en la casualidad. Así que al llegar a la estación Picadilly le dije: «Me voy», y me bajé. Nunca imaginé que las próximas noticias que tendría de él serían las de su muerte, en 1984”.</br></i></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Ell, influït pels surrealistes, creia en la casualitat, ella també fins que va deixar de creure-hi. Però el més important de tot plegat és que ella va tenir una vida feliç i que totes les noies d’aquella època volguessin ser La Maga diu molt d’aquest personatge. També els nois buscaven aquella innocent i <i>dolentota</i> alhora, aquella dona que fumava Gitanes i anava despentinada. Jo mateix la imagino amb un <i>pul·lòver</i> de ratlles horitzontals, una mica mariner i amb un mocador lligat al coll, i tu?, la veus? Sí, però amb una boina parisenca decantada a un costat, blau marí, és clar. Ha, ha, ha!"
        },
        {
            "type" : "paragraph",
            "content" : "Un altre dia t’explicaré la vida extraordinària de l’Aurora Bertrana. Només et diré que va conviure en un harem i va visitar presons de dones i prostíbuls al Marroc. També va viatjar sola pel Carib i per Indonèsia. Tot per escriure un llibre de viatges. Volia ser escriptora i ho va ser. Però això serà un altre dia. Un petó molt gran. Cuida’t."
        },
        {
            "type" : "paragraph",
            "content" : "</br></br></br>Papa"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "Terrassa, 12 de febrer de 2024</br>En el 40è aniversari de la mort de</br>Julio Cortázar"
        }
    ]
}