{
    "title" : "Florence Lawrence i el naixement del <em>Star System</em>",
    "url" : "florence-lawrence-i-el-naixement-del-star-system",
    "section" : "articles",
    "issue" : 47,
    "data" : "24/05/2025",
    "imageCard" : "salesas47-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text": [
        {
            "type" : "image",
            "name" : "salesas47-01",
            "content": "Les Tres Florence. D’esquerra a dreta: Florence La Badie, Florence Turner i Florence Lawrence."
        },
        {
          "type": "paragraph",
          "content": "<em>“Per a Florence Lawrence les pel·lícules eren com l'alè de la vida. Quan no en rodava una, anava al cinema a veure’n. No estava mai prou cansada per anar a la sala més propera, per dur que hagués estat el dia, i si el rodatge s’allargava fins a la nit, aprofitava les pauses entre escenes per eixugar-se el maquillatge i córrer a veure la sessió de tarda!”</em>1)"
        },
        {
          "type": "paragraph",
          "content": "Així com hi ha “Els Deu de Hollywood” —format pels deu primers cineastes perseguits pel Maccarthisme— o “El grup dels Cinc” —dels cinc compositors defensors d’una música russa genuïna—, ja fa temps que, mig de broma mig seriosament, em vaig treure del barret el terme “Les Tres Florence”, amb el qual agrupo un trio d’actrius de cinema mut, coetànies exactes, que participen d’unes afinitats concretes. Els tres membres d’aquest club són la canadenca Florence Lawrence (1886-1938) i les novaiorqueses Florence Turner (1885-1946) i Florence La Badie (1888-1917)."
        },
        {
          "type": "paragraph",
          "content": "El principal tret comú —essencialment entre les dues primeres— és que van iniciar la lluita per l’aparició dels noms dels artistes als crèdits dels films dels EUA, provocant l’esclat del fenomen del <em>Star System</em>. Després, totes van maldar perquè l’estrella fos productora dels títols on sortia, afavorint la presència femenina rere les càmeres. A més, les seves carreres les va escapçar un final tràgic. Finalment, com a dada frívola —de valor científic zero—, totes tres es diuen com jo i, que voleu, em fa gràcia, no soc tan carabassó."
        },
        {
          "type": "paragraph",
          "content": "Avui només parlarem d’una d’elles, la Florence Lawrence, que de fet va ser la primera a arribar a la meta. No ho faig perquè no m’estimi les altres —de fet, ella és la que he conegut i après a estimar més tard— sinó perquè per fer justícia hauria de fer un article tres vegades més llarg i ja els arribarà, algun dia, la seva hora. Sé que m’entendran. Els éssers immortals ho entenen tot. Abans, però, d’enfilar la primera “Florència”, donarem una ullada a la situació estructural del cinema dels EUA, els darrers anys de la primera dècada del segle que es van casar i divorciar Lady Di i el Princep Carles."
        },
         {
            "type" : "image",
            "name" : "salesas47-02",
            "content": "Florence Lawrence, en tot el seu esplendor."
        },
       {
          "type": "title",
          "content": "Les estrelles tenen nom de marca"
        },
        {
          "type": "paragraph",
          "content": "Fins a la Gran Guerra, França va ser la primera productora mundial de cinema, però cada cop més països desafiaven el seu lideratge. Malgrat ser de tots el més dinàmic, els EUA no podien evitar el gran èxit de films com <em>Cendrillon</em> (1907), d’Albert Capellani, acolorit a mà i importat per la Pathé, malgrat no tenir obert un estudi al país. Però l’invent havia vingut per quedar-s’hi i els nickelodeons, sales incòmodes i insegures amb un piano atrotinat, pensades per a les projeccions, envaïen tota la nació i satisfeien la fam de pel·lícules."
        },
        {
          "type": "paragraph",
          "content": "Durant aquells primers anys, els actors que participaven als rodatges mantenien el lloc al teatre —sovint de varietats— i eren contractats per setmanes o films, tots d’una bobina —14/17 minuts—, com a màxim, per les diverses productores. William Sorelle seria el 1906 un dels primers actors fixos d’Edison, amb un sou de 30 $ a la setmana. Més tard, Maurice Costello —pare de Dolores Costello i besavi de Drew Barrymore—, un galant de Brooklyn, va fitxar per la companyia i aviat esdevindria una de les estrelles de la següent dècada. També aquell any, Florence Turner, filla d'un actor, va firmar per 18 $ a la setmana per fer d’actriu i encarregada de guarda-roba. Llavors, les jerarquies eren a mig definir i els actors feien de tot. Entre pauses de rodatge, tan aviat cosien estrips com ajudaven a muntar bastides. Quan Costello va arribar a l’estudi, on se’l coneixeria com <em>“the dimpled darling”</em> —el bufó dels clotets?— va protestar: ell era un actor i no havia vingut a pintar decorats. En qualsevol cas, l’era dels equips artístics fixos havia començat."
        },
        {
            "type" : "image",
            "name" : "salesas47-03",
            "content": "A l’esquerra: entrada dels estudis Biograph, al número 11 del carrer 14 de Nova York, cap al 1908. A la dreta: fotografia del mestre David Wark Griffith feta el 1907."
        },
        {
          "type": "paragraph",
          "content": "El monopoli d’Edison mirava d’escanyar tothom, però per tot arreu florien nous estudis. A Chicago la Kalem, l’Essanay i la Selig. A Nova York, a part de la Vitagraph d’Edison, la Biograph —llar de Griffith— i la Tannhäuser, Carl Laemmle va muntar la Imp. Company, el 1909 —anys abans de fundar l’Universal— i encara hi havia altres més petites, com la Powers. A Nova Jersey, un esclat d’independents, com la Rex Pictures, amb Lois Weber al capdavant. A Filadèlfia, la Bison... Només quedava Califòrnia, on hi vegetava un llogarret ignot anomenat Hollywood, esperant que algú el dibuixés al mapa."
        },
        {
          "type": "paragraph",
          "content": "La Biograph i la Vitagraph, els nius on van trencar l’ou les nostres “Florències”, rivalitzaven com la Coca-Cola i la Pepsi. La primera operava a un vell edifici del carrer 14 de Nova York, on el 1908 David W. Griffith i Linda Arvidson —futura Ms. Griffith— hi van aterrar per modernitzar-ho tot. La “companyia estable” de Griffith aplegaria molts artistes negligits per la història, però també embrions de figures mítiques com Mack Sennett, Mabel Normand, Mary Pickford o Jeannie MacPherson —la pròxima guionista de Cecil B. DeMille— i brillants intèrprets com Flora Finch, Dorothy West, Alice Joyce, Henry B. Walthall i molts més. Tots aquests noms, però, tant els més esotèrics com els més transcendents, compartien una mateixa cosa, llavors: l’anonimat."
        },
        {
          "type": "paragraph",
          "content": "No era un mal exclusiu dels EUA sinó global. El 1908, els noms dels artistes de cinema, tant del davant com de darrere la càmera, no els coneixia ni Satanàs. A l’era 1896-1900, quan el xou només durava un minut i es filmava un artista de circ, un còmic famós o algú popular, el nom conegut s’usava per atraure espectadors, a crits, o amb un cartell a fora la barraca. Però no hi havia crèdits tal com serien d'ençà de més o menys 1910 fins ara, amb un augment progressiu de crèdits dels membres de les produccions. Ja des de molt aviat alguns artistes van aconseguir sortir als incipients crèdits —com el francès Max Linder— i, per prestigiar l’ofici, a França es va crear el <em>Film d'Art</em>, amb les <em>prima donna</em> de la <em>Comédie-Française</em>. Però eren excepcions. Molts anònims s’han pogut resoldre entrevistant protagonistes i testimonis, quan eren vius; cercant documents de les companyies... Encara hi ha misteris, però. Un dels que fan més mal és no saber qui feia el paper de la nena Léontine, a la sèrie més divertida, destructiva, anarquista i alliberadora del món, a principis dels anys deu. Descobrir de qui és la carota d’aquella múrria divina seria per a més d’una persona que conec —jo inclòs— el Sant Grial."
        },
        {
          "type": "paragraph",
          "content": "D’entrada, no hem de pensar malament per aquest sistemàtic i frustrant anonimat. El cinema no era més que un esbarjo d’un sol ús, una atracció sense lloc per a firmes, com tampoc el tenen els autoxocs. A mesura que els films s’allargaven, les sales s’establien —encara en precari, com ja hem vist—, la indústria prenia cos i també ho feia el vici de no acreditar qui engreixa la butxaca del capitalista. Amb aquesta pràctica enquistada, actors i directors s’havien acostumat a un règim que no els permetia ser coneguts pel seu nom. Com a màxim podien aspirar a ser la noia Selig, el vellet de la Kalem o el guapo de l’Essanay. Les nostres “Florències” eren les anònimes més famoses de totes, però: Lawrence, la “Biograph Girl”; Turner, la “Vitagraph Girl” i La Badie, la “Thanshauser Girl”."
        },
        {
            "type" : "image",
            "name" : "salesas47-04",
            "content": "Dos fotogrames de dos films de Florence Lawrence, de 1912, dirigits pel seu marit Harry Solter."
        },
        {
          "type": "paragraph",
          "content": "També cal dir que, sabent que l’actor de cinema era vist per la gent de l’escena com un traïdor venut a l’enemic, a molts ja els estava bé l’incògnit. Però certa fama —amb la marca per a la qual treballaven, per bandera— existia. Si més no, mai la cara de cap actriu o actor de teatre havia estat reconeguda per tanta gent, en tan poc temps, com aquells espectres universalment projectats. Les cases més actives produïen fins a tres curts d’una bobina per setmana i així s’asseguraven que al públic no els manqués títols dels seus ídols. Però els humans, bestioles sentimentals com som, ens enganxem a qui ens fa feliços més d’un cop i no ens conformem d’anomenar-lo amb un succedani. Volem saber el seu nom, quins són els seus gustos, que fa. Volem la seva adreça per enviar-li flors! Els grans caps feia temps que preveien el cataclisme i miraven d’allargar la situació per por que la gallina dels ous d’or aprengués a volar, els actors i actrius demanessin augments de sou i també s’envolessin els pressupostos —cosa que tard o d’hora passaria."
        },
        {
          "type": "paragraph",
          "content": "El 1910, les pel·lícules començarien a tenir un cert prestigi i assolirien l’estàndard actual: cada cop més llargues, més grans i amb la pressió per saber la identitat de qui les feia, també més gran. Costava, però, amagar el munt de cartes dirigides a la noia de la Biograph o de la Vitagraph, preguntant-li, en va, com es deia l’heroïna somiada. I tant la Lawrence com la Turner no eren de la mena de quedar-se en un racó dient “sí senyor”."
        },
        {
          "type": "title",
          "content": "Florence Lawrence, la «Biograph Girl»"
        },
        {
          "type": "paragraph",
          "content": "La canadenca Florence Lawrence (1886-1938), filla d’una actriu de vodevil i un fabricant de carruatges, pioner de l’automòbil —ja veureu per on sortirà la petja paterna—, es va estrenar al circuit teatral d’Ontario a sis anys. Va perdre el pare molt aviat i tant ella com sa mare van continuar pujant a escena fins que el 1906 es van traslladar a Nova York. Atreta des de sempre per les pel·lícules —llegiu l’entrada i veureu com n’estava d’enganxada—, va provar sort picant a la porta de la Biograph, ignorant que aquelles vuit lletres serien el seu nom durant tres anys sencers i que el seu mestre i director —David W. Griffith— seria probablement el més important i influent de tota la història del cinema."
        },
        {
            "type" : "image",
            "name" : "salesas47-05",
            "content": "Florence Lawrence conduint un dels seus estimats automòbils, cap al 1910."
        },
        {
          "type": "paragraph",
          "content": "Amb la seva bellesa camperola, el seu talent dramàtic i la seva energia davant la càmera —sabia ballar, disparar, muntar a cavall i feia ella mateixa les escenes d’acció o de perill— la “Biograph Girl” es va guanyar la simpatia de tothom, rebent el sobrenom de la “dona de les mil cares”, per la seva gran expressivitat, abans que Lon Chaney. Per acabar-ho d’adobar, sabia conduir i el seu amor pels automòbils la duria a inventar un sistema primitiu de llum intermitent i un altre d’indicador de pedal de fre, que no va patentar, però que acabaria salvant moltes vides. Més d’un pensava que els seus afers amb els cotxes de motor vorejava la perversió eròtica, però tan sols era una sana comunió dona-màquina, tipus Kraftwerk —un pèl obsessiva, potser sí, però què és la vida sense obsessions?—, que els tristos no pisquen. “Un cotxe per a mi és una entitat gairebé humana, una cosa que respon a l'amabilitat, la comprensió i la cura, tal com ho fan les persones”, deia. I ja sé que és lleig aprofitar una tribuna per opinar, però jo ho trobo bonic. No opinar, sinó el que diu la Lawrence."
        },
        {
          "type": "paragraph",
          "content": "Comprovant que s’ha conservat seu he vist quelcom curiós i trist alhora. Ella s’estrena el 1907, amb Stuart Blackton, per seguir amb Griffith (1908), amb qui continua al llarg de tot aquest any i el següent, en què tant ella com Harry Solter —el seu futur marit i director— són acomiadats pel mestre, enxampats fent tractes amb Laemmle. Des de finals de 1909 treballen amb l’alemany, amb intermitències, fins al 1915, moment que la carrera de l’actriu topa amb el caos: durant un rodatge es produeix un incendi, ella salva Owen Moore —el company de rodatge—, de les flames, però pateix unes cremades terribles a la cara. Sobreviu a l’accident, però la carrera d’estrella i el matrimoni —denuncia al seu propi home, director del film accidentat, per negligència al rodatge, terrible...— queden destruïts alhora. Va tirant amb papers secundaris i, des de 1920, com a extra sense crèdit. En total, la nostra primera “Florència” va fer gairebé 300 films, més de 250, gairebé tots curts, a la seva gran època d’estrella. Doncs bé, tret d’una cinquantena llarga—després aclariré perquè “llarga”— rodada per a Griffith, un simpàtic curt del seu marit —<em>Flo’s Discipline</em> (1912)—, dos curts més que esperen restauració i uns grapats d’obscurs llargs on fa d’extra, la resta s’ha perdut del tot. Res. Tot fos. Què ha passat aquí?"
        },
        {
          "type": "paragraph",
          "content": "Ha passat que Griffith és un nom que atrau les restauracions i Lawrence, malgrat la seva importància pivotal dins la història del cinema, no n’atrau cap. Malgrat que s’hagin perdut més films del mestre que no voldríem, l’interès per salvar la seva obra existia ja quan ell era viu. Tot el que ella va fer amb el director d’<em>Intolerància</em> es beneficia col·lateralment de l’interès dels historiadors cap a ell i gràcies a aquesta coincidència podem fruir de la seva qualitat com a actriu, que ja us ho puc assegurar, no és poca."
        },
        {
          "type": "paragraph",
          "content": "I aquí és el moment d’aclarir allò de “llarg”: fent el recompte m’he adonat que nou films de 1908 que a la Wikipedia anglesa —i altres llocs— apareixen com perduts, en realitat s’han redescobert i jo mateix, envoltat de més gent, els vaig poder conèixer a <em>Le Giornate del Cinema Muto Pordenone</em> de 2024, perfectament restaurats (2). Amb aquests films recuperats el recompte de supervivents s’hauria d’ampliar a 60. Com a mínim: el cicle dedicat a la Biograph acabava a mitjan 1908 i no es descarta que el nombre de títols salvats sigui més alt. És una excel·lent notícia, però, això sí, tots de l’etapa Griffith."
        },
        {
            "type" : "image",
            "name" : "salesas47-06",
            "content": "Muntatge publicitari de l’època que ja se sabia el seu nom (1910), amb expressions de Florence Lawrence."
        },
        {
          "type": "title",
          "content": "Florence Lawrence recupera el nom gràcies a morir abans d’hora"
        },
        {
          "type": "paragraph",
          "content": "No sabem fins a quin punt la Lawrence va ser un corcó amb el tema de l’acreditació. Es veu que era una dona combativa, que lluitava pels seus drets i pels de les dones, manifestant-se públicament a favor del vot femení. Però la idea de donar crèdit a l’actriu no va ser resultat d’una lluita de drets sinó una campanya comercial, molt recaragolada —innovadora deia ell, i a fe que ho va ser— orquestrada pel mateix Laemmle."
        },
        {
          "type": "paragraph",
          "content": "El futur fundador de l’Universal va decidir escampar el rumor que la “Biograph Girl” havia mort atropellada per un accident de trànsit, per després desmentir-ho i, muntant un espectacle digne d’Eurovisió, presentar-la públicament com una estrella viva, amb nom propi, en públic, a St. Louis el març de 1910. Tal com sona, això sembla una marcianada sense cap ni peus, però es veu que la cosa va anar així i no cal fer-ho més llarg. El que és segur és que la jugada li va sortir millor del que esperava. Centenars de fans la van rebre, embogits, fins al punt que li van arrencar tots els botons d’un abric que mai més no va veure. Sembla que el president Taft era de visita a la ciutat i es va quedar sol perquè tothom va sortir corrent a veure la resurrecció de la “Biograph Girl”. Des de l’expedient Llàtzer que no es veia una cosa igual."
        },
        {
          "type": "paragraph",
          "content": "El primer resultat físic real de la nova política va ser l’estrena el 14 de març de 1910 de <em>The Broken Oath</em>, de Harry Solter, amb Florence Lawrence i King Baggot de protagonistes, que passarà a la història oficialment com la primera pel·lícula americana amb el nom del director i dels actors als crèdits. Tot i la seva importància històrica aquest film forma part del forat negre on s’arrauleixen les pel·lícules perdudes. Al seu moment va ser un èxit sense precedents que va confirmar l’encert de l’estratègia de Laemmle, que no només va donar visibilitat als noms de les estrelles sinó que va demostrar el potencial comercial d’identificar-les."
        },
        {
            "type" : "image",
            "name" : "salesas47-07",
            "content": "A l’esquerra: Carl Laemmle cap a principis de segle. A la dreta: la nota de premsa que, amb una considerable barra, denunciava un “enemic exterior” d’haver inventat la mort de l’actriu, que formava part de la promoció publicitària."
        },
        {
          "type": "paragraph",
          "content": "Pot frustrar que tot plegat fos un moviment calculat per part d’un productor que volia desafiar el monopoli d’Edison i guanyar quota de mercat. En aquest sentit, sí que aquí seria just esmentar la segona “Florence”, la Turner, que ella sí que va aconseguir ser acreditada a costa de guanyar-se l’antipatia dels seus caps. I només dues setmanes més tard del Cafarnaüm que li van muntar a la seva competidora! En qualsevol cas, l’exemple es va escampar —el d’acreditar actors, actrius i directors, no el de fer que els mataven i ressuscitar-los— i la resta de companyies es van afanyar a fer el mateix. La Vitagraph anunciava els seus productes com interpretats per actors reals, que feien coses reals, en tots els aspectes, amb gel real, sang real, negres reals... Rieu-vos de <em>Cannibal Holocaust</em>... A curt termini, aquesta publicitat va consolidar Lawrence com a estrella, amb un sou més alt i més oportunitats. L’actriu va tenir una implicació creativa limitada però significativa. El 1912, amb el seu marit va fundar la Victor Film Company, produint pel·lícules on era l’estrella. No hi ha proves que dirigís o escrigués guions, però va participar en la gestió de la productora, controlant la seva imatge i carrera, fins al moment que es va produir el desgraciat accident."
        },
        {
          "type": "paragraph",
          "content": "Més tard es va tornar a casar, la seva vida va anar fent tombs amunt i avall fins que al final ja no pujava de massa avall. Era 1938. El cinema només feia vuit anys que era sonor del tot, però el món havia oblidat la “Biograph Girl”, Florence Lawrence, la primera estrella americana que el món coneixeria pel seu nom i cognom. Tenia cinquanta-dos anys i malvivia en un apartament compartit, treballant d’extra, amb una malaltia que li provocava un dolor insuportable. Aquell dia va trucar a l’estudi, dient que no hi aniria perquè es trobava malament. Va deixar una nota de comiat als seus companys de pis i va treure el tap a una ampolla de verí. Cap diari no va dir res."
        },
        {
          "type": "paragraph",
          "content": "Les restes de Florence jeien anònimes al cementiri. Cert dia de 1991, un actor —també anònim!— va pagar la instal·lació d’una placa on es pot llegir:"
        },
        {
          "type": "paragraph",
          "content": "<strong>FLORENCE LAWRENCE</br>>“THE BIOGRAPH GIRL” </br>THE FIRST MOVIE STAR</br>1890-1938</strong>",
          "styles": "{\"textAlign\":\"center\"}"
        },
        {
          "type": "paragraph",
          "content": "Quin detall, per part de l’anònim, treure-li quatre anys. No fa pas tant, s’ha descobert que el senyor Roddy McDowell era tot un cavaller..."
        },
        {
            "type" : "image",
            "name" : "salesas47-08",
            "content": "La placa que l’actor Roddy McDowell va demanar que s’instal·lés, anònimament, per honorar Florence Lawrence. Per sort, aquestes coses s’acaben sabent i avui podem aprofitar per honorar, de pas, l’actor."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<em>When the Movies Where Young</em> (1925. E. D. Dutton &amp; Company, New York), de Linda Arvidson (pàg. 58)"
                },
                {
                  "number" : 2,
                  "content" : "La llista dels films protagonitzats per Florence Lawrence, dirigits per David Wark Griffith, que en molts llocs diu que no existeixen i es van tornar a veure fa poc a Pordenone. Tots són de 1908 i són, per ordre de producció:</br><em>The Badit’s Waterloo</br>The Girl and the Outlaw</br>Behind the Scenes</br>The Red Girl</br>The Heart of Yama</br>A Smoked Husband</br>The Stolen Jewels</br>The Barbarian Ingomar</br>The Vaquero’s Vow</em>"
              }
            ]
        }
     ]
    
}