{
  "_id": {
    "$oid": "688f8e33ac16e0dadcf03d30"
  },
  "issueId": {
    "$oid": "688f8e33ac16e0dadcf03d27"
  },
  "issue": 2025,
  "data": "24/05/2025",
  "imageCard": "Montoliu47-01",
  "title": "Consagració de l’Església ortodoxa romanesa de Sant Jordi a Barcelona.</br>Parlem amb els arquitectes Lluís Giménez Mateu i Elena Nedelcu",
  "url": "consagracio_esglesia_ortodoxa_romanesa_sant_jordi_barcelona",
  "section": "articles",
  "author": "Xavier Montoliu Pauli",
  "summary": "",
  "titlePdf": "Consagració de l’Església ortodoxa romanesa de Sant Jordi a Barcelona.",
  "text": [
    {
      "type": "paragraph",
      "content": "Els passats 30 d’abril i primer de maig de 2025, van tenir lloc els actes de consagració de l’Església ortodoxa romanesa de Sant Jordi, situada al barri de Navas de la ciutat comtal. Els arquitectes Lluís Giménez Mateu i Elena Nedelcu, de l’estudi TGIN de Barcelona, són els artífexs d’aquest temple que segueix la tradició arquitectònica de les esglésies de Valàquia —l’antic principat meridional de Romania. La parròquia es va establir fa vint-i-cinc anys a Barcelona, concretament i tal com resa la inscripció en romanès, situada a la part superior de la porta d’entrada de l’església —i de la qual, a les dues columnes que formen nàrtex o galeria porticada, es poden llegir les versions en català, castellà, francès i anglès–:  «el 9 de setembre de l’any 2000, es va fundar la parròquia ortodoxa romanesa del Sant Gran Màrtir Jordi de Barcelona, coincidint amb l’arribada, des de Bucarest, del pare Aurel Bundă».",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "image",
      "name": "Montoliu47-01",
      "content": "Vista general del conjunt parroquial de l’església ortodoxa romanesa. Sota les arcuacions de la façana principal, el mosaic amb la imatge del cavaller sant Jordi matant el drac. A l’esquerra, l’edifici annex de maó que abraça el temple; al capdamunt de les escales, en pengen les tres campanes electrificades i automatitzades, instal·lades enguany per l’empresa de Bucarest, S. C. Premium Bells SRL.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "name": "",
      "content": "Parlem amb els dos arquitectes de Barcelona, Elena Nedelcu i Lluís Giménez Mateu, sobre la construcció de l’<a href=\"https://www.bisericabarcelona.es/CAT/index.html\">Església ortodoxa romanesa de Sant Jordi – Parohia Ortodoxă Română Sf. Gheorghe</a>. Les fotografies de l’edifici, que acompanyen el text, són cortesia dels arquitectes.",
      "pdf": {
        "page": 1
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>Xavier:</strong> <em>Si bé la fundació de la parròquia ortodoxa romanesa va tenir lloc fa un quart de segle, va caldre esperar fins als anys 2006-2007, per procedir a la compra de la finca corresponent, situada al carrer Capella no. 25, com a primera propietat de l’Església Ortodoxa Romanesa a la península Ibèrica. El 9 de desembre de 2007 va tenir lloc la missa per posar la primera pedra. Tanmateix, comencem pel començament: de quina manera us va arribar l’encàrrec de dissenyar un projecte tan singular i aixecar un temple per al culte ortodox romanès a Barcelona? Com vau treballar i de quina manera vau definir l’estil arquitectònic per a aquest edifici, com a especialistes i coneixedors que sou de les esglésies ortodoxes a la regió de Valàquia? </em>",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>Arquitectes: </strong>Pocs dies després del naixement del nostre primer fill, en Mateu, el juliol de 2007, vam contactar amb mossèn Aurel Bundă per concertar-hi dia pel seu bateig. Al missatge enviat, vam indicar que tots dos érem arquitectes, més aviat perquè no ens coneixíem personalment i era una bona manera per recordar-se de nosaltres. Per casualitats de la vida, va resultar que l’església acabava de comprar una finca a Barcelona i buscava arquitecte local per desenvolupar el projecte arquitectònic. El bateig es va dur a terme a la tardor i, en paral·lel, vam començar a treballar en el projecte juntament amb l’arquitecte romanès Dorel Cordoș designat des del Patriarcat per col·laborar en l’encaix i l’avantprojecte del conjunt.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "image",
      "name": "Montoliu47-02",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X:</strong><em> Quina sol ser la seqüència d’espais característics de l’edifici d’una església ortodoxa romanesa, en general, d’acord amb la litúrgia oriental? Quina simbologia les acompanya (llum, espai, foscor, etc.) habitualment?</em>",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>A:</strong> Les esglésies ortodoxes, com qualsevol temple de qualsevol altra època, contenen multitud d’elements simbòlics tot buscant la creació d’un espai sacre, preparat per a la creença però també per al repòs i la tranquil·litat, tan preuat avui en dia dins el furor de la ciutat moderna. Per aquesta raó, es crea un recorregut, des de l’exterior, format per una seqüència d’espais de transició, que endinsen i preparen el creient per arribar als espais interiors més sagrats.",
      "pdf": {
        "page": 2
      }
    },
    {
      "type": "paragraph",
      "content": "S’inicia en el pati o plaça d’entrada sempre a ponent, i continua amb el porxo («pridvor») com a espai d’aixopluc i transició entre el món exterior i l’àmbit silenciós i de recolliment interior, i que representa l’indret de purificació on el creient es penedeix de les seves faltes abans d’accedir a l’espai sagrat. La porta d’accés representa la frontera i el primer espai interior és el nàrtex («pronaos»), antigament destinat als no batejats i als penitents, que podien assistir als actes litúrgics però des de fora la congregació, sense poder accedir a la nau central.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "L’espai de la nau central («naos») simbolitza el món terrenal dels creients, on s’aplega el poble de Déu sota la mirada de Crist, i per això es troba coronada amb un cimbori, i a la seva cúpula, la representació del Pantocràtor. La nau central, habitualment de planta quadrada, és el punt culminant de l’experiència religiosa del visitant, espai on l’eix vertical s’interseca amb l’eix longitudinal, connectant la terra amb la divinitat.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "image",
      "name": "Montoliu47-03",
      "content": "Al fons de la nau, l’iconòstasi amb les rengleres d’icones. En primer pla, per damunt de la corona de llums, la imatge del Pantocràtor.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "Aquest eix «sagrat» continua després cap a l’iconòstasi, el tancament de separació entre la nau i el santuari o altar. Considerat com una obra d’art, representa sants i escenes bíbliques d’acord amb una sofisticada distribució en files i columnes d’imatges i icones. Darrere seu i mirant a llevant, se situa l’altar com a representació del paradís i punt de trobada entre Déu i el seu poble. És un espai reservat al clergue i que culmina gairebé sempre amb una volta i la imatge de la Mare de Déu.",
      "pdf": {
        "page": 3
      }
    },
    {
      "type": "paragraph",
      "content": "A l’esquerra de l’altar, es troba l’espai de la proscomídia, destinat a la preparació de l’eucaristia de manera privada, i a la dreta de l’altar s’ubica la diaconia, espai per al diaca (que no pertany al clergat), que ajuda al sacerdot en la preparació de la litúrgia, un espai que també s’utilitza com a vestidor similar a les sagristies catòliques.",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X:</strong> <em>I, en particular, quins són els trets arquitectònics i la capacitat de l’església de Sant Jordi —construïda a quatre vents? Quins edificis componen la parròquia?  </em>",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>A:</strong> El conjunt edificat es compon de dues volumetries sobre rasant: el mateix edifici de l’església, amb un aforament aproximat de 200 persones dempeus, que és independent i aïllat per poder celebrar certes litúrgies que demanen rodejar-lo, i l’edifici annex, que fa de mitgera amb la finca veïna i incorpora el nucli de comunicacions i serveis annexos de la parròquia (punt de venda, despatxos, sala de consell parroquial, galeries a les plantes superiors i l’espai de l’escala principal rematat a tall de campanar).",
      "pdf": {
        "page": 4
      }
    },
    {
      "type": "image",
      "name": "Montoliu47-04",
      "content": "A la cripta, es pot percebre al sostre, la típica volta catalana (volta de maó de pla) concebuda pels arquitectes en simbiosi amb l’estil romanès.",
      "pdf": {
        "page": 4
      }
    },
   {
      "type": "paragraph",
      "content": "L’edifici annex té l’objectiu també de crear un escenari de fons per a l’església, i sent d’obra vista de color vermell fosc, hi contrasta el volum principal de l’església blanquíssima. El soterrani, a manera de cripta o sala d’actes, ocupa tota la parcel·la i uneix els dos volums anteriors sota terra, tot incorporant altres espais parroquials (biblioteca, office, serveis, etc.) i amb un aforament aproximat per a 300 persones.",
      "pdf": {
        "page": 4,
        "division": {
          "alignLast": true,
          "contentPage": "L’edifici annex té l’objectiu també de crear un escenari de fons per a l’església, i sent d’obra vista de color vermell fosc, hi contrasta el volum principal de l’església blanquíssima. El soterrani, a manera de cripta o sala d’actes, ocupa tota la parcel·la i uneix els dos volums anteriors sota terra, tot",
          "contentNextPage": "incorporant altres espais parroquials (biblioteca, office, serveis, etc.) i amb un aforament aproximat per a 300 persones."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X:</strong> <em>Què vau tenir en compte per tal que l’església quedés perfectament inserida en el paisatge urbà? Com va ser rebuda la notícia de la construcció d’una església ortodoxa al barri, la primera de nova planta a Catalunya?</em>",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>A:</strong> Sens dubte, l’església té una presència inèdita dins el paisatge urbà del barri de Navas, i té la particularitat que es reconeix de seguida com una església ortodoxa d’estil romanès diferenciada d’altres països ortodoxos per la geometria exterior del cimbori que la corona.",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "image",
      "name": "Montoliu47-05",
      "content": "Cimbori i part posterior de l’església, orientada a llevant.",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "paragraph",
      "content": "S’aprofita la posició del solar, vorejat pels carrers Capella, Passatge d’Aloi i Passatge de la Constància per crear l’espai lliure i esponjat als voltants de l’església. El projecte fa participar els espais públics dels tres carrers per situar el volum del temple al mig d’una composició que agrupa les construccions existents que l’envolten a una escala més baixa. Encara que hi ha altres construccions més altes, però més llunyanes, la presència del cimbori, que arriba als 25 metres d’alçada, aïlla l’església, la contrasta i la fa visible des de certa llunyania. L’encaix urbà del conjunt dona sentit a l’arquitectura singular del centre dins d’un teixit urbà de baixa densitat.",
      "pdf": {
        "page": 5
      }
    },
    {
      "type": "paragraph",
      "content": "D’altra banda, els trets arquitectònics de l’església i el seu emplaçament tenen com a objectiu mantenir el caràcter sagrat i nacional del centre, utilitzant elements de llenguatge que evoquen la història i la identitat romaneses: els volums, la cúpula, els arcs de mig punt, els porxos, les arcuacions (sèrie d'arcs cecs que donen la volta a l’edifici), els materials...  És important que els creients se sentin identificats amb una arquitectura que perdura de fa segles, des dels primers models bizantins, que han evolucionat amb uns models propis romanesos ben identificats que mantenen viu l’interès dels devots i la seva participació constant<strong>. </strong>",
      "pdf": {
        "page": 6
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X:</strong> <em>Quan van començar pròpiament les obres del conjunt parroquial? I com s’han finançat?</em>",
      "pdf": {
        "page": 6
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>A:</strong> Les obres van començar el juny del 2011 i van finalitzar el 2022, tenint en compte que encara s’estan incorporant revestiments iconogràfics de mosaic a l'interior. Les obres s’han finançat amb l’ajuda del Govern de Romania i de centenars de contribucions econòmiques realitzades pels fidels, no només de la parròquia sinó de creients de tot Catalunya.",
      "pdf": {
        "page": 6
      }
    },
    {
      "type": "image",
      "name": "Montoliu47-06",
      "content": "Mosaic de la façana principal amb la imatge de Sant Jordi i la inscripció abreujada, en romanès, «Sf. M. Mc. Gheorge» – Sfântul Mare Mucenic Gheorghe, Sant Jordi – Gran Màrtir.",
      "pdf": {
        "page": 6
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X:</strong> <em> Tant l’església com la cripta disposen d’un iconòstasi, el tancament de separació entre la nau i el santuari; al seu extrem dret s’hi situa la icona amb l’advocació de l’església, en aquest cas, la icona de Sant Jordi. Per què la dedicació a Sant Jordi? </em>",
      "pdf": {
        "page": 6
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>A:</strong> Perquè és un sant molt estimat a Romania i alhora el patró de Catalunya. Sens dubte, un gran punt en comú entre les dues religions i nacions que ajuda a integrar la comunitat romanesa i a crear ponts de comunicació.",
      "pdf": {
        "page": 7
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X:</strong> <em>Rere l’iconòstasi, s’hi troba l’altar, ocult als ulls dels fidels, a diferència del catolicisme. Quin tractament arquitectònic rep aquest espai pròpiament?</em>",
      "pdf": {
        "page": 7
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>A:</strong> L’espai de l’altar se situa dins de l’absis oriental, és a dir, el que culmina l’eix longitudinal del temple. Com a tal, queda tancat per un mur en forma de semicilindre i cobert per una volta de quart d’esfera. Aquesta volta és l’espai consagrat a la Mare de Déu, la qual hi apareix representada juntament amb el Fill.",
      "pdf": {
        "page": 7
      }
    },
    {
      "type": "image",
      "name": "Montoliu47-08",
      "content": "Treballs finals al mosaic amb la imatge de Sant Joan Crisòstom, conegut també com a Sant Joan, Boca d’Or; en romanès, Sfântul Ierarh Ioan Gură de Aur.",
      "pdf": {
        "page": 7,
        "styles": "{\"marginTop\": \"12mm\", \"marginBottom\": \"12mm\"}"
      }
    },
    {
      "type": "paragraph",
      "content": "L’accés queda restringit únicament a aquells que tenen una funció especial dins de la celebració litúrgica. No hi poden entrar, doncs, les persones que no hagin estat beneïdes, per bé que ocasionalment i, sempre amb caràcter molt excepcional, el clergue responsable de la parròquia pugui dispensar alguna benedicció expressa d’autorització.",
      "pdf": {
        "page": 7
      }
    },
    {
      "type": "paragraph",
      "content": "En un pla merament funcional, l’espai de l’altar ha de poder acollir: la taula d’altar, pròpiament dita, amb el llibre dels evangelis, una creu, el sagrari i un llum; una creu dreta, darrere de la taula; la seu o tron del sacerdot que presideix la celebració, i un canelobre.",
      "pdf": {
        "page": 8
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X: </strong><em>Acabada la construcció, s’ha pogut passar a iniciar els treballs de decoració interior. En què han consistit? I quina tècnica s’ha seguit?</em>",
      "pdf": {
        "page": 8
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>A:</strong> La decoració interior es realitza exclusivament amb figures planes (no hi ha estàtues tridimensionals) siguin imatges a l'iconòstasi o pintures als murs, arcs i voltes; tots els paraments interiors de l’església esdevenen un llenç a disposició dels artistes i pintors seleccionats de les escoles de pintura sacra. La impossibilitat que un artista pugui pintar els més de 600 m<sup>2</sup> de superfície interior a l’església de Barcelona en un temps prudencial, va provocar un canvi de projecte substancial: passar de pintar els paraments amb pintura al fresc a revestir-los amb mosaic.",
      "pdf": {
        "page": 8
      }
    },
    {
      "type": "paragraph",
      "content": "L’artista Constantin Anton té la missió de dissenyar tota la iconografia interior amb mosaics que treballen i construeixen per parts a Romania, es transporten en palets d'1 m<sup>2</sup> aproximadament, i s’apliquen i uneixen a Barcelona pel mateix artista. Es continuarà treballant amb la tècnica del mosaic fins que el seu interior quedi totalment revestit d’aquesta iconografia en mosaic.",
      "pdf": {
        "page": 8
      }
    },
    {
      "type": "paragraph",
      "content": "Les esglésies romaneses tenen la particularitat de ser visiblement més austeres en el seu exterior i més riques i decorades a l’interior, s’emmiralla així el sentiment religiós romanès, que no es fa visible a l’exterior i cada creient el porta a dins. L’església de Barcelona no és una excepció.",
      "pdf": {
        "page": 8
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X: </strong><em>Per anar finalitzant, voldríeu comentar alguna altra qüestió important?</em>",
      "pdf": {
        "page": 8
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>A:</strong> Cal destacar que, durant els 11 anys d’obres, hi ha hagut moltíssims entrebancs, des d’una crisi financera global fins a una pandèmia posterior, però que el projecte s’ha mantingut fidel des del primer dia, la qual cosa ha ajudat a controlar tots els imprevistos.",
      "pdf": {
        "page": 8
      }
    },
    {
      "type": "paragraph",
      "content": "L’altre aspecte és homenatjar als membres de la Parròquia i creients vinguts d’arreu, que gràcies a les seves contribucions, tenacitat i paciència han fet possible la realitat de l’església. Ha estat un treball col·lectiu en el qual el paper de l’arquitecte queda en un segon pla, per destacar les desenes d’obrers, paletes, fusters, electricistes, etc., que han aixecat un edifici singular i representatiu de què pot arribar a fer el poble romanès. L’església és un lloc viu que es transforma contínuament amb la participació dels feligresos.",
      "pdf": {
        "page": 8,
        "division": {
          "alignLast": true,
          "contentPage": "L’altre aspecte és homenatjar als membres de la Parròquia i creients vinguts d’arreu, que gràcies a les seves contribucions, tenacitat i paciència han fet possible la realitat de l’església. Ha estat un treball col·lectiu en el qual el paper de l’arquitecte queda en un segon pla, per destacar les desenes d’obrers, paletes, fusters, electricistes, etc., que han aixecat un edifici singular i representatiu de què pot arribar",
          "contentNextPage": "a fer el poble romanès. L’església és un lloc viu que es transforma contínuament amb la participació dels feligresos."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "<strong>X: </strong>Moltes gràcies, Elena i Lluís.",
      "pdf": {
        "page": 9
      }
    },
    {
      "type": "image",
      "name": "Montoliu47-07",
      "content": "El passat dimecres 30 d’abril de 2025 va tenir lloc la missa de consagració concelebrada per part d’una congregació de jerarques del Patriarcat de Bucarest, acompanyats d’una multitud de sacerdots i de feligresos. Fotografia © Ziarul Lumina",
      "pdf": {
        "page": 9
      }
    },
    {
      "type": "paragraph",
      "content": "<hr>",
      "pdf": {
        "page": 9
      }
    },
    {
      "type": "title",
      "content": "Centenari de l’elevació al rang de Patriarcat, de l’Església Ortodoxa Romanesa",
      "pdf": {
        "page": 9
      }
    },
    {
      "type": "paragraph",
      "content": "Enguany, es commemora el 140è aniversari del reconeixement de l’Església Ortodoxa Romanesa (EOR) com església autocèfala. Posteriorment a la Gran Unió de Romania, el 1918, concretament l’any 1925, ara fa doncs cent anys, es van seguir els passos per tal que l’EOR fos elevada al rang de Patriarcat. El Sant Sínode va comunicar la decisió presa al Ministeri romanès dels Cultes, que va ser presentada al Govern romanès que, al seu torn, va tramitar el projecte de llei aprovat pel Parlament de Romania el 12 de febrer de l’any 1925 que, entre d’altres, elevava la seu arquebisbal i metropolitana al rang de seu patriarcal.",
      "pdf": {
        "page": 9
      }
    },
    {
      "type": "paragraph",
      "content": "Les esglésies ortodoxes el primer jerarca de les quals ostenta el rang de patriarca són el Patriarcat de Constantinoble (que conserva la primacia d’honor de tota l’Església Ortodoxa), i els patriarcats apostòlics de Jerusalem, Antioquia, Alexandria (i també de Roma com a seu del patriarcat llatí, títol restablert pel Sant Pare Francesc). A més de la de Romania, són esglésies autocèfales, els patriarcats de Sèrbia, Rússia, Bulgària, Geòrgia; Romania, però, és l’única ortodòxia de llengua llatina.",
      "pdf": {
        "page": 9,
        "division": {
          "alignLast": true,
          "contentPage": "Les esglésies ortodoxes el primer jerarca de les quals ostenta el rang de patriarca són el Patriarcat de Constantinoble (que conserva la primacia d’honor de tota l’Església Ortodoxa), i els patriarcats",
          "contentNextPage": "apostòlics de Jerusalem, Antioquia, Alexandria (i també de Roma com a seu del patriarcat llatí, títol restablert pel Sant Pare Francesc). A més de la de Romania, són esglésies autocèfales, els patriarcats de Sèrbia, Rússia, Bulgària, Geòrgia; Romania, però, és l’única ortodòxia de llengua llatina."
        }
      }
    },
    {
      "type": "paragraph",
      "content": "<hr>",
      "pdf": {
        "page": 10
      }
    },
    {
      "type": "title",
      "content": "Ortodòxia a Catalunya",
      "pdf": {
        "page": 10
      }
    },
    {
      "type": "paragraph",
      "content": "Segons la Direcció General d’Afers Religiosos (DGAR) de la Generalitat de Catalunya, «les esglésies orientals es van implantar a Catalunya al començament del segle XX arran d’una petita comunitat grega que va decidir crear, a banda d’un punt de trobada cultural, una comunitat religiosa, l’Església Ortodoxa Grega, situada a Barcelona. A la mateixa ciutat, a la dècada dels seixanta, un grup de catalans interessats en els rituals ortodoxos donaven vida a una església ortodoxa catalana que actualment està sota la jurisdicció del Patriarcat de Sèrbia», concretament a la <a href=\"https://www.iglesiaortodoxa.es/index.php?lan=ca\">Parròquia de la Protecció de la Mare de Déu</a>, a l’Eixample de Barcelona; precisament, l’any 2024 es va celebrar el cinquantè aniversari de la presència de l’Església Ortodoxa a Catalunya. La DGAR també informa que «durant les darreres dècades el nombre d'esglésies ortodoxes s'ha vist incrementat, també, amb l'arribada de persones procedents de països de l'est d'Europa, principalment de Romania». Més dades, al <a href=\"https://afersreligiosos.gencat.cat/ca/diversitat-religiosa/mapa-religios-de-catalunya/index.html\">Mapa religiós de Catalunya</a>.",
      "pdf": {
        "page": 10
      }
    }
  ],
  "publicationDate": {
    "$date": "2025-05-23T22:00:00.000Z"
  },
  "isPublished": true,
  "tags": [],
  "readTime": 5,
  "year": 2025,
  "issueNumber": 47,
  "createdAt": {
    "$date": "2025-08-03T16:28:35.576Z"
  },
  "updatedAt": {
    "$date": "2025-08-17T09:04:37.196Z"
  },
  "__v": 0,
  "authors": [
    "Xavier Montoliu Pauli"
  ]
}