{
    "title" : "L’educació pública catalana: Quan el coneixement fa nosa",
    "url" : "educacio_publica_catalana_quan_el_coneixement_fa_nosa",
    "section" : "articles",
    "issue" : 47,
    "data" : "24/05/2025",
    "imageCard" : "carbonell47-02-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text": [
      {
        "type": "image",
        "name": "carbonell47-02-01"
      },
      {
        "type": "paragraph",
        "content": "Qui necessita l’ascensor social quan pot tenir una escala mecànica que només baixa? El sistema educatiu, que abans pretenia formar ciutadans crítics i amb coneixements sòlids, ara ja ni tan sols ho pretén, s’ha reciclat amb una missió molt més útil, fabricar súbdits obedients amb les competències justes per no fer nosa. No és pas un accident, no! És el fruit d’una acurada combinació d’idees brillants: pedagogies de moda implantades sense ni mirar-se-les, el coneixement substituït per activitats tan profundes com una piscina infantil, la marginació de les humanitats, la veneració irracional de la tecnologia i, evidentment, una estructura de poder tan democràtica com la de la Rússia de Putin. Tot plegat, un còctel perfecte per convertir l’educació pública en una simulació tan realista que ni els alumnes ni els professors poden saber si són a classe o a una gimcana."
      },
      {
        "type": "paragraph",
        "content": "El gran pilar d’aquesta revolució? Les noves pedagogies, és clar! Ara l’aprenentatge és un xou: gens de rigor ni profunditat, que això cansa molt. El professorat, aquells éssers mitològics que abans intentaven transmetre coneixements, han estat reciclats en aparcacotxes, monitors d’esplai o animadors turístics. Els alumnes són a l’aula perquè satisfem les seves “necessitats”, entre les quals no està contemplat el coneixement."
      },
      {
        "type": "paragraph",
        "content": "El nou paradigma ha estat tot un èxit… si l’objectiu era destruir l’educació. Les lliçons magistrals, aquelles eines bàsiques per aprendre a pensar i entendre el món, han estat declarades enemigues públiques. Són “autoritàries”, diuen, com si explicar coses fos una forma de tirania. El resultat? Alumnes que no tenen ni idea de res, però que són experts a fer murals i dinàmiques de grup. Els exercicis “significatius”, dissenyats amb la mateixa profunditat que una tassa de cafè descafeïnat, serveixen sobretot per justificar la manca de contingut i per treure qualsevol responsabilitat al sistema. Si els alumnes no aprenen, és que no han fet prou “dinàmiques”."
      },
      {
        "type": "paragraph",
        "content": "I la memòria? Quina antigalla! Memoritzar és carca, diuen. El menyspreu sistemàtic per la memòria ha creat una generació incapaç de retenir ni el seu propi nom. Però no passa res: la comprensió lectora, la resolució de problemes o l’anàlisi històrica es poden improvisar."
      },
      {
        "type": "paragraph",
        "content": "Les humanitats i les ciències socials? Uns luxes prescindibles! Qui vol aprendre a pensar críticament o a qüestionar el relat dominant, si pots aprendre a fer servir una app? L’educació pública, sempre tan pràctica, ha decidit que només val la pena ensenyar allò que té una aplicació directa al mercat laboral. El pensament crític, la interpretació de la realitat, la participació democràtica… tot això són romanços de filòsof. El futur és fer presentacions de PowerPoint i saber enviar un correu sense adjuntar el document equivocat."
      },
      {
        "type": "paragraph",
        "content": "I què se’n pot dir de la tecnologia? És una meravella! Dispositius, plataformes digitals, eines interactives… Tot substitueix el procés d’aprenentatge, perquè, evidentment, mirar una pantalla és el mateix que aprendre. La concentració? Sobrevalorada. La reflexió profunda? Un concepte prehistòric. Ara el que importa és la connectivitat i l’actualització constant. La dependència tecnològica, lluny de ser un problema, és l’orgull del sistema: una mena de religió on la modernitat es mesura pel nombre de tauletes per alumne. I si això porta a la superficialitat, millor! Així ningú no s’avorreix rumiant."
      },
      {
        "type": "paragraph",
        "content": "Tot plegat, aquesta festa de la degradació cognitiva sembla tenir relació amb l’efecte Flynn negatiu, que diu que el quocient intel·lectual baixa des de fa anys. Però, ep, potser les noves pedagogies són només una resposta a aquest fenomen! Rebaixar els estàndards i eliminar l’exigència és la millor manera de preparar-nos per a un futur que lluirà per la seva mediocritat. És un cercle virtuós: menys rigor, menys capacitat cognitiva, menys exigència i, finalment, la victòria absoluta de la ignorància funcional."
      },
      {
        "type": "paragraph",
        "content": "Però no tot és qüestió de continguts. L’organització dels centres educatius també ha assolit nivells d’eficiència dignes d’una novel·la distòpica. El decret de plantilles i la concentració de poder a les direccions han instaurat una democràcia interna tan mitològica com els reis d’orient. Els claustres, que havien de ser espais de debat, són ara cerimònies on els docents assisteixen per escoltar ordres i aplaudir. La participació? Només si és per dir “sí, bwana”."
      },
      {
        "type": "paragraph",
        "content": "Les direccions, amb la inestimable ajuda d’inspectors que més aviat fan de comissaris polítics, han creat un sistema de control digne de la millor tradició soviètica. La selecció de docents es fa per criteris tan pedagògics com la fidelitat a la línia oficial. Qualsevol dissidència es paga amb la marginació o l’assetjament. Així s’assegura la cohesió: tothom calladet i a fer el que toca. I el que toca és no fer nosa."
      },
      {
        "type": "paragraph",
        "content": "Aquest autoritarisme intern, lluny de ser un problema, és la millor garantia que res no canviarà mai. Silenciar els docents i convertir-los en simples executors d’ordres assegura que la innovació i la millora siguin quimeres. L’educació pública, d’aquesta manera, es blinda contra qualsevol intent de sortir de la mediocritat. No fos cas que algú tingués una idea original!"
      },
      {
        "type": "paragraph",
        "content": "Així doncs, l’educació pública catalana es buida feliçment per dins, tant en el contingut com en la forma. Si no revertim aquesta situació, podem estar tranquils: les futures generacions seran perfectament incapaces d’avançar socialment, culturalment o políticament. Recuperar el rigor, la memòria, la democràcia i el respecte pel coneixement no hauria de ser un caprici de nostàlgics, hauria de ser una qüestió de justícia si volem de debò una societat lliure, crítica i capaç d’afrontar reptes, no una societat dòcil, obedient i feliç en la seva ignorància."
      }


    ]
  
      }