{
    "title" : "Per què toques tantes notes?",
    "url" : "per_que_touches_tantes_notes",
    "section" : "articles",
    "issue" : 47,
    "data" : "24/05/2025",
    "imageCard" : "jordiMestreVerges47-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text": [
        {
          "type": "image",
          "name": "jordiMestreVerges47-01"
        },
        {
          "type": "paragraph",
          "content": "Després d’un concert en Miles Davis va anar a saludar en Freddy Hubbard al camerino i li va dir:"
        },
        {
          "type": "paragraph",
          "content": "—Per què toques tantes notes, Freddy?"
        },
        {
          "type": "paragraph",
          "content": "És una curiosa observació que fa un gran trompetista de jazz a un altre. En Freddy és evident que toca les notes que considera necessàries per explicar-se i comunicar el que li sembla, però una vegada sentida les paraules viperines de Miles Davis no podem tornar a escoltar en Freddy Hubbard sense pensar que té molta raó. És cert que en Miles Davis, com tothom, va tenir moments del tot horribles i en aquests moments va fer una música sobre la qual no puc opinar perquè no he pogut acabar alguns dels seus discos per pura desesperació. El Miles Davis que conec i admiro diposita a l’espaitemps una nota, que és tot un estat d’ànim, amb la més gran delicadesa, fins que arriba la següent que t’acompanya a un altre lloc. Sembla que pot ser etern, és sorprenent que un instrument que pot ser tan estrident com una trompeta pugui ser també tan delicat. La diferència entre l’un i l’altra no és només del nombre de notes tocades, en Miles em toca la fibra d’una manera molt especial i en Freddy simplement el trobo correcte."
        },
        {
          "type": "paragraph",
          "content": "Els medis d’expressió capaços d’emocionar-nos no sempre ho fan, han de ser usats per gent tocada de geni perquè emocionin."
        },
        {
          "type": "paragraph",
          "content": "Quan ens emocionem a través una producció humana, com pot ser una música, una escultura, un dibuix, un text, o una fotografia, entenem que és degut al fet que tenen un afegit que no tenen els que no emocionen. És el que he anomenat geni. No hi ha cap sistema que per ell mateix tingui aquest requisit, hi ha poetes i poetastres, pintors i pinta mones. Tampoc un autor està sempre tocat per la gràcia. És molt significatiu que les grans pintures, monuments i escultures del passat no siguin signats. Els autors només es consideraven un instrument, del que es tracta és de deixar que la gràcia et travessi i cedir-li la mà perquè executi l’obra que ha de ser inspirada."
        },
        {
          "type": "paragraph",
          "content": "Un pintor d’icones ha de ser algú dedicat a la religió i sap quines pràctiques corresponen a cada fase de la pintura i amb un ritual especial en el moment de pintar els ulls, és a dir, de donar l’esperit a la pintura."
        },
        {
          "type": "paragraph",
          "content": "Els que canten flamenc tenen clar que necessiten el Duende, que és una altra manera de dir el mateix. D’alguna manera l’autor ha de permetre que un sentit universal el travessi o només farà una expressió buida."
        },
        {
          "type": "paragraph",
          "content": "Quan els monjos tibetans fan un esforç increïble per fer un dels seus complexíssims mandales de sorra i després el llencen cerimonialment al riu ens envien un missatge clar en què ens parlen de la fragilitat i futilitat de les accions humanes i es manifesten decididament contra l’orgull humà de reivindicar l’obra. Igualment, és cert que també pinten amb materials estables i amb la perspectiva de durar, però com a vacil·lada, la del mandala de sorra és potent."
        },
        {
          "type": "paragraph",
          "content": "A un cantant de flamenc li van preguntar que és el Duende i va contestar que quan començava a cantar tancava els ulls i deixava de pensar en res, si quan els obria veia que l’aplaudien, és que havia passat el Duende."
        },
        {
          "type": "paragraph",
          "content": "L’estat en el qual és possible que ens travessi la força que converteix la matèria vil en or es busca més aviat aturant els pensaments que propiciant les cadenes de pensament. També és cert que ningú neix ensenyat i abans d’oblidar la tècnica cal primer dominar-la. És el que en el judo en diuen el cinturó negre, que és el que marca el moment en què la tècnica ja no és el problema, ja va sola, és fluida. Ara es tracta de saber què faràs amb la tècnica."
        },
        {
          "type": "paragraph",
          "content": "També hi ha qui convoca les muses i els romans tenien clar que l’aigua que sorgia al temple d’una musa concreta dona el do de la poesia."
        },
        {
          "type": "paragraph",
          "content": "Tothom ho explica diferent, però tothom veu que sense la intervenció d’un factor que fa que tots ens hi veiem reflectits, les obres les sentim buides, sense interès, no hi ha geni, les sentim com a simples exercicis sense contingut que ens els posi en comú i en conseqüència ens els puguem sentir també com a nostres."
        },
        {
          "type": "paragraph",
          "content": "La fotografia ha estat la meva dedicació principal, curiosament només una vegada van preguntar-me com m’agraden les fotografies, de fet no m’ho havia plantejat mai, però vaig ser capaç de contestar:"
        },
        {
          "type": "paragraph",
          "content": "—Que diguin molt amb pocs elements i que tinguin ritme i harmonia."
        },
        {
          "type": "paragraph",
          "content": "Tot això en només una centèsima de segon o menys. Evidentment, només pot passar si tenim els aprenentatges fets i tot ha estat tan entrenat que funciona de manera automàtica, no som de cap manera capaços de fer-ho, si ens hem de preguntar quin diafragma posem, on és la roda de les velocitats... Hem de ser capaços de poder-nos incorporar a la dansa amb l’entorn i la càmera ha de ser el còmplice. Ho vaig trobar molt ben explicat al llibre <em>El zen en el arte del tiro con arco</em> d’Eugen Herrigel."
        },
        {
          "type": "paragraph",
          "content": "Quan s’ha alineat tot la mà es dispara sola. Curiosament, quan la dansa ha estat la correcta i tenim la ment preparada per veure tot el que vindrà sense cap judici, llavors el temps es torna lent, tens temps per tot encara que l’entorn sigui caòtic. Quan tot és al seu lloc i les relacions entre els subjectes estan ben explicades, es dispara l’obturador i tens la sensació que s’ha fet sol, tot i ser evidentment que és el teu dit el que dispara."
        },
        {
          "type": "paragraph",
          "content": "Un cop tenim la foto feta haurem d’usar el pensament, la reflexió i l’anàlisi. Veurem si la composició és ben feta, si explica el que volies dir, en definitiva, els defectes i virtuts de la imatge final.  Aquesta anàlisi no s’ha de fer mai al moment de la realització de la foto. Hi ha un temps per a sentir i un temps per la reflexió."
        },
        {
          "type": "paragraph",
          "content": "Si una obra s’ha fet amb la col·laboració de l’energia primordial es nota i ho veu una quantitat important de gent que consideren que també parla d’ells. En tot cas, l’observador ho gaudeix més si també està entrenat i s’ha deixat omplir pel sentiment que transmeten les obres."
        },
        {
          "type": "paragraph",
          "content": "També hi ha clients perfectament impermeables a la sensibilitat, que simplement entenen les obres com una inversió i només n’esperen l’augment de la cotització. Quan la cotització puja també tenen un gaudi, d’un altre tipus, però si els agrada així no em posaré a discutir les perversions, per estúpides que siguin."
        },
        {
          "type": "paragraph",
          "content": "Hi ha d’haver gent de tota mena."
        }      
      ]
}