{
    "title" : "La pell contra l’ànima",
    "url" : "la-pell-contra-l-anima",
    "section" : "llibres",
    "issue" : 33,
    "data" : "29/03/2024",
    "imageCard": "torra33-01",
    "author" : "Pere Torra",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "torra33-01"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Julià de Jòdar. <i>La casa tapiada</i>. Barcelona: Comanegra, 2024, 492 p.</strong>"
        },
        {
            "type" : "paragraph",
            "content" : "Amb la trilogia <i>L'atzar i les ombres</i>, Julià de Jòdar va irrompre com un potent narrador capaç de sacsejar les aigües somes del panorama literari català. Ara, amb <i>La casa tapiada</i>, ho torna a fer capgirant les expectatives creades, amb molta ambició i gran (auto)exigència. L’autor badaloní no es limita a aportar nova informació sobre les vicissituds del personatge de Gabriel Caballero de manera mecànica o rutinària, sinó que enderroca algunes de les certeses del lector de les tres novel·les precedents (si és que algun lector del segle XXI encara vol cercar certeses en una novel·la). La narració de la nova novel·la du a terme una desconstrucció sistemàtica de moltes de les històries sobre el barri de Guifré i Cervantes i els personatges que hi circulen. De fet, el nou llibre gairebé esdevé una esmena a la totalitat de la trilogia esmentada, fins al punt que es podria haver titulat <i>Desconstruint Gabriel Caballero</i>, ja que es concentra a judicar, en primer lloc, el protagonista i, a partir d’aquí, la gent que el va tractar i la societat sencera en el període de finals de la dictadura i inicis de l’anomenada transició."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "Hi ha una voluntat de crònica notarial, de donar fe d’uns fets que conformen una biografia"
        },
        {
            "type" : "paragraph",
            "content" : "Per fer tot això, la narració recorre a una cosa semblant al clàssic recurs del manuscrit trobat –res no és mai d’una sola peça en la narrativa jodariana. Ara bé, l’obra no és ben bé la transcripció d’un manuscrit ben acabat, sinó un conjunt de materials aplegats pel senyor Lotari, que pretén ser biògraf del novel·lista Gabriel Caballero. A més, hi ha també la intervenció del «fill no sabut» del protagonista, que, segons la nota inicial signada pels editors, també disposa d’un text del seu pare. Els lectors de la trilogia saben que Lotari, a la darrera novel·la de la trilogia, <i>El metall impur</i>, consigna una mena de reports informatius de les seves recerques. En l’obra de Jòdar, els noms aporten sempre valor simbòlic i alhora juganer –també a la tercera novel·la resulta hilarant la broma amb el cognom dels diversos responsables de La Farga: Massarré, Massamolt, Massamig, Massapoc i Massamés. Doncs el nom de Lotari, tot i que hi ha un personatge del Quixot que se’n diu i s’han remenat altres opcions, podria ser una mera deformació del terme <i>notari</i>. Certament, en el llibre hi ha una voluntat de crònica notarial, de donar fe d’uns fets per part d’un personatge que té intenció d’elaborar una biografia. No hauríem de fer cas, per tant, d’una de les veus que, precisament, afirma que «el seu nom em sona a “notari”, i el que jo li he de dir no es pot recollir neutralment, com qui aixeca acta, sinó que cal una actitud, diria, molt empàtica, com diuen ara» (283). I encara, Lotari mor abans d’enllestir la feina del tot, però resta un successor dels dos narradors interns de la trilogia: «el Noi que va prendre el relleu del Noi que va prendre el relleu de l’Eulògia», és a dir, el fill no sabut del protagonista."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "La nova novel·la multiplica la polifonia narrativa de les tres precedents de manera extraordinària"
        },
        {
            "type" : "paragraph",
            "content" : "Si el relat de la trilogia comptava amb diverses veus, la nova novel·la multiplica la polifonia narrativa de manera extraordinària. Nombrosos testimonis, suposadament aplegats pel misteriós Lotari, expliquen diversos fets al voltant de la vida de Caballero, com si –en paraules de Salvador Espriu– el mirall de la veritat s’hagués esmicolat i cada petit fragment recollís «una engruna d’autèntica llum». Sovint contradiuen la trilogia o el que han afirmat altres veus unes poques pàgines abans. Es rectifiquen noms, fets i s’arriba a negar que algun personatge s’hagi mort. De fet, al començament del llibre, hi ha un text molt revelador sota el títol «Justificació», en què ja s’adverteix sobre els perills d’una biografia, especialment «quan tothom explica una història distinta», ja que «en aquest cas, potser s’acostarà al retrat d’una personalitat en facetes, i tanmateix serà força desconcertant» (13). Efectivament, tanta diversitat resulta xocant, però el lector s’hi acostuma i, un cop entra en el joc proposat, això pot resultar més estimulant que no pas un relat homogeni i unitari. Ara bé, aquests múltiples testimonis es van succeint i superposant de manera massa acumulativa, cosa que, en algun moment, produeix certa fatiga en la lectura, a causa de la reiteració dels fets a què fan referència les narracions."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "El paral·lelisme amb els microcosmos de les obres d’Onetti, Faulkner i Musil esdevé explícit"
        },
        {
            "type" : "paragraph",
            "content" : "Així mateix, la polifonia narrativa permet incorporar una llengua oral, espontània i col·loquial, que contrasta amb la prosa mateixa de Jòdar i amb altres textos que també inclou la novel·la, part de la seva rica intertextualitat, com ara cartes, citacions llibresques, textos de ficció, manifestos polítics, referències bibliogràfiques… Alguns d’aquests documents inserits procedeixen d’uns arxius atribuïts al protagonista, la identitat del qual es barreja amb la de l’autor mateix. Com en la trilogia, el nou llibre dona entrada a molts elements metaficcionals. Per exemple, aquesta convergència d’identitats, tot i que no deixa de ser deliberadament ambigua, esdevé evident a l’hora d’identificar llurs referents literaris, que són revelats per un «plumífer cultural», que assegura que l’obra de Gabriel Caballero «tenia més a veure amb el desencantat fundador de Santa María, el cartògraf romàntic de Yoknapatawpha o el ferotge esbudellador de Kakània que amb cap novel·lista català que ell recordés» (452). El text mateix, doncs, posa de manifest directament i explícita el paral·lelisme entre els microcosmos de les obres de Juan Carlos Onetti, William Faulkner i Robert Musil, respectivament, i el de les novel·les de Caballero/Jòdar. A més, el creador de Yoknapatawpha és invocat en altres ocasions, ja que alguns testimonis el consideren molt afí al protagonista: «li devia agradar Faulkner, tan enrevessat com ell» (47). En el cas de Jòdar, l’escenari de la tetralogia, que correspon al barri de Guifré i Cervantes, és un indret que no té ni nom específic –pren el dels dos carrers que es creuen–, que ara sabem pràcticament desaparegut, almenys en una forma reconeixible pels que hi havien treballat i l’havien habitat. Per això, <i>La casa tapiada</i> esdevé, molt més que cap dels tres llibres anteriors, una elegia d’aquell petit món marginal, metropolità, industrial i badaloní, poblat per «ombres fugisseres que no entenen cap de les llengües presents al carrer o que s’esforcen per parlar la més oficial, present a les televisions dels bars dels <i>xinos</i>» (21). El desinterès a recobrar la memòria amb què topa el protagonista és objecte de denúncia, per la nul·la complicitat de cap responsable públic a l’hora de bastir una mena de museu del treball, com proposa Caballero, que serveixi per recordar el passat industrial que va fer néixer i créixer el barri."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "La novel·la no estalvia crítiques directes tant als franquistes com als antifranquistes"
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta novel·la incorpora, amb més profunditat que cap altra de la trilogia, el context històric, que, en aquest cas, correspon sobretot als anys 60 i 70. Ara bé, la perspectiva és la d’avui, ja que la majoria dels testimonis són vius, cosa que permet encabir crítiques lúcides i directes tant als franquistes com també als antifranquistes. Per exemple, resulta molt oportuna –ara que fa cinquanta anys del seu assassinat– la visió atribuïda al protagonista sobre «els antifranquistes oficials que no havien mogut un dit per salvar Puig Antich», ja que «mentre el condemnat estava en capella, els de la revista <i>Por favor</i> celebraven l’aparició  del seu primer número a l’Oca de la plaça de Calvo Sotelo, avui Francesc Macià; i els d’<i>Ajoblanco</i>, molt àcrates de cara a la galeria, havien callat com uns morts sobre l’assassinat d’un dels “seus” quan van aparèixer la tardor d’aquell mateix any…» (271)."
        },
        {
            "type" : "paragraph",
            "content" : "Per a aquells que només hem viscut com a infants la dictadura de Franco –anomenat el Carnisser a la trilogia– aquesta perspectiva valorativa és molt útil, com també la informació de primera mà sobre l’actuació de destacats referents de l’època, com ara les Plataformes de Comissions Obreres, l’OICE, José Antonio Díaz Valcárcel, Manuel Murcia o altres. Llàstima que no hagués tirat endavant el projecte de diccionari sobre el franquisme –esmentat sovint a la novel·la– que fou encarregat a l’editorial Ruedo Ibérico i que havia de ser elaborat per diversos especialistes, entre els quals hi havia Gabriel Caballero o, dit d’una altra manera, Jòdar."
        },
        {
            "type" : "paragraph",
            "styles": "{\"fontWeight\":\"bolder\",\"textAlign\":\"right\",\"color\":\"red\"}",
            "content" : "El relat passa comptes amb tothom: amb els personatges de ficció, amb els històrics –vius i morts–, amb l’autor mateix"
        },
        {
            "type" : "paragraph",
            "content" : "La nova novel·la sobretot pretén passar comptes ja sigui amb personatges de ficció o històrics, i amb els esdeveniments, més enllà del període de la novel·la, ja que els diversos testimonis també comenten l’actualitat. Això permet trobar comentaris sucosos, com, per exemple, els referits als impulsors d’un partit polític creat al segle XXI que, en aquests moments, es troba a punt de desaparèixer:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1rem\",\"fontSize\":\"14px\"}",
            "content" : "Sempre vaig pensar que si la Generalitat hagués donat a l’Albert Boadella la regidoria del Teatre Nacional, al Xavier Pericay la corregidoria de Política Lingüística, a l’Arcadi Espada el tòrcul de Premsa i Propaganda, i a l’esmentat Azúa la batuta de Música i Varietés, haurien menjat com pardals obedients de la mà del partit de torn en el poder autonòmic i ens haurien estalviat la lepra de Ciudadanos. (367)"
        },
        {
            "type" : "paragraph",
            "content" : "Al final del llibre, cal deixar de banda l’ambiguïtat deliberada de la història i els dubtes que arrossega el lector sobre la narració. Sobreïx l’actitud moral del protagonista, gairebé metàfora de la del seu poble, «gent abrandada de pensament i poruga de fet», com diu el personatge d’Iris o Isarda, que afegeix que com en Gabriel "
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"1rem\",\"fontSize\":\"14px\"}",
            "content" : "demanàvem llibertat perquè no sabíem com exercir-la, exigíem amnistia en comptes de buidar les presons i ficar-hi els feixistes, reclamàvem autonomia perquè temíem ser lliures. Tot plegat, si fa no fa, com ara mateix… Per salvar la pell el Gabriel es va deixar l’ànima, en comptes de deixar-se la pell per salvar l’ànima… Com el nostre poble, ja l’hi dic (461)."
        },
        {
            "type" : "paragraph",
            "content" : "La contraposició entre la pell i l’ànima correspon a l’antiga confrontació entre la matèria i l’esperit. A la segona novel·la, <i>El trànsit de les fades</i>, l'important personatge d’Angustias, mare del protagonista, ja havia reivindicat l’ànima i es queixava que «aquest règim que ens desgoverna sembla que només ens permeti pensar en les coses materials» i, un cop haurà acabat, es demana «¿què passarà, si només hem mirat pel dia a dia, oblidant les coses de l’esperit, el que significa la decència, l’honradesa, la solidaritat?» (466). D’alguna manera, esdevé evident que la societat catalana no ha superat el franquisme. No obstant això, més enllà d’una lectura contextual o històrica, la quarta novel·la rebla el clau en un missatge profundament humanista, el qual, tot seguint els seus referents literaris, és formulat des d’un plantejament molt local, fins a arribar a fer una dissecció universal de la condició humana."
        }
    ]
}