{
    "title" : "Les germanes McDonagh: tres noies cabudes mai no seran vençudes!",
    "url" : "les_germanes_mcdonagh_tres-noies-cabudes-mai-no_seran_vencudes",
    "section" : "articles",
    "issue" : 29,
    "data" : "27/10/2023",
    "imageCard": "salesas29-01",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "salesas29-01",
            "content" : "Les germanes McDonagh, d’esquerra a dreta: Phyllis McDonagh (1900-1978), productora i directora d’art, Isabella/Isabel McDonagh (Marie Lorraine,1899-1982), actriu, i Paulette de Vere (1901-1978), guionista i directora."
        },
        {
            "type" : "paragraph",
            "content" : "<i>“The world is tough on women, Pete.” </i><sup>1</sup>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "— Comentari de l’amic del protagonista en un cartell de <i>The Far Paradise</i>.</br>"
        },
        {
            "type" : "paragraph",
            "content" : "La vida de les tres germanes McDonagh sembla un d'aquells relats d'autoajuda dissenyats per inspirar resiliència que fan tanta ràbia, però ens desarma perquè és real. A més, a elles les movia la pura passió de fer cinema i els dos títols seus que s’han salvat es compten entre els millors fets a Austràlia durant tot el període mut. L’equip format per Isabella Mercia (1899-1982), actriu —autobatejada Marie Lorraine, “més romàntic com a nom artístic”, deia—, Phyllis Glory (1900-1978), productora i directora d’art, i Paulette de Vere (1901-1978), guionista i directora de cinema es va mantenir ferm en els quatre llargmetratges que van produir de forma absolutament independent, entre 1926 i 1933, i que van representar una injecció de cafeïna en vena per a aquella cinematografia adormida i deixada de la mà de Déu. El seu, però, va ser un cant del cigne: tant elles com el seu país van acabar ofegats per la invasió estrangera, de Hollywood sobretot."
        },
        {
            "type" : "paragraph",
            "content" : "Les McDonagh van néixer a Austràlia, però eren mig espanyoles. El pare, Charles McDonagh, cirurgià del circuit teatral, era irlandès, d’ascendència escocesa —el Mc no enganya— però la mare, Annie Jane —Anita Amora, de soltera— era madrilenya. Els dos professaven un fervent catolicisme, rubricat amb set fills. Marie, Phyllis i Paulette formaven el club privat de les sènior. El caràcter de cadascuna d’elles ocupava el seu lloc dins un carro de combat de cuirassa indestructible: Marie era la somiadora, Phyllis la pràctica i Paulette la dura. La reclusió del trio per estudiar al convent del Sagrat Cor d’Elizabeth Bay va endurir encara més el pinyol per defensar-se del món exterior, i anaven en bloc a tot arreu, com els Dalton. Se sentien tan bé plegades que ja adultes vivien juntes, rient-se de la pressió social per casar-se. Marie ho va acabar fent amb 33 anys —l’única amb fills— i Phyllis amb 41. Paulette va continuar soltera fins el final, però la telepatia les va mantenir en contacte vitalici. Amb tot, unió no volia dir egoisme ni eludir deures: molt aviat es van fer càrrec dels germans petits, en quedar prematurament orfes."
        },
        {
            "type" : "paragraph",
            "content" : "A través del pare, les McDonagh havien mamat el món del teatre des de petites i havien desplegat talents artístics individuals. Cinèfiles de la primera fornada, es van encaparrar en muntar la seva productora i fer els seus films. No era normal en aquell masclista i precari cinema australià, immune al munt de dones creatives que hi havia a d’altres països, que tres jovenetes de casa bona reclamessin el seu espai. A més, l’ajuda del papà els va finançar l’intent de fer un primer llarg, sí, però la seva mort les va deixar doblement orfes, de pare i diners: l’herència consistia bàsicament en un munt de deutes. Amb tots els estalvis apostats per fundar la MCD Productions i amb tota la gent involucrada en el projecte, les McDonagh havien tallat les amarres del vaixell i ja no es podien fer enrere."
        },
        {
            "type" : "image",
            "name": "salesas29-02",
            "content" : "Escenes paral·leles. A dalt, Marie Lorraine a <i>The Far Paradise</i> (1928). A baix, Arthur Greenaway a <i>The Cheaters</i> (1929)."
        },
        {
            "type" : "title",
            "content" : "Les McDonagh fan plorar el governador"
        },
        {
            "type" : "paragraph",
            "content" : "De <i>Those Who Love</i> (1926), el primer llarg que van fer —avui perdut, tret d’un breu fragment— Phyllis, de gran, deia que la història dels xocs socials provocats quan un noi ric s’enamora d’una cambrera semblava <i>Love Story</i> (1970), d’Arthur Hiller, però que malgrat ser cursi tenia un element humà que la gent necessitava i era molt sincer. A la taquilla australiana va batre fins i tot <i>The Gold Rush</i> (1925), el hit mundial de Charles Chaplin. L’èxit, però, no els el va regalar ningú. Les germanes no volien fer la típica “australianada d’aventures de pagesos rústecs” més. Quan comparaven la producció nacional amb el que els arribava d’USA o Europa els queia l’ànima als peus. Elles volien seguir l’estàndard marcat pel cinema estranger, mostrant una moda, cases, personatges i situacions que podien existir i passar a Nova York, Londres, Berlin o Paris. La jugada els va sortir bé, però també van rebre crítiques de fer un producte d’identitat poc genuïna."
        },
        {
            "type" : "paragraph",
            "content" : "Isabel, la bellesa del grup, tenia experiència teatral i representava l’opció òbvia com a l’estrella. Les altres dues n’estaven molt orgulloses. Phyllis, moguda per l’optimisme dels inconscients, aconseguiria diners per llogar la càmera i el material tècnic. El guió seria de Paulete, però com a director van contractar P. J. Ramster: per a una opera prima pensaven que calia un professional. Les diferències no van trigar a sorgir, però. Paulette de seguida es va adonar que ella mateixa dirigiria molt millor el seu propi guió que l’expert contractat i, dit i fet, el va fer fora i va prendre el megàfon de director per sempre. Les tres germanes havien decidit abolir la paraula NO del seu vocabulari."
        },
        {
            "type" : "paragraph",
            "content" : "Els interiors es van rodar majoritàriament al propi casalot de Drummoyne, amb escenes addicionals als estudis Bondi d'Australasian Films i exteriors a diversos llocs de Sydney. Per reduir costos, les germanes van engalipar coneguts seus per fer d’extres i papers secundaris; van convèncer propietaris d’edificis, cotxes, mobles i botigues de moda per usar vestuari a l’última a canvi —<i>product placement</i>—de publicitat gratuïta. Paulette ho planificavatot al mil·límetre. El càmera Jack Fletcher sabia cada dia la quantitat exacta de plans que havia de rodar i com, per tal de no malbaratar ni un fotograma. De nit, Paulette muntava el material rodat a la primera. Si havia hagut algun error, mala sort."
        },
        {
            "type" : "image",
            "name": "salesas29-03",
            "content" : "Subtils canvis expressius de Marie Lorraine en dos fragments de <i>The Far Paradise</i> (1928)."
        },
        {
            "type" : "paragraph",
            "content" : "Inventari d’incidents: els focus que tenien eren barats, massa potents, i l’excés de llum solia arruïnar les preses. A l’escena de l’hospital van haver de pintar les parets amb un to més fosc perquè la llum no rebotés. Al final de la jornada, amb tanta resplendor tothom tenia els ulls cremats. Un dia van haver de posar perquè tothom, des de la directora a l’últim mico, veia pampallugues. L’equip va passar dos dies amb ulleres de sol, com si fossin el <i>rat pack</i> dissimulant la ressaca. El càmera va patir la febre espanyola —quan ja feia cinc anys que s’havia superat!— a mig rodatge i durant un temps el va substituir la mateixa Phyllis. L’home gairebé se’ls mor, però per insistència pròpia va tornar a la feina, mig grogui. Mentre ell filmava Phyllis li preparava sucs de llimona, un rere l’altre. Tothom ho donava tot perquè estava convençut d’estar fent una gran pel·lícula."
        },
        {
            "type" : "paragraph",
            "content" : "A l’estrena al luxós Prince Edward, hi assistiria el governador Sir Dudley de Chair —la filla feia d’extra. A mitja projecció, Paulette li va donar un cop al colze a Phyllis “Mira! el governador està plorant!” I així era. Mentre l’home es treia un mocador de la butxaca l’epidèmia de gemecs s’estenia per la sala, plena d’homenots somiquejant. L’endemà, el titular d’un diari deia “El governador plora amb la millor pel·lícula australiana que s’ha fet mai”. Per a les germanes aquell seria un dels moments més feliços de la seva vida: fer plorar un polític no passa cada dia."
        },
        {
            "type" : "title",
            "content" : "Tot el que puja baixa"
        },
        {
            "type" : "paragraph",
            "content" : "Els títols muts de les McDonagh mostren amants separats pels pares, com a Romeu i Julieta, i a les dues que s’han salvat la noia té un pare criminal. Per què? Ni idea. Les històries no deixaven de ser melodrames, amb les coincidències típiques, però a les seves mans transmetien tanta veritat que el públic i la crítica nacionals queien de genolls als seus peus. Al menys davant les dues primeres. La taquilla de <i>Those Who Love</i> va reportar les 2000£ que costaria <i>The Far Paradise</i> (1928). Aquesta darrera, malgrat ser un pas endavant artístic i rebre crítiques encara millors, va tenir un èxit un pèl inferior."
        },
        {
            "type" : "paragraph",
            "content" : "Per tirar endavant <i>The Cheaters</i> (1929) es van vendre el casalot de Drummoyne, Isabella portaria un estudi fotogràfic de Sydney i Phyllis escriuria articles. A mitja producció la Fox els va oferir d’anar a Hollywood, però van refusar. Deien que als USA serien un peixet molt petit en un estany massa gran i a casa tenien feina i reputació. De moment."
        },
        {
            "type" : "image",
            "name": "salesas29-04",
            "content" : "Moment simbòlic de <i>The Far Paradise</i> (1928): l’amant (Paul Longuet) creu veure una rosa inexistent a les mans de la seva estimada (Marie Lorraine)."
        },
        {
            "type" : "paragraph",
            "content" : "<i>The Cheaters</i> va patir una distribució nul·la. Les germanes, conscients que els <i>talkies</i> d’USA estaven inundant el mercat australià, van decidir reconvertir-lo en un film sonor, reaprofitant seqüències, doblant el que podien —amb un resultat atroç per culpa del primari equip de so— i es va estrenar en una sola sala de Melbourne, el 1931. Fracàs total. La crítica no va tenir cap pietat pels problemes tècnics. Resulta trist que ningú veiés la versió muda, ja que és l’obra mestra de les germanes i una de les fites sense discussió del cinema mut australià. La versió sonora s’ha perdut, tret d’uns pocs minuts horripilants."
        },
        {
            "type" : "paragraph",
            "content" : "Durant un temps les germanes van produir documentals, fins que el 1933, com au Fènix que s’alça de les cendres, farien <i>Two Minutes Silence</i>, el seu primer talkie real, una audaç adaptació d’una obra pacifista de la periodista de Sydney Leslie Haylen. El film va dividir la crítica. Els problemes de so continuaven sense resoldre’s i la carrera comercial va ser un desastre. Paulette deia que la pel·lícula va fracassar perquè “deia massa veritats”. Avui descansa en pau al cel dels títols perduts."
        },
        {
            "type" : "image",
            "name": "salesas29-05",
            "content" : "Aparició de mà inesperada (Josef Bambach), que agafa la mà que rep els esquitxos de les llàgrimes de Marie Lorraine, a <i>The Cheaters</i> (1929)."
        },
        {
            "type" : "paragraph",
            "content" : "I ara dedicaré un capítol a la meva visió de Paulette com a directora, i un altre a Isabella com a actriu. I per què no un a Phyllis, pobreta? que no és filla de Déu, també? A la meva darrera sessió d’espiritisme la mateixa Phyllis em va dir, a través de la mèdium, que dedicant un capítol a les seves germanes ja lloava l’èxit de la seva feina com a productora: vendre i fer lluir la feina dels artistes. Gràcies, guapa!"
        },
        {
            "type" : "title",
            "content" : "Paulette, la directora"
        },
        {
            "type" : "paragraph",
            "content" : "Les germanes descrivien la Paulette com una noia tranquil·la, un punt autoritària, orgullosa de la gran diferència que hi havia entre les seves obres i la resta de la producció nacional, de “molt pobre qualitat artística”. Per a Paulette el cinema era màgia, però tot el que li agradava venia de fora i es preguntava perquè Austràlia feia unes pel·lícules tan dolentes, malgrat el seu potencial. Va anar a l'escola de cinema de PJ Ramster i no la va convèncer: al segon dia va plegar. On sí aprenia tot el que cal saber era anant molt al cinema, prenent notes d'allò útil i tornant a comprar l’entrada dels títols que la impactaven. Als USA i a Alemanya hi havia, segons ella, el millor estàndard tècnic i artístic."
        },
        {
            "type" : "image",
            "name": "salesas29-06",
            "content" : "Aparició de mà inesperada (Paul Longuet), que agafa la mà de Marie Lorraine, que era a punt de manxar l’aigua de la font, a <i>The Far Paradise</i> (1928)."
        },
        {
            "type" : "paragraph",
            "content" : "Per la banda teutona Fritz Lang i G.W. Pabst eren Déu. L’amagatall secret que s’obre amb un dispositiu automàtic —i la profusió de botons a les taules de despatx, en general—, a The Cheaters remeten al <i>Dr. Mabusse</i>, <i>Der Spieler</i> (1922) o <i>Spionne</i> (1928), de Lang. Al robatori nocturn —tota de negre, el vel a la cara, i fins la pistola— Lorraine recorda la Lulu vídua de <i>Der Busche der Pandora</i> (1929), de Pabst. Els puntuals clarobscurs s'impregnen de simbolisme expressionista, com a dues escenes planificades igual, de <i>The Far Paradise</i> i de <i>The Cheaters</i>: el pla gran general d’algú —Cherry al primer, el pare al segon— que mira per la finestra del fons, a la dreta, que talla a un primer pla del mateix personatge, des de l’exterior, des d’on la reixa del finestral prefigura la presó. Aquests fins jocs d’ombres es reserven per als grans moments. La major part dels interiors s’il·luminen de manera convencional, plana —ja en sabem el motiu tècnic. Aquells “grans moments”, que Paulette fa de Lang, però, estan sempre escollits amb cura. Es nota que sap molt bé quin dia cal demanar a sa germana que llogui uns focus més cars."
        },
        {
            "type" : "paragraph",
            "content" : "La influència americana és a la claredat i economia d’elements estètics i narratius sobrers. En general, segons com, els dos films passarien com fets a Hollywood. Hi ha idees amb ressonàncies americanes evidents, com el primer pla de les mans de Cherry, rebent el degoteig de les seves llàgrimes, a <i>The Far Paradise</i>, similar al de <i>The Kid Brother</i> (1927), de Harold Lloyd. La seva obsessió per les mans és palesa, pocs directors els hi dediquen tants inserts. De fet, un recurs que la fascina és el del pla d’unes mans en acció, aturades, de sobte, per l’aparició sorpresa de la mà d’un personatge exterior. De vegades sabem de qui es tracta, però en d’altres l’ensurt és de pel·lícula de terror. D’altra banda, també té gust amb els paisatges. Els plans de trens i automòbils travessant la pantalla, agafats des d’un punt de vista alçat, són sempre molt bells. Costa no trobar paral·lelismes entre el trens del començament de <i>Sunrise</i> (1927), de F. W. Murnau, i de <i>The Cheaters</i>. I és normal: després de la bomba <i>Sunrise</i> tots els directors del món volien ser Murnau. Per què la nostra australiana predilecta havia de ser una excepció?"
        },
        {
            "type" : "image",
            "name": "salesas29-07",
            "content" : "Aparició de mà inesperada del lladre (Arthur Greenaway), que agafa la mà del joier (John Faulkner), a <i>The Cheaters</i> (1929)."
        },
        {
            "type" : "paragraph",
            "content" : "Es nota que Paulette entén que el pressupost obligava a renuncies estilístiques. En una època que tots els directors competien per fer el moviment de càmera d’interior més rebuscat, l’australiana els elimina, tret del de l’escena del ball a <i>The Far Paradise</i> o la remarcable arribada del joier al despatx del lladre a <i>The Cheaters</i>. La directora redueix també les panoràmiques, que en mans d’afeccionats resulten criminals, i es concentra a treballar amb plans fixos en exclusiva, a l’estil dels anys 10, eludint l’estatisme i seguint les lliçons més elegants d'aquella gramàtica. La planificació de Paulette sol ser correcta —amb puntuals salts d‘eix desconcertants, res de greu— i la posada en escena meticulosa. I el més important de tot, sap com construir una pel·lícula de més d’una hora, mantenint l’atenció, bastint la tensió emocional amb bon pols, deixant a l’espectador la sensació d’haver vist una obra que, si bé parteix d’un material genèric, li mostra aspectes de com som els humans i les nostres relacions amb una mirada única. Com a directora d’actors és a la primera línia mundial: tots mostren la subtilesa justa, sobretot la seva germana."
        },
        {
            "type" : "title",
            "content" : "Marie Lorraine, l’actriu"
        },
        {
            "type" : "paragraph",
            "content" : "Marie Lorraine —l’anomenarem pel nom artístic— és una excel·lent actriu de cinema mut, a l’alçada dels noms més fulgurants del moment. No rigueu. També hi ha més d’un que se’n riu del deliri de la revista australiana <i>Everyone</i>, que va dir d’ella que era“<i>...una noia de Sydney amb capacitat histriònica notable. La seva esplèndida interpretació es de les millors que mai s’han vist a la pantalla, al costat de les estrelles més grans del món”</i> que sona a hipèrbole patriotera. Però jo, que no rebo cap comissió del govern australià, puc dir que l’home exagera menys del que pugui semblar. Primer, hi ha la seva fotogènia. Tant quan sa germana se’ls gasta en focus com quan empra il·luminació de fireta, Lorraine no perd l’atractiu. A més, té un punt de semblança a Alice Terry, la dona de Rex Ingram. No li traurem mèrits a la Terry, que adoro a <i>Scaramouche</i> (1923) o <i>Mare Nostrum</i> (1926), del seu marit, però crec que Lorraine és més versàtil i expressiva. Només cal veure el niu de sentiments que transmet amb un lleu canvi de postura o d’una imperceptible obertura d’ulls. Paulette li capta alguns eloqüents exemples amb la seva càmera: passar de gairebé defallir en la decisió d’allunyar-se a mantenir-se ferma, d’esquena al seu estimat, o el moment que deixa l’ou per mirar el buit, ella també buida, perquè no rep cartes —ambdós de <i>The Far Paradise</i>— o les reaccions d’abans o després de besar l’amant —Paul Longuet a <i>The Far Paradise</i>, Josef Bambach a <i>The Cheaters</i>, dos actors competents, tallats pel mateix patró, però— on expressa un subtext que només ella i l’espectador desxifren."
        },
        {
            "type" : "image",
            "name": "salesas29-08",
            "content" : "L’intent de robatori de Marie Lorraine a casa del joier, amb una estètica que recorda la de la Lulu de Pabst, a <i>The Cheater</i> (1929)."
        },
        {
            "type" : "paragraph",
            "content" : "Després hi ha punts on directament es llueix, sense que ho sembli, a l’alçada del mateix Ivan Mosjoukine en moments similars. Un dels meus favorits és a <i>The Cheaters</i>, a la complexa escena de l’estafa, on la directora dona una lliçó sobre com posar cartells en un film mut i es presenta els personatges principals. Lorraine i la seva “mare” són al despatx de l’encarregat d’una joieria de prestigi, discutint sobre la compra d’un collaret de perles de 2000£ del qual la noia s’ha enamorat. Tota la discussió entre les dues dones està acompanyada dels cartells de diàleg necessaris per copsar-la, fins que demanen a l’encarregat de trucar al pare per demanar-li la decisió final. L’home truca i passa l’aparell a la filla. Ara Lorraine explicarà el debat al pare i ens farà entendre tot el que en off ell li respon, en un primer pla sostingut de més de mig minut sense talls, ni, ara sí, sense cap cartell. Mig minut és molt de temps per a un únic primer pla d’una persona parlant per telèfon, mut, sense cartells: penseu que un espot sol durar vint segons. Només amb les expressions que va posant, però, se’ns fa clar el delit de filla consentida pel papi; com ell li pregunta el preu; el dubte sobre com respondre; com diu la xifra, vocalitzant tan bé que ho llegim als llavis; la lleugera frustració inicial davant la primera reacció paterna; el segon intent, manipulant-lo amb adulacions infantils; l’alegria del triomf, el comiat afectuós i finalment penjar i fer-se a la idea de tot plegat. Com si res, l’actriu ha mostrat un seguit d’emocions amb gràcia i expressivitat, sense caure en la caricatura. Una gran lliçó d’interpretació física que passa desapercebuda de tan integrada amb el tot."
        },
        {
            "type" : "title",
            "content" : "Honor etern a les tres germanes McDonagh"
        },
        {
            "type" : "paragraph",
            "content" : "El conte de les germanes McDonagh té un final feliç. Les tres van trobar el seu lloc, encara que fos en països diferents —Isabella a Londres, Phyllis a Nova Zelanda...—, però sempre van mantenir el contacte —sovint via poders paranormals, aquí no és broma—, van tenir feines creatives que les van omplir i unes famílies amb descendents encantadors, que les recorden amb amor i que treballen de valent per mantenir-ne el llegat. A partir de 1970 van rebre en vida tots els màxims honors de la cinematografia australiana, que just llavors, entre “Madmaxos” i pícnics a Hanging Rock, començava a sortir de l’ou de debò."
        },
        {
            "type" : "image",
            "name": "salesas29-09",
            "content" : "El cartell que es cita al començament de l’article. Que Paulette de Vere faci fer aquest comentari a un home (i un home casual, secundari dins la trama, amic del protagonista, que s’ha trobat l’antiga estimada patint una certa misèria) té una voluntat inspiradora: poden haver homes que s’adonin del que passen les dones. Tot és posar-s’hi."
        },
        {
            "type" : "paragraph",
            "content" : "Honor etern a Isabella Mercia, Phyllis Glory i Paulette de Vere, les germanes que van demostrar a qui les tenia per unes burgesetes, filles de papà, que eren unes dones amb talent, independents, unides, amb consciència social i de gènere i amb determinació per tirar endavant els seus somnis, en contra de tota mena de suspicàcies i entrebancs."
        },
        {
            "type" : "paragraph",
            "content" : "Algun dia, però, tornaré a visitar la mèdium perquè Phyllis m’expliqui perquè tots els pares de les protagonistes de les seves pel·lícules són uns criminals de cal ample, eh."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/8q0AIQC5Nv8'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge de fragments de <i>The Far Paradise</i> (1928) i de <i>The Cheaters</i> (1929), de les germanes McDonagh, amb una banda sonora que recull un muntatge de temes de Joan Raven."
        },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "<i>“El món és dur amb les dones, Pete.”</i>"
              }
            ]
        }
    ]
}