{
    "title" : "La fi i el principi",
    "url" : "la-fi-i-el-principi",
    "section" : "articles",
    "issue" : 29,
    "data" : "27/10/2023",
    "imageCard": "mestre29-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name": "mestre29-01"
        },
        {
            "type" : "paragraph",
            "content" : "Jo, que recordi, he viscut dues fins del món. La primera l’any 2000. La propaganda va ser intensíssima, semblava que els ordinadors es col·lapsarien perquè tot i la seva magna intel·ligència no sabrien actualitzar la data i llavors els pantans es descontrolarien, sortirien bombes atòmiques sense aturador, els avions caurien,..."
        },
        {
            "type" : "paragraph",
            "content" : "La segona vegada va ser el 2012, quan sembla que el calendari maia arribava al seu final. Mireu que hi ha calendaris al món per anar-se a fixar en els maies. Vaig ser advertit per una font “molt seriosa i de tota confiança” que el mar pujaria de manera sobtada i, segons les dades que vaig rebre, vaig calcular que casa meva a Sant Miquel de Fluvià seria a primera línia de platja. Vaig pensar en aconseguir un pedalo per poder sortir de casa amb estil i també per si calia rescatar el gat en cas que la sobtada pujada del mar l’hagués agafat en una de les seves passejades."
        },
        {
            "type" : "paragraph",
            "content" : "Després de les dues fins del món no he sentit a dir a ningú que el perdonéssim, que ho havia calculat fatal. L’únic cas conegut d’algú que ha demanat perdó per ser imprudent en els seus auguris va ser el modista Paco Rabanne, que va fer una gran campanya per buidar Paris davant de la imminència de la caiguda de la nau Soyuz, que evidentment no va caure allà."
        },
        {
            "type" : "paragraph",
            "content" : "La veritat és que cap futurista no l’ha encertat mai, però després dissimulen com meteoròlegs."
        },
        {
            "type" : "paragraph",
            "content" : "També cal dir que el gran narcisisme de la nostra espècie no distingeix entre la fi del món i la de la humanitat."
        },
        {
            "type" : "paragraph",
            "content" : "La terra, el dia que la nostra espècie desaparegui, molt probablement pensarà (la terra segur que pensa):"
        },
        {
            "type" : "paragraph",
            "content" : "-Finalment m’he tret els polls de sobre."
        },
        {
            "type" : "paragraph",
            "content" : "En els dos finals del món que he viscut hi ha hagut una quantitat ingent de propaganda que uns varen creure i d’altres no."
        },
        {
            "type" : "paragraph",
            "content" : "És evident que hi ha un col·lectiu que creu les coses més insòlites sempre que no tinguin explicació científica. La terra és plana, les esteles dels avions són uns fils que ens tiren amb una intenció misteriosa i el tofu i la quinoa són la base de la dieta mediterrània. Es diu que cal anar a l’escola, però mai no es diu que no serveix per res si no es troba oberta."
        },
        {
            "type" : "paragraph",
            "content" : "La geologia es basa en que els fenòmens que hi ha ara mateix no són tant diversos que els que hi havia fa diversos milions d’anys. Si ara tenim volcans, plegaments, terratrèmols o sedimentació, fa uns milions d’anys també."
        },
        {
            "type" : "paragraph",
            "content" : "Tampoc sembla que les energies i pulsions siguin tant diferents ara que les que tenien els humans fa tan sols mil anys."
        },
        {
            "type" : "paragraph",
            "content" : "La fi del món que preconitzaven els malastrucs de l’any 1000 no va anar més enllà, exactament com les dels anys 2000 o 2012. La visió que ens han volgut fer creure, de gran terror i pànic generalitzat, devia ser semblant a la dels finals de món que he viscut jo. Alguns aterrits i d’altres ni cas."
        },
        {
            "type" : "paragraph",
            "content" : "El gran terror, desesperació i caos que ens han venut que hi havia l’any 1000 tampoc correspon a l’època de relativa prosperitat i de gran empenta intel·lectual que va ser aquella."
        },
        {
            "type" : "paragraph",
            "content" : "Suposo que l’any 1000 com el 2000 i el 2012. Si no creies en gurus fantasmes ni menjaves sobredosis de tofu no paties gens. Amb l’agreujant que l’any 1000 quasi ningú devia saber en quin any vivia i això devia agreujar la indiferència entre la major part de la població."
        },
        {
            "type" : "paragraph",
            "content" : "Podem dir que és al voltant de l’any 1000 que entre nosaltres sorgeix i ressorgeix una gran cultura, el nostre idioma i tot plegat construeix la realitat diferenciada que és Catalunya. Per a nosaltres és tot un principi, o més ben dit, és quan es materialitza de manera clara i resplendent una realitat que ja s’entreveia abans."
        },
        {
            "type" : "paragraph",
            "content" : "Veure com un país surt del caos i la misèria més profunda fins a tornar-se un país independent, respectat i culte és una lliçó que potser podríem aprofitar ara mateix per tenir un nou inici després de tanta fi del món."
        },
        {
            "type" : "paragraph",
            "content" : "A mitjans del segle X el comte de Barcelona, Girona, Osona i Urgell era Borrell II. Va promoure múltiples ambaixades tant a Còrdova com a Roma i les relacions eren bones i fluides. Vivíem en una frontera del tot permeable on fluïen les gents i les idees. El vassallatge amb el rei dels francs no sembla que molestés massa. La cultura era inscrita als monestir, sobretot a Vic, Ripoll i Cuixà, amb Sant Pere de Roda al comtat d’Empúries. Les bones relacions amb Còrdova aportaren gran quantitat de textos valuosos. Entre d’altres, molts clàssics grecs traduïts a l’àrab -probablement per part dels coptes d’Alexandria-. També les matemàtiques, la música i l’astronomia van prosperar notablement. Es clar que també hi havia abusos de poder, disputes, atracaments i assassinats. Com sempre."
        },
        {
            "type" : "paragraph",
            "content" : "Quan semblava que tot anava cap a millor de manera decidida hi hagué un fet del tot inesperat i traumatitzant. Al Mansur saqueja Barcelona. Tot un final. Borrell II demana ajut al seu suposat senyor, és a dir, al rei francès. La petició és ignorada. Molt aviat aquest rei mor i el seu successor demana a Borrell II que renovi el vassallatge. Borrell II ignora la petició. És la independència de facto. Era l’any 988. Tot un principi."
        },
        {
            "type" : "paragraph",
            "content" : "A part de diplomàtic, Borrell II va ser un gran protector de les ciències i la cultura. Aquí apareixen alguns personatges clau. Entre ell hi ha Gerbert d’Orlhac, futur Papa Silvestre II, que va estudiar entre nosaltres. L’abat Garí, que va prestigiar molt el monestir de Cuixà i sobretot l’abat Oliba, que va ser bisbe de Vic i abat de Ripoll i Cuixà. A la banda política no cal oblidar Ermessenda de Carcassona. Tot un caràcter."
        },
        {
            "type" : "paragraph",
            "content" : "Al principi del segle XI hi va haver problemes amb els petits senyors armats que pretenien sotmetre els pagesos a servitud i això va portar molt malestar. La solució la va trobar l’abat Oliba en promoure les assemblees de pau i treva. Un gest que pot semblar molt petit, però que va ser crucial per a la consolidació d’una societat organitzada i en pau que ens permetés construir entre tots una cultura de la que som directament hereus. La primera de les assemblees es va crear a Toluges, a tocar de Perpinyà, en un prat, es a dir, fora de l’àmbit religiós i polític."
        },
        {
            "type" : "paragraph",
            "content" : "Es tractava que a les sagreres, és a dir, a trenta passes a l’entorn de les esglésies, no es podia robar ni agredir ningú. Tampoc a qui s’hi dirigís uns dies determinats, etc. Els dies varen anar augmentant i les zones adherides també. És clar que la diferencia entre tenir i no tenir una sagrera podia representar la diferència entre la vida i la mort. Es comprèn, per tant, la dèria constructiva que observem a l’època romànica. Però una església no es pot construir de qualsevol manera. Cal trobar el lloc adient, orientar-la bé, les proporcions s’han de basar en el temple de Jerusalem segons Ezequiel i tot això és complex."
        },
        {
            "type" : "paragraph",
            "content" : "El fet és que, de manera sobtada, tenim tot un país que té un objectiu, que aprèn a construir, que ocupa pintors i escultors i entre tots construeixen una realitat comuna."
        },
        {
            "type" : "paragraph",
            "content" : "Sense dubte es pot dir que en fer una cultura es va construir un país. És la gran lliçó que ens han deixat els nostres ancestres. Per a fer una construcció comuna cal un objectiu i posar-s’hi de manera determinada."
        },
        {
            "type" : "paragraph",
            "content" : "Si perdem l’alegria i l’esperança perdem també les ganes de seguir endavant amb la construcció comuna. Llavors guanyarien els que no haurien de guanyar mai i això no ho podem permetre."
        }
    ]
}