{
    "title" : "“Quello che rimpiango”: la lettera di Pier Paolo Pasolini a Italo Calvino del 1974",
    "url" : "quello-che-rimpiango",
    "section" : "articles",
    "issue" : 29,
    "data" : "27/10/2023",
    "imageCard": "pasolini29-01",
    "author" : "Pier Paolo Pasolini",
    "summary" : "",
    "special": {
        "name":"Especial Italo Calvino"
      },
    "text" : [
        {
            "type" : "image",
            "name": "pasolini29-01"
        },
        {
            "type" : "paragraph",
            "content" : "El que lamento: aquest és el títol de la carta oberta que Pier Paolo Pasolini adreça a Italo Calvino l'any 1974. Pasolini la va escriure responent al retret de Calvino segons el qual Pasolini estava massa lligat a la Itàlia pagesa dels anys seixanta."
        },
        {
            "type" : "paragraph",
            "content" : "Vet aquí la carta de Pasolini, que publiquem en l’original italià:"
        },
        {
            "type" : "title",
            "content" : "Quello che rimpiango"
        },
        {
            "type" : "paragraph",
            "content" : "Caro Calvino,</br>"
        },
        {
            "type" : "paragraph",
            "content" : "Maurizio Ferrara dice che io rimpiango un’«età dell’oro», tu dici che rimpiango l’«Italietta»: tutti dicono che rimpiango qualcosa, facendo di questo rimpianto un valore negativo e quindi un facile bersaglio."
        },
        {
            "type" : "paragraph",
            "content" : "Ciò che io rimpiango (se si può parlare di rimpianto) l’ho detto chiaramente, sia pure in versi («Paese sera», 5-1-1974). Che degli altri abbiano fatto finta di non capire è naturale. Ma mi meraviglio che non abbia voluto capire tu (che non hai ragioni per farlo). Io rimpiangere l’«Italietta»? Ma allora tu non hai letto un solo verso delle Ceneri di Gramsci o di Calderón, non hai letto una sola riga dei miei romanzi, non hai visto una sola inquadratura dei miei films, non sai niente di me! Perché tutto ciò che io ho fatto e sono, esclude per sua natura che io possa rimpiangere l’Italietta. A meno che tu non mi consideri radicalmente cambiato: cosa che fa parte della psicologia miracolistica degli italiani, ma che appunto per questo non mi par degna di te."
        },
        {
            "type" : "paragraph",
            "content" : "L’«Italietta» è piccolo-borghese, fascista, democristiana; è provinciale e ai margini della storia; la sua cultura è un umanesimo scolastico formale e volgare. Vuoi che rimpianga tutto questo? Per quel che mi riguarda personalmente, questa Italietta è stata un paese di gendarmi che mi ha arrestato, processato, perseguitato, tormentato, linciato per quasi due decenni. Questo un giovane può non saperlo. Ma tu no. Può darsi che io abbia avuto quel minimo di dignità che mi ha permesso di nascondere l’angoscia di chi per anni e anni si attendeva ogni giorno l’arrivo di una citazione del tribunale e aveva terrore di guardare nelle edicole per non leggere nei giornali atroci notizie scandalose sulla sua persona. Ma se tutto questo posso dimenticarlo io, non devi però dimenticarlo tu…"
        },
        {
            "type" : "paragraph",
            "content" : "D’altra parte questa «Italietta», per quel che mi riguarda, non è finita. Il linciaggio continua. Magari adesso a organizzarlo sarà l’«Espresso», vedi la noterella introduttiva («Espresso», 23-6-1974) ad alcuni interventi sulla mia tesi («Corriere della Sera», 10-6-1974): noterella in cui si ghigna per un titolo non dato da me, si estrapola lepidamente dal mio testo, naturalmente travisandolo orrendamente, e infine si getta su me il sospetto che io sia una specie di nuovo Plebe: operazione di cui finora avrei creduto capaci solo i teppisti del «Borghese»."
        },
        {
            "type" : "paragraph",
            "content" : "Io so bene, caro Calvino, come si svolge la vita di un intellettuale. Lo so perché, in parte, è anche la mia vita. Letture, solitudini al laboratorio, cerchie in genere di pochi amici e molti conoscenti, tutti intellettuali e borghesi. Una vita di lavoro e sostanzialmente perbene. Ma io, come il dottor Hyde, ho un’altra vita. Nel vivere questa vita, devo rompere le barriere naturali (e innocenti) di classe. Sfondare le pareti dell’Italietta, e sospingermi quindi in un altro mondo: il mondo contadino, il mondo sottoproletario e il mondo operaio. L’ordine in cui elenco questi mondi riguarda l’importanza della mia esperienza personale, non la loro importanza oggettiva. Fino a pochi anni fa questo era il mondo preborghese, il mondo della classe dominata. Era solo per mere ragioni nazionali, o, meglio, statali, che esso faceva parte del territorio dell’Italietta. Al di fuori di questa pura e semplice formalità, tale mondo non coincideva affatto con l’Italia. L’universo contadino (cui appartengono le culture sottoproletarie urbane, e, appunto fino a pochi anni fa, quelle delle minoranze operaie – ché erano vere e proprie minoranze, come in Russia nel ’17) è un universo transnazionale: che addirittura non riconosce le nazioni. Esso è l’avanzo di una civiltà precedente (o di un cumulo di civiltà precedenti tutte molto analoghe fra loro), e la classe dominante (nazionalista) modellava tale avanzo secondo i propri interessi e i propri fini politici (per un lucano – penso a De Martino – la nazione a lui estranea, è stato prima il Regno Borbonico, poi l’Italia piemontese, poi l’Italia fascista, poi l’Italia attuale: senza soluzione di continuità)."
        },
        {
            "type" : "paragraph",
            "content" : "È questo illimitato mondo contadino prenazionale e preindustriale, sopravvissuto fino a solo pochi anni fa, che io rimpiango (non per nulla dimoro il più a lungo possibile, nei paesi del Terzo Mondo, dove esso sopravvive ancora, benché il Terzo Mondo stia anch’esso entrando nell’orbita del cosiddetto Sviluppo)."
        },
        {
            "type" : "paragraph",
            "content" : "Gli uomini di questo universo non vivevano un’età dell’oro, come non erano coinvolti, se non formalmente con l’Italietta. Essi vivevano quella che Chilanti ha chiamato l’età del pane. Erano cioè consumatori di beni estremamente necessari. Ed era questo, forse che rendeva estremamente necessaria la loro povera e precaria vita. Mentre è chiaro che i beni superflui rendono superflua la vita (tanto per essere estremamente elementari, e concludere con questo argomento)."
        },
        {
            "type" : "paragraph",
            "content" : "Che io rimpianga o non rimpianga questo universo contadino, resta comunque affar mio. Ciò non mi impedisce affatto di esercitare sul mondo attuale così com’è la mia critica: anzi, tanto più lucidamente quanto più ne sono staccato, e quanto più accetto solo stoicamente di viverci."
        },
        {
            "type" : "paragraph",
            "content" : "Ho detto, e lo ripeto, che l’acculturazione del Centro consumistico, ha distrutto le varie culture del Terzo Mondo (parlo ancora su scala mondiale, e mi riferisco dunque appunto anche alle culture del Terzo Mondo, cui le culture contadine italiane sono profondamente analoghe): il modello culturale offerto agli italiani (e a tutti gli uomini del globo, del resto) è unico. La conformazione a tale modello si ha prima di tutto nel vissuto, nell’esistenziale: e quindi nel corpo e nel comportamento. È qui che si vivono i valori, non ancora espressi, della nuova cultura della civiltà dei consumi, cioè del nuovo e del più repressivo totalitarismo che si sia mai visto. Dal punto di vista del linguaggio verbale, si ha la riduzione di tutta la lingua a lingua comunicativa, con un enorme impoverimento dell’espressività. I dialetti (gli idiomi materni!) sono allontanati nel tempo e nello spazio: i figli sono costretti a non parlarli più perché vivono a Torino, a Milano o in Germania. Là dove si parlano ancora, essi hanno totalmente perso ogni loro potenzialità inventiva. Nessun ragazzo delle borgate romane sarebbe più in grado, per esempio, di capire il gergo dei miei romanzi di dieci-quindici anni fa: e, ironia della sorte!, sarebbe costretto a consultare l’annesso glossario come un buon borghese del Nord!"
        },
        {
            "type" : "paragraph",
            "content" : "Naturalmente questa mia «visione» della nuova realtà culturale italiana è radicale: riguarda il fenomeno come fenomeno globale, non le sue eccezioni, le sue resistenze, le sue sopravvivenze."
        },
        {
            "type" : "paragraph",
            "content" : "Quando parlo di omologazione di tutti i giovani, per cui, dal suo corpo, dal suo comportamento e dalla sua ideologia inconscia e reale (l’edonismo consumistico) un giovane fascista non può essere distinto da tutti gli altri giovani, enuncio un fenomeno generale. So benissimo che ci sono dei giovani che si distinguono. Ma si tratta di giovani appartenenti alla nostra stessa élite, e condannati a essere ancora più infelici di noi: e quindi probabilmente anche migliori. Questo lo dico per una allusione («Paese sera», 21-6-1974) di Tullio De Mauro, che, dopo essersi dimenticato di invitarmi a un convegno linguistico di Bressanone, mi rimprovera di non esservi stato presente: là, egli dice, avrei visto alcune decine di giovani che avrebbero contraddetto le mie tesi. Cioè come a dire che se alcune decine di giovani usano il termine «euristica» ciò significa che l’uso di tale termine è praticato da cinquanta milioni di italiani."
        },
        {
            "type" : "paragraph",
            "content" : "Tu dirai: gli uomini sono sempre stati conformisti (tutti uguali uno all’altro) e ci sono sempre state delle élites. Io ti rispondo: sì, gli uomini sono sempre stati conformisti e il più possibile uguali l’uno all’altro, ma secondo la loro classe sociale. E, all’interno di tale distinzione di classe, secondo le loro particolari e concrete condizioni culturali (regionali). Oggi invece (e qui cade la «mutazione» antropologica) gli uomini sono conformisti e tutti uguali uno all’altro secondo un codice interclassista (studente uguale operaio, operaio del Nord uguale operaio del Sud): almeno potenzialmente, nell’ansiosa volontà di uniformarsi."
        },
        {
            "type" : "image",
            "name": "pasolini29-02"
        },
        {
            "type" : "paragraph",
            "content" : "Infine, caro Calvino, vorrei farti notare una cosa. Non da moralista, ma da analista. Nella tua affrettata risposta alle mie tesi, sul «Messaggero», (18 giugno 1974) ti è scappata una frase doppiamente infelice. Si tratta della frase: «I giovani fascisti di oggi non li conosco e spero di non aver occasione di conoscerli.» Ma: 1) certamente non avrai mai tale occasione, anche perché se nello scompartimento di un treno, nella coda a un negozio, per strada, in un salotto, tu dovessi incontrare dei giovani fascisti, non li riconosceresti; 2) augurarsi di non incontrare mai dei giovani fascisti è una bestemmia, perché, al contrario, noi dovremmo far di tutto per individuarli e per incontrarli. Essi non sono i fatali e predestinati rappresentanti del Male: non sono nati per essere fascisti. Nessuno – quando sono diventati adolescenti e sono stati in grado di scegliere, secondo chissà quali ragioni e necessità – ha posto loro razzisticamente il marchio di fascisti. È una atroce forma di disperazione e nevrosi che spinge un giovane a una simile scelta; e forse sarebbe bastata una sola piccola diversa esperienza nella sua vita, un solo semplice incontro, perché il suo destino fosse diverso."
        },
        {
            "type" : "paragraph",
            "content" : "8 luglio 1974"
        }
    ]
}