{
    "title" : "Estimat Italo Calvino",
    "url" : "estimat-italo-calvino",
    "section" : "articles",
    "issue" : 29,
    "data" : "27/10/2023",
    "imageCard": "andreu29-01-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "special": {
        "name":"Especial Italo Calvino"
      },
    "text" : [
        {
            "type" : "image",
            "name": "andreu29-01-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 4em\"><i>“Italo Calvino, “Italiani, vi esorto ai classici”, Cominciamo con qualche proposta di definizione.</br>1. I classici sono quei libri di cui si sente dire di solito: «Sto rileggendo...» e mai «Sto leggendo...» Questo avviene almeno tra quelle persone che si suppongono «di vaste letture»; non vale per la gioventù, età in cui l'incontro col mondo, e coi classici come parte del mondo, vale proprio in quanto primo incontro.”<sup>1</sup></i></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Estimat Italo Calvino,"
        },
        {
            "type" : "paragraph",
            "content" : "Fa dies que no puc dormir, tots aquells que conec tenen biblioteques fabuloses. De fet, molts d’ells han heretat grans biblioteques familiars. Jo guardo com or de custòdia el grapat de llibres heretat del meu avi i del meu pare, grans lectors, però que mai no van poder formar una gran biblioteca. La guerra, la manca de recursos, les requisions franquistes i finalment l’emigració van fer que les seves biblioteques arribessin molt minvades als seus hereus, per no dir gairebé exhaustes."
        },
        {
            "type" : "paragraph",
            "content" : "El pare va ser generós amb mi i em va ajudar a crear un cert fons propi mentre jo estudiava. Va morir aviat, el pare, però em va deixar, juntament amb l’avi, un bon cuc per la lectura, pels llibres i per no deixar d’aprendre. Mai no he deixat de ser un lector i un alumne curiós i una mica recomptador de tot."
        },
        {
            "type" : "paragraph",
            "content" : "Quan vaig a casa de coneguts, amb riques biblioteques heretades o reunides a base de desprendre molts diners, els meus ulls queden encastats a les llibreries i em sento petit, molt petit, molt inculte, molt mediocre. Malgrat tot, els últims anys he descobert que la majoria d’aquestes biblioteques mai no s’obren, que els llibres continuen amb el llom ben ajustat, que ningú ha separat els fulls enganxats."
        },
        {
            "type" : "paragraph",
            "content" : "Descobreixo que cap d'ells, com jo, no ha aconseguit acabar ni tan sols una meitat d’aquestes fantàstiques biblioteques. Alguns, pitjor que jo, no les han ni encetat, sobretot aquells que, obsessionats amb el deure d'arribar al final de cada llibre, no hi arriben mai i n’enceten un altre, comprat per ells o agafat d’aquesta fabulosa biblioteca per la qual jo friso. Em sento amb el dret de posseir-la i “hipòcritament” em poso “el prefix iteratiu davant del verb “llegir””.  Jo sabria, millor que ells, “a la maduresa que és el plaer de llegir un clàssic”. Els clàssics són omnipresents, però què pocs han llegit fins al final un clàssic! Hi ha llibres que tenen un destí horrorós, quasi nefand: ningú els ha llegit mai i aleshores em pregunto, et pregunto, estimat Italo, són veritables clàssics?"
        },
        {
            "type" : "paragraph",
            "content" : "Atentament i cordial,"
        },
        {
            "type" : "paragraph",
            "content" : "Andreu</br></br>"
        },
        {
            "type" : "paragraph",
            "content" : "Caro Andreu,"
        },
        {
            "type" : "paragraph",
            "content" : "Mi ricordo di te, era settembre, a Siviglia, nel 1984, io ho parlato di letteratura di fantascienza, giusto? Tu eri giovanissimo, non tacevi un momento, curioso e anche un po' eccessivo, dico bene? Era un corso della UIMP. Vedo che la tua testa ancora non si è fermata, ne sono felice."
        },
        {
            "type" : "paragraph",
            "content" : "Mio caro, i libri che esistono nel tempo, quelli che nessuno legge, hanno un nome: Classici! È una battuta fatta da un altro classico, Mark Twain, nel suo discorso <i>Disappearance of Literature</i>, ma in realtà la frase non è sua, bensì di un certo Caleb Winchester, professore di letteratura inglese."
        },
        {
            "type" : "paragraph",
            "content" : "Un Classico, dice Twain, “è qualcosa che tutti vogliono aver letto e nessuno vuole leggere”. Sicuramente, quanto più è voluminoso il classico, e quanti più classici una persona ha nella sua biblioteca, più è possibile che non abbia mai letto né il libro, né il resto della biblioteca. Mio caro, siamo così."
        },
        {
            "type" : "paragraph",
            "content" : "Pensiamo al vostro buon <i>Curial e Güelfa</i>, pagine poco lette in realtà, se non dagli specialisti, o da alunni di liceo, in edizione moderna, ridotta, per evitare loro quei brani che qualcuno ritiene pesanti. Ma nella biblioteca di un uomo colto catalano deve esserci anche la sua propria letteratura: l’ostico volume di <i>Tirant lo Blanc</i>, di Joanot Martorell, un <i>Quijote</i> di Cervantes, perché è risaputo che è presente nelle biblioteche catalane, o la voluminosa opera di Joan Sales <i>Incerta Glòria</i> e le opere di Garcia Márquez, Joyce, Dostoevskij, opere sicuramente inaccessibili ai tanti che si fingono colti e che mai le leggeranno."
        },
        {
            "type" : "paragraph",
            "content" : "È ovvio che una buona collezione di classici, nel senso letterale del termine, nel vostro caso è la <i>Bernat Metge</i>. Se la famiglia è ricca o se sono persone cosiddette colte, hanno i 430 volumi, il che non è male. Ma noi due sappiamo bene che tante collezioni di classici, o il catalogo completo degli Oscar Mondadori o della <i>Bernat Metge</i>, si trovano su una bancarella del mercatino dei libri antichi, a cinque euro a volume."
        },
        {
            "type" : "paragraph",
            "content" : "Peggio ancora, abbiamo visto come i classici sono stati sacrificati da editori che ne hanno rovinato il testo, pur di avvicinarlo a un pubblico più vasto. Quei libri sono finiti nelle librerie di persone colte o che tali vogliono apparire, di legno pregiato, piene di quelle grandi collezioni, carta e inchiostro e copertina in pelle, con le lettere dorate, che nessuno leggerà mai. Quei libri rappresentano uno status, simbolo di appartenenza a cerchie esclusive, una “divisa” sociale, splendido sfondo per le serate sul divano con un buon bicchiere di whisky in mano."
        },
        {
            "type" : "paragraph",
            "content" : "Queste accuse erano già state mosse agli antichi collezionisti di opere letterarie, nel II secolo. Si diceva: “La scimmia è sempre scimmia, anche se ha una medaglia d’oro.” "
        },
        {
            "type" : "paragraph",
            "content" : "Non so dirti il perché della nostra ossessione per l’oro o per le copertine dei classici, quasi che fossimo noi stessi piccole scimmie di un circo nel nostro mondo. Siamo davvero intelligenti? Sicuramente no, e vediamo i classici come un oggetto sacro, o peggio, come un vero lusso. È come se fossimo in 2001: <i>Odissea nello spazio</i>. La biblioteca è il monolite affascinante, con la differenza che i classici ci offrono una prospettiva, una possibilità di aprirli, di finirli, ci permettono di avvicinare a essi la nostra mente molte volte, tante quante a un testo sacro. Rimanga fra noi, non vogliamo apparire fanatici, ma i classici aprono la nostra mente a un mondo sempre nuovo, infinito. I classici hanno questo potere."
        },
        {
            "type" : "paragraph",
            "content" : "Un saluto dal tuo affezionato"
        },
        {
            "type" : "paragraph",
            "content" : "</br>Italo</br>"
        },
        {
            "type" : "paragraph",
            "content" : "</hr>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquesta carta a Italo Calvino no és només la meva fantasia capriciosa, sinó la meva impossibilitat de parlar de la seva obra amb autoritat. No obstant això, sempre tinc present el seu <i>Perché leggere i classici</i>, editat pòstumament el 1991 i traduït fa uns anys al català com <i>Per què llegir els clàssics</i>. Aquest llibre em va marcar profundament, i totes les imitacions que s’han fet m’han semblat insulses. El llibre em va impressionar tant que el vaig descarregar en versió electrònica, tant la versió italiana com la catalana, ja que sempre he tingut la necessitat de sentir a prop aquesta fabulosa guia de vida per a un inculte en clàssics que aspira a veure la llum al fons del túnel."
        },
        {
            "type" : "paragraph",
            "content" : "És cert que vaig  veure Italo Calvino a Sevilla el setembre de 1984 en unes jornades sobre literatura fantàstica. Va ser allà on un amic sevillà,  gran lector de clàssics, que si llegeix això esclatarà a riure, em va introduir literalment en el món de Calvino. Vaig quedar bocabadat, i aquella mateixa nit, al llit a casa del meu amic, vaig llegir el retall de l’<i>Espresso</i> de juny de 1981, que era el primer tastet del que seria el llibre pòstum. Vaig agafar de la biblioteca del meu amic <i>Il Castello dei destini incrociati</i>. Mai no  he oblidat el començament del relat <i>La Taverna</i>: "
        },
        {
            "type" : "paragraph",
            "content" : "<i>“Veniamo fuori dal buio, no, entriamo, fuori c’è buio, qui si vede qualcosa, in mezzo al fumo, la luce è fumosa, forse di candele, però si vedono i colori, dei gialli, dei blu, sul bianco, sulla tavola, macchie colorate, rosse, anche verdi, coi contorni neri, disegni su rettangoli bianchi sparpagliati sul tavolo”</i>"
        },
        {
            "type" : "paragraph",
            "content" : "L’endemà vaig intentar apropar-me a ell, a Calvino, però va ser impossible. Em vaig quedar mut davant d’aquella figura magra, jo amb el llibre a la mà. Des d’aleshores llegeixo Calvino com un clàssic, tiro el tarot de la lectura dels grans escriptors que han marcat la meva vida. He llegit més i més esperant poder conversar amb un com ell a l’eternitat. Per molts anys, Italo Calvino, per molts anys d’Italo Calvino."
        },
        {
            "type" : "paragraph",
            "content" : "</br><i>“Fu così che Giuà, tiratore schiappino, fu festeggiato come il più grande partigiano e cacciatore del paese. Alla povera Girumina fu comprata una covata di pulcini a spese della comunità.”</i>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "<i>Il bosco degli animali, I racconti</i> (1958)"
        },
        {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "L’Espresso, 28 giugno 1981, pp. 58-68."
              }
            ]
        }
    ]
}