{
    "title" : "Cent anys d'Italo Calvino, refundador de la literatura, de la vida i del món",
    "url" : "cent-anys-d-italo-calvino-refundador-de-la-literatura-de-la-vida-i-del-mon",
    "section" : "articles",
    "issue" : 29,
    "data" : "27/10/2023",
    "imageCard": "alorda29-01",
    "author" : "Jaume C. Pons Alorda",
    "summary" : "",
    "special": {
        "name":"Especial Italo Calvino"
      },
    "text" : [
        {
            "type" : "image",
            "name": "alorda29-01"
        },
        {
            "type" : "paragraph",
            "content" : "Com en un dels seus textos, generador de fantasies inesperades i de mirades profundes al cor de la realitat, Italo Calvino va néixer a Santiago de las Vegas, un suburbi de L’Havana, el dia 15 d’octubre de 1923. Per aquesta naixença estrangera, motivada per la feina del seu pare, el varen voler batejar com a “Italo”, gairebé com un recordatori perenne de la pàtria llunyana i enyorada, talment un poema de Heinrich Heine traduït per Feliu Formosa. Aquests dies assistim, doncs, a l’espectacle dels cent anys del naixement d’un dels escriptors italians contemporanis més estimat de tot el planeta, una excusa perfecta per tornar, o per descobrir per primera volta, una de les aventures literàries més estimulants i màgiques del segle XX. No és estrany, per això, que la seva presència a les llibreries estigui marcada per la recentíssima novetat de l’edició del volum de contes <i>L’últim és el corb</i>, traduïts per Pau Vidal per a la col·lecció “Portàtils” de l’Editorial Comanegra amb un paratext inicial de Francesco Ardolino."
        },
        {
            "type" : "paragraph",
            "content" : "Anem una micona més endavant en el temps, poc abans que Calvino celebri cinquanta anys d’existència. El dia 28 de gener de 1973 Pier Paolo Pasolini brinda un article llarg, eloqüent i tendre dedicat a <i>Le città invisibili</i> d’Italo Calvino, que més endavant quedarà recollit i confeccionat al volum <i>Descrizioni di descrizioni</i>. Aquí una de les afirmacions més destacades: “La prima osservazione che mi viene da fare è che questo suo libro, <i>Le città invisibili</i>, è il libro di un ragazzo. Solo un ragazzo può avere da una parte un umore così radioso, così cristallino, così disposto a far cose belle, resistenti, rallegranti”. Aquesta interpretació em sembla encertadíssima, pròpia d’un ull intel·ligentíssim: els llibres de Calvino tenen, en efecte, l’energia del jovençà que comparteix les seves passions i les seves il·lusions amb gosadia però també amb un entusiasme jovenívol, lluminós, protuberant. Amb voluntat culta i popular alhora, de compartició dels sabers més enllà dels claustres i de les biblioteques, i sempre amb un punt d’afecte innat. Els de Calvino són llibres solars que esdevenen cants d’una transparència transcendent i d’una eterna joventut envejable."
        },
        {
            "type" : "paragraph",
            "content" : "La bona sintonia entre Pasolini i Calvino, dos dels màxims creadors italians, es va produir ja en el seu primer encontre, una trobada fonamentada en l’amistat i en la fe d’una causa comuna compartida a favor d’una nova literatura, més atrevida, més arriscada, decidida a combatre els tòpics, les obvietats, els territoris comuns, els camins ja trepitjats, els entreforcs més transitats. Però la seva amistat no va durar sempre, per desgràcia. Ho dic perquè la murrieria de Calvino hauria ajudat al corsari en els seus instants més luterans… Fos com fos, Pasolini s’expressa sincerament en aquesta contribució lectora seva, amb la claredat de qui sap perfectament que en l’instant d’escriure les seves ratlles consagrades a <i>Les ciutats invisibles</i> ja estan vivint en realitats separades, irreconciliables. Malgrat això, els elogis són expressius, directes, contundents: “Il nostro lavoro, in qualche modo si integrava, benché fosse così diverso: e ci legava soprattutto l’ottimismo – come un buon sentimento – consistente nella convinzione che il nostro lavoro fosse al «centro» di qualcosa, e che qualcosa ne dovesse risultare.” També elogia el seu “cervello attento”. El director de l’abjurada <i>Trilogia de la Vida</i> acaba afirmant que no, que <i>Les Cosmicòmiques</i> no li varen acabar d’interessar gaire, però en canvi <i>Les ciutats invisibles</i> l’han deixat meravellat, i en aquest sentit l’entén com un dels llibres més bells, més absolutament bells, que ha llegit, segons ell el millor de Calvino, sense cap mena de dubte. Nosaltres tenim la sort de poder devorar tots aquests volums en català traduïts per Xavier Lloveras, Francesc Miralles i Francesc Sales Coderch i distribuïts en diferents segells del Grup 62, que amb motiu del centenari s’ha posat les piles i ha reeditat els títols més representatius."
        },
        {
            "type" : "paragraph",
            "content" : "Probablement el més insigne i recordat és <i>Les ciutats invisibles</i>, un recull de breus i intenses proses descriptives en què el viatger Marco Polo enraona amb Kublai Khan, el sobirà dels mongols, per explicar-li amb pèls i senyals totes i cadascuna de les ciutats que ha visitat. Hi haurà gent que dirà que són imaginàries, però els que hem sabut viatjar per les galàxies del somni sabem que són ben reals, perfectament possibles. No són pas un miratge sinó una encarnació viva, perfecta, de magnes construccions úniques. La manera de narrar de l’il·lustre viatger és seductora i propera, amorosida, com si cada detall fos significatiu per resguardar la salut de l’univers, i fa pensar en les rondalles tallades de Xahrazad, decidida a salvar la seva vida i les de les altres dones dia rere dia a través de l’art d’engalipar el sultà assassí a <i>Les mil i una nits</i>. L’imaginari cosmogònic d’Italo Calvino arriba al seu apogeu en aquestes pàgines delicioses, que són també una porta oberta a un diàleg sobre la consciència efectiva del progrés, el paper de les urbs modernes i el perquè de la seva necessitat per a la raça humana, gairebé sempre impulsada per raons comercials."
        },
        {
            "type" : "paragraph",
            "content" : "Sobre el fet que comentaré a continuació no he aconseguit trobar dades més precises, però m’atreviria a afirmar que Pasolini va llegir la primera novel·la d’Italo Calvino, <i>Il sentiero dei nidi di ragno</i>, una obra dedicada al retrat cru de la lluita antifeixista durant la Segona Guerra Mundial per part de membres de la Resistència partisana, la mateixa que va acollir Guido Pasolini fins a la seva tràgica mort entre diferents faccions comunistes enfrontades, la mateixa que va protagonitzar en primera pell el mateix Calvino un cop va desertar de les files de l’exèrcit mussolinià per afegir-se a les Brigades Partisanes Garibaldi al costat del seu germà. Un cop engolit aquest primer lliurament narratològic de l’autor que anys més endavant escriuria sobre <i>L’especulació immobiliària</i>, amb traducció d’Oriol Ponsatí-Murlà, sí que es pot asseverar que es nota el deix fantabulós del futur creador d’avantpassats extraordinaris, pel to de faula i llegenda i per la finíssima ironia. Però després d’aquesta encetadora aventura ningú no hauria pogut augurar mai que un escriptor proper al neorealisme més recalcitrant acabaria escrivint alguns dels universos més meravellosos de la literatura europea recent. I és que el realisme no és suficient per descriure l’exuberància massiva de la realitat. Després del desastre bèl·lic que va deixar el continent europeu fet cendres, hi havia una urgent necessitat de total redescobriment, i Calvino va emprendre la seva comesa a partir d’un compromís inesgotable amb els territoris de la fantasia, perquè sabia que eren capaços d’expressar l’inexpressable tot anant més enllà d’uns sentits que no són suficients per capir les complexitats supremes que ens envolten. Per aquest motiu hem d’entendre les investigacions fabuloses i fabuladores de Calvino: com un mètode per refundar la literatura però també la vida."
        },
        {
            "type" : "paragraph",
            "content" : "Amb la trilogia <i>Els nostres avantpassats</i>, que podem llegir a la butxaca gràcies a la traducció de Xavier Lloveras, Italo Calvino s’endinsa en l’al·legoria i la simbologia a partir de tres personatges fascinants que protagonitzen moments estel·lars, però desconeguts, de la humanitat, en paraules del gran Stefan Zweig: el vescomte migpartit, el baró rampant i el cavaller inexistent. La seva va ser una aposta per la literatura pura, pel somieig, pel desfermament de les forces ocultes convertides en motors del cosmos. Però això no significava evadir-se en una torre de vidre: el compromís polític d’Italo Calvino amb la societat i amb el planeta sempre va ser absolut, només així es pot entendre un llibre ecologista i pioner talment <i>La nuvola di smog</i>."
        },
        {
            "type" : "paragraph",
            "content" : "A més de la seva aposta ferma per altres formes de comprensió dels mecanismes del dia a dia, segurament una de les lliçons més valuoses d’Italo Calvino és el seu convit a llegir i a rellegir els clàssics de la literatura universal, per moltes i variades raons que aconsegueix justificar amb una sàvia mescla d’erudició, devoció i tendresa: perquè llegir un gran llibre comporta un gran plaer; perquè accions com llegir i rellegir ens ajuden a comprendre els engranatges interns de la nostra existència i ens enllacen amb altres vides en el gran viatge col·lectiu de la raça humana; perquè cada nova lectura, fins i tot encara que sigui una relectura, és sempre un descobriment, ja que un clàssic veritable mai no acaba de dir el que ha de dir, per això és un clàssic: perquè és inesgotable, és a dir, una sorpresa eterna, una de les moltíssimes formes de l’amor, un emblema de l’univers, un recordatori del somniat llibre total."
        },
        {
            "type" : "paragraph",
            "content" : "Juganer com era, la seva trapelleria és implícita i explícita en títols com <i>Un dia d’eleccions</i>, amb traducció de Xavier Lloveras. Italo Calvino també ens va regalar sis propostes literàries per al nou mil·lenni, aquest que ja estem vivint, aquestes eren les pàgines que estava escrivint, les lliçons que havia de dur a terme. Harvard, si la negra Parca no l’hagués enganxat tan prematurament: 1) Lleugeresa (una porta oberta a eliminar pesos de les coses perquè les figures i les coses puguin volar talment les essències heroiques i primordials dels contes populars, però cal tenir en compte que la lleugeresa de Calvino no té res a veure amb la insubstancialitat, més aviat el contrari: el que ell proposa és una literatura que sigui alhora rotunda i alada com les sandàlies d’Hermes); 2) Rapidesa (una deliciosa defensa de les formes breus que es llegeixen d’una volada, des d’un poema sintètic fins a una prosa que funciona talment un llampec, en aquest sentit el que ens explica és un precedent molt savi i profètic de les xarxes socials actuals, espais en què aquesta immediatesa es converteix en el llenguatge de la tribu); 3) Exactitud (l’ús de la paraula justa, precisa, perfecta en cada ocasió determinada, i tanmateix carregada de diferents sentits per oferir múltiples interpretacions alhora, i també una estructura de fons que estigui mil·limètricament mesurada i que funcioni ben igual que un rellotge de precisió); 4) Visibilitat (una celebració de la imatge encarnada, de la seva potència per construir mons, tot fent que la imaginació acabi prenent forma damunt dels fonaments de la realitat); 5) Multiplicitat (una apologia de les diferents formes textuals, una obra literària que escapi de les seves pròpies limitacions per continuar oferint alternatives de tota casta i en sintonia amb altres arts i disciplines, fins i tot aquelles que en teoria poc o gens tenen a veure amb el mitjà escrit) i 6) L’art de començar i l’art d’acabar (aquesta certesa que sembla que en poesia catalana hem après fins al tou dels dits i dels ulls, fins al pur moll dels ossos, pel que als finals categòrics, fins i tot el mateix Blai Bonet afirmava que la conclusió de tot bon poema ha de ser un cop de puny, i André Breton va deixar dit que la poesia estremirà o no serà, el mateix es pot expressar sobre les escriptures d’Italo Calvino: estremeixen i emocionen, ensenyen i ajuden a descobrir meravelles)."
        },
        {
            "type" : "paragraph",
            "content" : "Sabedor que era un autor entre fronts i fronteres, també va existir a la recerca de nous marges i nous espais geogràfics fundacionals: el 1964 es va casar amb la traductora argentina Esther Judith Singer “Chichita”, junts varen tenir una filla, Giovanna, i es varen establir a França entre el 1967 i el 1980. Gràcies a un èxit que cada vegada era més majúscul, va viatjar a diferents països del món, sobretot va tenir una fructífera relació amb Amèrica, el continent que l’havia vist néixer i que el va acabar de catapultar a un predicament cada cop més destacat, merescut i enorme. Ara bé, què passa a Itàlia? Quina és la influència real de Calvino en les noves fornades de la seva terra? El mateix Francesco Ardolino diu que hi ha milers de Calvinos, tot depèn d’on comencem a llegir-lo. El més fàcil seria començar per la trilogia dels avantpassats, però després es pot anar per la vessant neorealista i de combat, o per les faules que recupera de la tradició oral, o pels volums estructuralistes i postmoderns… No queda clar ni és fàcil, i tot depèn de la lupa amb què es mira, òbviament. Pel meu cantó, reconec que no he llegit suficients propostes actuals com per valorar la petjada del creador de <i>Marcovaldo o les estacions a la ciutat</i>, traducció de Carme Arenas (la butxaca, 2011). Ara bé, qui em fa pensar en la seva metodologia i en la seva veu és Graziano Graziani, que amb Atles de micronacions, traduït per Lucia Pietrelli (Males Herbes, 2016), ens proporciona un manual de cinquanta-sis territoris estrambòtics que un bon dia varen declarar la independència. El resultat és un mapa que sembla una invenció i que no és altra cosa que un mostrari de l’absurditat humana a mig cavall entre Italo Calvino, Enrique Vila-Matas, Ian Sinclair o Víctor Nubla."
        },
        {
            "type" : "paragraph",
            "content" : "Per conèixer de primera mà la veu d’Italo Calvino es poden llegir títols recents i suggeridors com <i>Un optimista en América</i> o <i>He nacido en América</i>, traduïts per Dulce María Zúñiga, o algunes de les seves cartes més emblemàtiques, les que estan recollides en <i>Los libros de los otros</i>. <i>Correspondencia</i> (1947-1981) o <i>Correspondencia</i> (1940-1985), traduïts per Carlos Gumpert i Aurora Bernárdez respectivament. Aquests volums esmentats han vist la llum a Siruela, l’editorial que més ha defensat i publicat la immensíssima majoria de treballs del somniador italià per al mercat hispanoamericà. Si volem cercar figures que, com Calvino, hagin volgut anar més enllà del mirall i hagin desafiat els murs del real, podem pensar en Jorge Luis Borges, Felipe Benítez Reyes, Álvaro Cunqueiro, Cristina Fernández Cubas, Rafael Sánchez Ferlosio, Carmen Martín Gaite, Eloy Tizón, Javier Tomeo, David Roas, Andrés Neuman o Mauricio Montiel Figueiras, entre d’altres. Finalment, Antonio Serrano Cueto li va dedicar la biografia <i>Italo Calvino. El escritor que quiso ser invisible</i> (Premio Antonio Domínguez Ortiz Planeta, 2020)."
        },
        {
            "type" : "paragraph",
            "content" : "L’empremta d’Italo Calvino també s’ha fet notar, evidentment, a la literatura catalana. Les connexions entre ell i Joan Perucho són més que evidents: tots dos varen experimentar amb proses que no sempre s’adaptaven als marcs de la narrativa convencional, varen escriure odes memorables a la fantasia i varen bastir les bases dels seus llibres en tradicions literàries de tota casta, tant per la via nacional com pel llegat de la invenció i el lligam amb els clàssics, tant canònics com esotèrics. Als Països Catalans, una de les seves lectores més atentes, i defensores acèrrimes, és Tina Vallès, que li ha dedicat diferents tributs i homenatges en bona part dels seus textos prosístics, però sobretot en un dels seus darrers llibres, <i>El senyor Palomar a Barcelona</i> (Anagrama, 2021), una obra bella i delicada en què podem trobar l’arxiconegut personatge calvinià badant, observant i reflexionant sobre els detalls més ínfims i aparentment absurds a la ciutat comtal, talment com el <i>Monsieur Teste</i> de Paul Valéry, que tenim de fa poc en català gràcies a Marta Marfany a Flâneur. També l’escriptor Toni Pou va homenatjar l’escriptor italià, tot subratllant l’admiració que aquest sentia per Galileu Galilei, amb <i>Si un dit assenyala la lluna</i> (Anagrama, 2021). Més recentment ha vist la llum <i>Les cinc ciutats d’Ul-dri’ak</i> de Roger Coch (VI Premi Antoni Vidal Ferrando, AdiA Edicions, 2023), que, a partir de les seves diferents capes de lectura, es pot llegir com un espill o un palimpsest visionari i obscur de <i>Les ciutats invisibles</i>. També fa la sensació que Màrius Serra ha interioritzat, com a bon integrant del grup italià Oplepo (Opificio di Letteratura Potenziale), alguns dels consells més importants del formidable autor responsable dels contes <i>L’últim és el corb</i>, la darrera incorporació calviniana a la nostra llengua i a la nostra cultura, en aquest cas amb traducció de Pau Vidal, acompanyat d’un pròleg d’un dels experts en Calvino, com és Francesco Ardolino. M’atreviria a afirmar que Calvino ha estat important, com també ho ha estat Josep Palàcios, per als treballs hermètics del pintor i escriptor Manuel Baixauli, aquesta influència es detecta, majorment, en joies com <i>Espiral</i> (labutxaca, 2014). Un altre nom dotat per a la brevetat palimpsèstica i taumatúrgica és Jordi Masó, responsable de perles comprimides com les que trobem a <i>Ambrosia</i> (Males Herbes, 2020) i a <i>La biblioteca fantasma</i> (Males Herbes, 2018). Els contes i les novel·les breus de Josep M. Argemí –que han vist la llum a 3i4, Quaderns Crema, Males Herbes, AdiA Edicions i Lleonard Muntaner, Editor– són també apologies vehements i precioses del miracle d’existir i de la força de la literatura quan obre els ulls al que és sobrenatural i extraordinari. Com bé diu l’autor de <i>L’àngel de Santa Sofia</i>: “El propòsit de la literatura és produir felicitat.” Doncs m’atreviria a afirmar que, de ben segur, Italo Calvino compartiria el furor d’aquestes paraules."
        },
        {
            "type" : "paragraph",
            "content" : "Lector voraç per gust i per ofici, ja que va treballar tota la vida a la casa editorial Einaudi recomanat per Cesare Pavese, algunes de les seves lectures referencials són de gènere, com les d’E.T.A. Hoffman, el Baró de Münchausen, Kafka, Poe, Stevenson, H. G. Wells o Adelbert von Chamisso, i no ens podem oblidar dels seus adorats mestres italians: Ovidi, Dante Alighieri, Ludovico Ariosto, Francesco Petrarca, Aldo Palazzeschi, Massimo Bontempelli, Dino Buzzati o Tommaso Landolfi. Va intercanviar cartes activament amb cracks del seu temps com Elsa Morante, Alberto Moravia, Carlo Emilio Gadda, Giorgio Manganelli, Franco Fortini, Michelangelo Antonioni, Maria Corti o Umberto Eco. Els interessos d’Italo Calvino són diversos i variats: l’humor, la tradició oral, el folklore, la màgia, l’alquímia, el Tarot, les ciències naturals, la sociologia, la semiòtica, la semiologia, l’estructuralisme, la psicogeografia, la metatextualitat, les escriptures laberíntiques, les classes de Roland Barthes, els exercicis d’estil de Raymond Queneau o les mil i una possibilitats de composició nascudes a partir de tota casta de tècniques combinatòries amb fonaments matemàtics o fins i tot arquitectònics, per això no és estrany que els seus darrers anys s’acostés al grup Oulipo (Ouvroir de littérature potentielle) i a les seves tècniques de desenvolupament creatiu."
        },
        {
            "type" : "paragraph",
            "content" : "La traducció que va fer Montserrat Puig d’un dels seus títols més estimats, i segurament el més postmodern de tots, <i>Si una nit d’hivern un viatger</i>, és el primer llibre que vaig llegir d’ell, i perquè me’l va recomanar molt efusivament la meva amiga Aina Villalonga Bustillo. Es tracta d’una novel·la feta de principis encadenats talment un seguit de nines russes, i sense cap mena de dubte es tracta d’una de les reflexions més agudes sobre l’essència de la narratologia. També és un compendi metatextual: l’enumeració acurada d’una sèrie de llibres que no existeixen, a la manera del sempre singular i insòlit Stanislaw Lem, que va dedicar molts dels seus volums a una irreal, i tanmateix versemblant, Infinita Biblioteca del Segle XXI. Els protagonistes de <i>Si una nit d’hivern un viatger</i> són una lectora i un lector que intenten, malgrat totes les problemàtiques imaginables, llegir un llibre que mai no podran arribar a acabar, metàfora concebuda per constatar que els llibres mai no s’acaben del tot, mai no s’esgoten, mai no es consumeixen. Quina manera més bonica de parlar del goig que significa llegir amb interès, entusiasme i anhel fervent. Un altre dels llibres que més m’han captivat bàrbarament d’Italo Calvino és <i>El castell dels destins encreuats</i>, publicat a Columna fa segles amb una traducció de Maria Dolors Ventós. Es tracta d’una excitant i complexa obra fusionadora de distintes línies narratives, concebuda com dues contarelles estranyes que funcionen a la manera de baralles del Tarot de Visconti. El resultat és un deliri imaginatiu de gran força expressiva i d’un cert refinament aristocratitzant que regala una sèrie d’aclucades d’ullet a una obra literària venerada per Calvino: l’<i>Orlando furioso</i> d’Ariosto, un clàssic que precisament ell mateix va adaptar per als lectors moderns."
        },
        {
            "type" : "paragraph",
            "content" : "No només va ser un defensor de la tradició literària, un exaltador de les noves formes narratives, un desafiador de les convencions, un cercador de prodigis i de països llunyans a través de la tinta, un reinventor perspicaç i constant, un escriptor originalíssim, sorprenent i il·luminador: va ser, també, un dels millors editors europeus. Pel seu escriptori passaren els manuscrits originals de Primo Levi, Leonardo Sciascia o Natalia Ginzburg. Que una ment privilegiada i enlluernadora com la d’Italo Calvino patís un ictus cerebral el dia 6 de setembre de 1985 només es pot entendre com una cruel mala passada del destí. Durant aquelles setmanes l’escriptor estava preparant unes lliçons magistrals que havia d’impartir a la Universitat de Harvard, on l’havien convidat perquè formés part del claustre del següent curs acadèmic, era una manera claríssima de demostrar el profund impacte que havien generat les seves obres en l’àmbit anglosaxó i en tot el globus. De fet, en el moment en què va penetrar el gran canvi cap al més enllà, a l’hospital de Santa Maria della Scala del poble mariner de Castiglione della Pescaia a Siena, el dia 19 de setembre de 1985, era l’autor en llengua italiana més traduït. Tenia 61 anys. Aquella ploma sempre jove, en paraules de Pasolini, en efecte va marxar massa aviat."
        },
        {
            "type" : "paragraph",
            "content" : "És veritat que aquell ésser humà tímid, menut, nerviüt, d’ullons vivaços, nas lleugerament aguilenc i somriure ple de conya va travessar la porta cap a una altra dimensió misteriosa, però des d’aleshores queden, sí, els seus llibres, finestres que menen a la felicitat lectora, monuments apuntalats cap al gaudi que ens proporcionen els clàssics, portals en direcció a noves maneres de ser en el món de la mà de la innocència i l’astorament, la consciència activa i l’estil àgil, la reflexió aguda i la fabulació iconoclasta, el comentari inesperat i la interpretació precisa i, tanmateix, sempre oberta. Italo Calvino continua viu dins dels seus milions de caràcters amples, invisibles laberints mítics d’un inconscient col·lectiu ampliat a partir d’unes creacions seves que encara ara continuen sorprenent-nos, enamorant-nos amb senzillesa i facilitat, incitant-nos a un estranyament perpetu sota un sol jaguar que ens permet contemplar el món amb pupil·les novelles, sempre joves i alegres."
        }
    ]
}