{
    "title" : "Poesia de dones (22). Ilaria Palomba",
    "url" : "poesia-de-dones-22",
    "section" : "creacio",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "joanJosepBarcelo46-01",
    "author" : "Joan Josep Barceló",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "joanJosepBarcelo46-01"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center;\"></br><div style=\"display: flex; flex-direction: column;\"></br><div>Abbandonata in un letto</br>come in una culla d’infante.</br>Abituata a perdere ogni</br>battaglia già vinta in</br>partenza da altro genere</br>di umani, resterò qui</br>nelle ultime file a guardavi</br>azzuffarvi per poche briciole,</br>a guardavi morire per</br>poche briciole. Una-due</br>pasticche al giorno per</br>tollerare la rabbia e la</br>frustrazione del vostro</br>O-ccidente. La sensazione</br>di non poterne uscire è la</br>percezione di aver sfondato</br>tutti i muri, di modo che</br>chiunque possa toccare</br>l’attore o il manichino e</br>dire è solo un attore o,</br>peggio, un manichino.</br>Continuo a illudermi</br>di amare, non ho</br>null’altro al mondo.</br></br></br></br><em></br>Abandonada en un llit</br>com en un bressol de nadó.</br>Habituada a perdre cada</br>batalla ja guanyada</br>sortint d'un altre gènere</br>d’humans, em quedaré aquí</br>a les darreres files a veure-us</br>barallar-vos per unes poques molles,</br>per veure-us morir per</br>unes poques molles. Una-dues</br>pastilles al dia per</br>tolerar la ira i la</br>frustració del vostre</br>O-ccident. La sensació</br>de no poder sortir és la</br>percepció d'haver esfondrat</br>totes les parets, de manera que</br>qualsevol pugui tocar</br>l'actor o el maniquí i</br>dir és només un actor o,</br>pitjor, un maniquí.</br>Continuo il·lusionant-me</br>d’estimar, no tinc</br>res més al món.</br> </em></br></br></br> <hr></br> </br></br></br> </br>Io sono un enigma</br>non ho mai saputo</br>davvero chi sono</br> </br>mi sono agganciata</br>a sogni e desideri</br>non miei</br> </br>ne ero la custode.</br>Parola di Calipso</br>innamorata degli</br> </br>specchi e condannata</br>a infrangerli. Ma tu sai</br>chi sono, puoi scegliere.</br></br></br></br><em></br>Soc un enigma</br>no he sabut mai</br>realment qui soc</br> </br>em vaig enganxar</br>a somnis i desitjos</br>no meus</br> </br>jo n'era la guardiana.</br>Paraula de Calipso</br>enamorada dels</br> </br>miralls i condemnada</br>a trencar-los. Però tu saps</br>qui soc, pots triar.</br></br></em></br></br><hr></br></br></br></br>Le tavole vermiglie</br>i giochi dell’infanzia</br>nello scaffale nudi</br>a ghermire i ricordi.</br>E noi ci attorcigliamo</br>ai bambini che fummo</br>immoti giocolieri</br>franiamo nell’eterno.</br></br></br></br><em></br>Les taules vermelles</br>els jocs de la infància</br>al prestatge nus</br>per agafar els records.</br>I ens retorcem</br>als nens que van ser</br>malabaristes immòbils</br>esllavissem a l'eternitat.</br> </br></em></br></br><hr></br></br></br> </br>Domani dimentica</br>le gioie che non</br>furono. Resta qui</br>per me, dove non</br>esiste cielo né</br>terra, ma torbidi</br>ci attorcigliamo</br>alle ipotesi e ai</br>ricordi.</br> </br>Ho paura di non</br>sentire più nulla.</br>Senza memoria</br>si vive spezzati,</br>agonizzanti si</br>risorge nel vuoto.</br></br></br></br><em></br>Oblida't demà</br>de les alegries que no</br>eren. Queda’t aquí</br>per mi, on no</br>hi ha cel ni</br>terra, però tèrbols</br>ens recaragolem</br>a les hipòtesis i als</br>records.</br> </br>Tinc por de no</br>sentir res més.</br>Sense memòria</br>es viu trencat,</br>agonitzants si</br>ressorgeix en el buit.</br> </br></em></br></br><hr></br></br></br> </br>L’odore di brace del mio giardino,</br>di questa luce infernale l’avvento</br> </br>senza corpi ci inchiodiamo nel vento.</br></br></br></br><em></br>L'olor de brases del meu jardí,</br>l'adveniment d'aquesta llum infernal</br> </br>sense cossos ens clavem al vent.</br> </br></em></br></br><hr></br></br></br> </br>Quando l’eleganza,</br>tradita da smodata</br>ambizione, si volgerà</br>verso la città sepolta</br>e ne contemplerà </br>le macerie, allora tu</br>di me saprai i silenzi</br>e i nascondigli.</br>Potrai stanarmi con</br>la vertigine più dolce:</br>arriva già l’orchestra,</br>non più demoni di sabbia</br>ma angeli le cui piume</br>restano nell’aria</br>mentre noi fuggiamo.</br></br></br></br><em></br>Quan l'elegància,</br>traïda per l'excessiva</br>ambició, es girarà</br>vers la ciutat soterrada</br>i contemplarà</br>les runes, llavors tu</br>sabràs els meus silencis</br>i amagatalls.</br>Em podràs esbandir amb</br>el vertigen més dolç:</br>l'orquestra ja arriba,</br>no més dimonis de sorra</br>sinó àngels amb plomes que</br>romanen en l'aire</br>mentre nosaltres fugim.</br></em></br></br><hr></br></br> </br>Noi amanti dei deserti</br>abbiamo giudici feroci dentro</br>e granelli di sabbia negli occhi,</br>tra lacrime e bruma,</br>il cielo si sfoca in un biancore irreale</br>eppure sappiamo accogliere</br>ogni genere di bufera</br>rialzandoci sempre</br>con o senza corpi.</br></br></br></br><em></br>Nosaltres amants dels deserts</br>tenim dins jutges ferotges</br>i grans de sorra als ulls,</br>entre llàgrimes i boira,</br>el cel es difumina en una blancor irreal,</br>però sabem acollir</br>tota mena de tempesta</br>sempre aixecant-nos</br>amb cossos o sense.</br></em></br></br><hr></br></br> </br>Cosa rimane della luce</br>che muta il sorriso in pianto?</br>È un frammento di eternità</br>non ritrovata</br>e le cornici sono vuote</br>apriremo il silenzio.</br></br></br></br><em></br>Que queda de la llum</br>que converteix el somriure en plor?</br>És un fragment d'eternitat</br>no trobada</br>i els marcs estan buits</br>obrirem el silenci.</br></em></br></br><hr></br></br> </br>Tu sei la ferita</br>io l'impero</br>cerimonia di carne</br>ci scambiamo</br>il nome.</br></br></br></br><em></br>Tu ets la ferida</br>jo l’imperi</br>cerimònia de carn</br>ens intercanviem</br>el nom.</br></em></br></br><hr></br></br> </br>Cosa rimane della luce</br>che muta il sorriso in pianto?</br>È un frammento di eternità</br>non ritrovata</br>e le cornici sono vuote</br>apriremo il silenzio.</br></br></br></br><em></br>Que queda de la llum</br>que converteix el somriure en plor?</br>És un fragment d’eternitat</br>no trobada</br>i els marcs estan buits</br>obrirem el silenci.</br></em></br></br><hr></br></br> </br><strong>ESSENZA</strong></br> </br>Anatema di me stessa</br>mi disarciono dal tuo sguardo</br>per ancorarmi al bivio dell’assenza</br>oltre qualsiasi forma</br>verso qualsiasi essenza.</br></br></br></br><em></br><strong>ESSÈNCIA</strong></br> </br>Anatema de mi mateixa</br>em desprenc de la teva mirada</br>per ancorar-me a la cruïlla de l'absència</br>més enllà de qualsevol forma</br>cap a qualsevol essència.</br></em></br></br><hr></br></br> </br>Ho paura che i fiori siano ringhiere,</br>l'innocenza del sangue</br>stilla ancora, la prima notte e il cielo,</br>catturo falene nel vestito rosso,</br>ho nascosto l'imbrunire nella cesta dei serpenti.</br>Oggi chiamami altrove</br>e insegnami a morire</br>senza piaghe.</br></br></br></br><em></br>Temo que les flors siguin baranes,</br>la innocència de la sang</br>regalima encara, la primera nit i el cel,</br>agafo arnes al vestit vermell,</br>he amagat l’ocàs a la cistella de les serps.</br>Crida’m avui en un altre lloc</br>i ensenya’m a morir</br>sense nafres.</br></em></br></div></br></div></br></div>"
        }
    ]
}