{
    "title" : "Vagó 2, seient 47</br>Un relat d’Adina Mocanu",
    "url" : "vago_2_seient_47",
    "section" : "creacio",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "Montoliu46-01",
    "author" : "Xavier Montoliu Pauli",
    "summary" : "",
    "text" : [ 
        {
            "type": "paragraph",
            "content": "</br>Il·lustracions d’Andreea Dragomir</br>Traducció del romanès de Xavier Montoliu Pauli"
        },
        {
            "type" : "image",
            "name": "Montoliu46-01"
        },
        {
            "type": "paragraph",
            "content": "M’havia acostumat a aturar-me per observar el món del meu voltant, aixecar el cap del telèfon i intentar conèixer la gent del meu costat. Era com una mena de joc: lligar converses amb persones desconegudes, descobrir històries noves, assabentar-me de fragments de les seves vides i, al capdavall, aprendre alguna cosa de les experiències dels qui em trobava durant els meus viatges."
          },
          {
            "type": "paragraph",
            "content": "Havia d’anar a Bucarest, amb una calor abrasadora, en un tren que ja portava més de 30 minuts de retard. Després de 45 minuts d’espera, arriba finalment a l’estació. Emprenyada, busco el seient 47 al vagó 2. Torno a mirar el bitllet, observo amb més atenció els compartiments, però, per frustració meva, el seient semblava haver-se esfumat en l’aire. Em vaig sentir com si estigués dins d’una novel·la del realisme màgic, atrapada en un fenomen inexplicable, amb un bitllet a la mà que deia clarament lloc 47, però sense cap indici d’on podria ser. Potser realment jo era un fantasma, sense tenir-ne ni idea. Això sí que era una sorpresa!"
          },
          {
            "type": "paragraph",
            "content": "— No hi fa res, senyoreta, quedi’s aquí amb nosaltres. Miri, hi ha un seient lliure al costat de la finestra, em diu una de les dones al compartiment on se suposava que havia d’haver-hi el meu lloc."
          },
          {
            "type": "paragraph",
            "content": "Els ho agraeixo una vegada i una altra per haver-me rebut al seu espai. Pressento que m’espera una història interessant. Les tres dones sembla que es coneixen de fa temps, a jutjar per l’entusiasme amb què expliquen com han aconseguit tenir els seients al mateix compartiment. Una d’elles, amb un vestit de flors, em pregunta si estic bé al costat de la finestra, i les altres dues em fan grans somriures, com si estiguessin posant-me a prova per veure si estic disposada a compartir històries de la vida. I jo, ràpidament, em fico a la conversa."
          },
          {
            "type": "paragraph",
            "content": "No sé per què, però en aquell moment recordo instantàniament la meva infantesa, quan anava de visita amb els meus pares i m’encantava furgar els armaris dels amfitrions. Cada cop que m’enviaven a l’habitació de la canalla, m’aturava a investigar i fer un cop d’ull a algun armari o algun escriptori que es trobessin al meu pas, com si estigués en una expedició. Alguns ja els coneixia, però cada cop descobria algun petit tresor amagat entre els prestatges."
          },
          {
            "type": "paragraph",
            "content": "I si no podia arribar als armaris, em quedaven les converses dels adults, que escoltava amb una fascinació gens dissimulada. La meva curiositat era il·limitada i es nodria de cada visita que fèiem. Diguem que jo era una mena de vampiressa devoradora d’històries. Doncs bé, així em sentia al costat d’aquelles tres dones."
          },
          {
            "type": "paragraph",
            "content": "— Espero que no hi hagi més retards, diu una de les dones. No entenc per què no inverteixen en trens. Tot el que es va construir durant el comunisme, se n’ha anat en orris.  Destruïm, en comptes de millorar. Au, coi, que no ens quedi res! M’hauria agradat saber cavalcar! Ara ja hauria arribat a Bucarest!"
          },
          {
            "type": "paragraph",
            "content": "— Així és, Nuțica, respon la que és al seu costat, que havia estat callada fins aleshores. La setmana passada vaig anar a Târgu Mureș i vaig trigar tot el dia per arribar-hi amb el tren. No es pot fer d’altra manera."
          },
          {
            "type": "paragraph",
            "content": "Havia d’assabentar-me que es deia Doina i que havia nascut a Târgu Mureș, en una família romaní pobra. El seu pare havia aconseguit una feina a la Fàbrica d’Acer de Târnăveni, i la seva mare a la Fàbrica de Sucre. La Doina també hi havia treballat un temps, després d’acabar l’ensenyament reglat, però va plegar-ne quan es va casar. Després de la Revolució, es va traslladar a Craiova perquè el seu marit havia tingut la sort d’aconseguir una feina més bona a la Fàbrica de Cervesa. Ella també va trobar-ne una, com a venedora en un quiosc de diaris, però només va durar-hi uns quants mesos. El quiosc va tancar, perquè les publicacions s’havien traslladat a Internet. Tot i estar decebuda, no es va ensorrar. Va començar a preguntar a tort i a dret, i una veïna li va suggerir de provar-ho al Metro, l’únic supermercat de Craiova en aquells moments. Total que va arribar a ser caixera, un lloc de treball que considerava el millor fins aleshores. Tenia un bon sou i, en poc temps, es va guanyar la confiança del cap, el senyor Mircea, però quan aquest es va morir, va ser la primera que van fer fora, sota el pretext d’estar fent reestructuracions. Ni tan sols li van donar la indemnització merescuda. Des d’aleshores, les desgràcies es van anar enllaçant. Tot el mal semblava haver-se precipitat damunt seu. Gairebé al mateix temps, va assabentar-se que el seu marit tenia un càncer de pròstata en fase terminal i amb penes i treballs va aconseguir un lloc en un hospital. La Doina no tenia padrins o contactes perquè l’ajudessin, i havien fet fora el seu marit de la fàbrica a causa de les absències cada cop més sovintejades. Els deutes anaven en augment i no els va quedar altra que vendre’s el minúscul pis de solter on vivien tots quatre. Es va traslladar amb les dues filles petites a casa d’una parenta del marit, en una casa de tova a Romanești, als afores de la ciutat. Estaven amuntegats com sardines, sempre amb por que en qualsevol moment pogués explotar alguna cosa, ja que no tenien ni una sortida per ventilar.  La Doina ens va confessar que va plorar dies i més dies, pensant fins i tot en anar a demanar caritat per poder comprar menjar. Havien arribat a quedar atrapats en la pobresa, sense cap alternativa. Molts dels seus parents ja pidolaven o, anant bé, venien roba de segona mà al mercat de Romanești."
          },
          {
            "type": "paragraph",
            "content": "De sobte, sona el seu telèfon. Demà disculpes i respon: «Sí, mami, per fi, ja estic en camí. He agafat el tren, mami, anem per Caracal. Espera que ara et dono la recepta»."
          },
          {
            "type": "paragraph",
            "content": "Surt discretament del compartiment, i tanca la porta darrere seu a poc a poc. De tant en tant, encara sentim: «Mami, la pasta de tomàquet és essencial, no te n’oblidis!» o «Posa-hi ceba també, mami, segur»."
          },
          {
            "type": "paragraph",
            "content": "— De nou, la Doina explica com fer els farcellets de col, se sent la veu de la Nuțica. Parla amb la seva filla advocada, que viu a París."
          },
          {
            "type": "paragraph",
            "content": "— Com s’han conegut?, goso intervenir en la conversa."
          },
          {
            "type": "paragraph",
            "content": "— És una història llarga, diu la Nuțica. Vaig conèixer la Doina a Romanești, ara fa gairebé vint anys. Ens vam conèixer a l’autobús i, amb el temps, ens vam fer amigues. Sempre s’oferia a ajudar-me amb les bosses, perquè des de jove que tinc artritis i les mans no em serveixen per a res. Una noia que val molt! Per dir la veritat, al principi em feia una mica de poc. Era alta, sòlida, imponent, tal com és ara. Em va semblar estrany que algú s’oferís a ajudar-te així, sobtadament, sense demanar-te res a canvi. Des del començament, vaig pensar que volia robar-me alguna cosa. Recordo que el primer cop vaig estar amb l’ai al cor fins que vaig arribar a casa. Quants prejudicis tenim nosaltres, els romanesos! Jo ja els he superat, en mica en mica... Què podria dir-hi, jo tampoc soc perfecta. Aquesta dona m’ha ajudat com no ho ha fet mai ningú. Quan el meu marit, que sempre tornava a casa begut, em va pegar, ella va ser-hi per recolzar-me sense preguntar-me res. No m’ha jutjat mai, ni tan sols no m’ha dit que era una beneita per acceptar que ell se’n fotés de mi d’aquella manera. Al final, em vaig divorciar d’aquell maleït. La Doina hi era, m’escoltava, i deia que plegades superaríem els patiments. Sabia molt bé què significava el dolor i el sacrifici. El seu marit estava ingressat a l’hospital, i la seva nena tenia una malformació a la cama. Un pèssim doctor havia estirat massa fort de les cames al part i havia fet mal a la criatura. La Doina va lluitar per tots, com si fos una Mare de Déu. No sé d’on treia tanta energia. Sempre estava plena de vida, com un pardal. Al matí, a la feina, després a l’hospital amb el marit, i mentrestant s’ocupava també de la teràpia de la nena. Vostè sabia, senyora Carmen, que havia tingut aquesta desgràcia?, va dir tot adreçant-se amb el cap vers la tercera dona, que va respondre que un dia la Doina li havia explicat aquest incident."
          },
          {
            "type": "paragraph",
            "content": "— Els ho dic sincerament, va continuar la Nuțica, mirant-me ara a mi, ara a la Carmen, que cada cop que jo anava a casa seva, en aquella mitja d’habitació,   sentia una vibració santa. Estava tan net i era tan bonic, que m’hauria agradat quedar-m’hi durant hores. En aquella habitacioneta fosca, semblava que hi havia una llum transcendent!"
          },
          {
            "type": "paragraph",
            "content": "Veu que la Doina intenta entrar al compartiment i dona per acabat el relat, no sense afegir:"
          },
          {
            "type": "paragraph",
            "content": "— La Doina és la meva deessa, és la deessa que adoro!, i esclata a riure."
          },
          {
            "type": "paragraph",
            "content": "— Quins metges més miserables! Pobra nena, va dir la Carmen, amb molta tristesa. Ens ho vam passar malament, però ens ho hem de passar més malament encara. Ja no val la pena viure en aquest país. Però anar on? Anar a raure a països estrangers per recollir espàrrecs? Pobres, les mares que treballen lluny de casa, i han deixat els fills a cura dels avis... Els meus fills es van establir a Londres, de fet només la meva filla amb la seva família. Podria instal·lar-me amb ells, però sé que em moriria de tristesa. No podria adaptar-me a aquell país. Visitar-lo és diferent, hi vaig quan puc, sobretot per cuidar el meu net."
          },
          {
            "type": "paragraph",
            "content": "— Deixi-ho estar, que així l’aprecien més, l’ha interromput la Nuțica. Però l’enyor és encara més gran, emfatitza ella la darrera paraula com si volgués donar a entendre que és una dona valuosa."
          },
          {
            "type": "paragraph",
            "content": "— Això espero!, va continuar la Carmen. La meva filla va marxar quan va tenir en  Sebastian. Més per al seu futur. Al principi, no volia anar-se’n. Era doctora en un hospital, aquí, a Craiova. Molt implicada, valorada... Però quan va saber que en Sebastian tenia síndrome de Down, va quedar assolada."
          },
          {
            "type": "paragraph",
            "content": "— Ai, no, va intervenir la Nuțica, visiblement afectada. Hauria estat terrible quedar-se aquí. Per a bé o per a mal, a Anglaterra s’han fet una vida, el nen va a l’escola, té el que li cal, digui-ho vostè, oi que és així? Aquí, què hauria fet?"
          },
          {
            "type": "paragraph",
            "content": "— És veritat, va assentir la Carmen, encara amb una veu tremolosa. El que va venir va ser pitjor que als contes de terror!  A més, va haver-hi baralles a la família d’ell, els pares del seu home li van retreure no haver pogut donar a llum un nen sa. Al final, la meva consogra va convèncer al meu gendre que demanés el divorci."
          },
          {
            "type": "paragraph",
            "content": "De sobte, sentim patapam, la Carmen s’ajup i agafa el telèfon de terra, sense deixar de parlar:"
          },
          {
            "type": "paragraph",
            "content": "— Sort que el germà del seu exmarit vivia a Anglaterra i va convidar-la. La meva consogra va morir per despit. Una gossa de merda, tota la seva vida buscant raons. Encara bo que el seu fill més petit estava bé del cap. Va ajudar la meva filla sense cap interès i, amb el temps, es van enamorar, però no s’han casat. Conviuen, treballen al mateix hospital, ja que ell també és metge, però és oncòleg. A sobre, tots dos havien estudiat medecina a Craiova, i ell mateix li havia presentat el seu exmarit. Així va anar, el seu cunyat ha acabat sent la seva parella. Ni tan sols es poden imaginar com l’adora, i s’estima en Sebastian com si fos fill seu. Al final tot es posa al seu lloc."
          },
          {
            "type": "paragraph",
            "content": "El tren frena de cop, les vies grinyolen llargament i desagradable, senyal que hem arribat a Roșiori. La Carmen mira per la finestra i em pregunta si vull acompanyar-la fora per fumar ràpidament una cigarreta. A més, el revisor ens havia informat que calia canviar alguna cosa a la locomotora i que arribaríem amb retard. Enfurismat, havia començat a escampar amb una veu gruixuda:"
          },
          {
            "type": "paragraph",
            "content": "— Ens continuen mentint que estarem com a l’estranger i continuem viatjant en uns trens atrotinats. Així va, ja no volen canviar-nos res tots aquests. Ens sap greu, però no depèn de nosaltres."
          },
          {
            "type": "paragraph",
            "content": "— Almenys tenim temps per fer una cigarreta, diu la Carmen amb un somriure amarg. Espero que no tinguem gaire retard, perquè sinó perdré l’avió. I a sobre, m’he emportat els bistecs. Es farà malbé, osti, el menjar, si perdo l’avió. Doncs sí, cada dia menjo bistec. Un tiberi, què coi!"
          },
          {
            "type": "paragraph",
            "content": "Aquest cop riu a cor què vols, com si volgués demostrar-me que en sap, de plantar cara a les dificultats. Pel que m’havia explicat, jo ja estava convençuda que era una autèntica heroïna."
          },
          {
            "type": "paragraph",
            "content": "— Has sentit a parlar de la Xena? O eres massa petita per saber-ho? La princesa guerrera?"
          },
          {
            "type": "paragraph",
            "content": "No espera a què li respongui, en té prou amb el meu breu assentiment de cap i continua: jo en soc una, explota. Jo soc la princesa dels bistecs preparats amb all, cuinats al foc i envasats per a l’estranger. El gust es perd una mica, però en queda el gest. I tu ja ho saps, una mare farà qualsevol cosa per als seus fills! Ma filla em renya cada cap que li porto carn fregida de casa, però se la fot sense respirar. Diu que el sabor de casa és especial, nota que està menjant carn natural, no artificial, d’Anglaterra. Ho faig tot per a ella. El meu fill, el d’Alemanya, s’ha tornat un obsés a causa de les porqueries que menja allí i em demana que li enviï verdures de Romania, que tenen molt més sabor. Què hi puc fer, li envio un paquet amb el microbús."
          },
          {
            "type": "paragraph",
            "content": "— On viu?, pregunto jo encuriosida."
          },
          {
            "type": "paragraph",
            "content": "— A Frankfurt. Volia anar amb sa germana, a Londres, però no li va agradar. Va dir que la gent era freda i els preus massa cars. Se’n va anar de vacances a Alemanya i em va trucar per dir-me que volia estudiar-hi. Per a mi, tot és igual. Em vaig sacrificar per a ells perquè marxessin de casa, i jo m’he quedat sola. Potser sigui millor així, ja no tinc mal de caps, però m’he quedat molt endeutada. La gent parla molt de l’ensenyament, però mira, a nosaltres ens han apujat una misèria el salari. Si els professors són vistos com a leprosos, què puc dir de nosaltres! Pobres de nosaltres. Com si la paperassa es fes tota sola. Ens substituiran per robots i ens quedarem sense res. Que no ho has vist? Fins i tot ens fa vergonya dir quin sou tenim. Ens han entaforat al cap que és confidencial dir quant guanyes, que t’ho has de guardar només per a tu, no fos cas que comencis a comparar-te amb els altres i t’adonis que amb prou feines pots apanyar-te amb 4.000 leus al mes. Això és el que guanyo jo."
          },
          {
            "type": "paragraph",
            "content": "— 4.000 leus?, em quedo parada. Com se’n surt? Els fills encara li donen un cop de mà?"
          },
          {
            "type": "paragraph",
            "content": "M’explica que molt sovint només menja pasta, igual que una estudiant que viu a la residència universitària. Ha d’estrènyer-se el cinturó, especialment per acabar de pagar el préstec del banc. Encara està pagant la casa, perquè el seu marit se’n va anar amb una altra i va deixar-li els deutes. La Carmen és secretària, porta una existència entre excels, viatges a Anglaterra i projectes ROSE de la universitat que accepta de fer durant les vacances per guanyar un extra. Una fotesa, com diu ella. La seva feina no és gens valorada, si bé ha d’encarregar-se de tota la logística dels projectes."
          },
          {
            "type": "paragraph",
            "content": "— I quan estic asseguda al WC contesto els missatges!, em confessa amb la boca petita. Som-hi, que el tren ja se’n va. No vull que els bistecs es facin malbé i l’all ens empudegui. Seria massa! En comptes de deixar una bona olor de perfum rere meu, escamparia catipén d’all d’Oltènia."
          },
          {
            "type": "image",
            "name": "Montoliu46-02"
          },
          {
            "type": "paragraph",
            "content": "Arribem al compartiment. La Doina treu un paquet i ens convida a un tros de pastís de poma, que havia preparat de bon matí. De fet, n’havia fet dos, però un el guardava ben embolicat per a la Jenica, la petitona, tal com li diu a la seva filla de França. De fet, es diu Eugenia, com aquelles galetes del comunisme."
          },
          {
            "type": "paragraph",
            "content": "— L’Eugenia, la meva filla deliciosa!, es diverteix tota sola. Ni tan sols les Eugenies són com abans! Sincerament, no he tornat a menjar mai galetes tan bones. He provat també les d’ara, però han perdut tot el gust. Quan no tenies res més, eren una delicatessen! I ara? M’he quedat només amb la diabetis. Això està acabant amb la meva vida, quina merda."
          },
          {
            "type": "paragraph",
            "content": "La dona mira cap a la finestra, i deixa de parlar per un moment. Amolla un insult en sordina, però després es refà immediatament i prossegueix:"
          },
          {
            "type": "paragraph",
            "content": "— Continuem endavant amb aquesta ferralla. A veure amb quina mena d’andròmina volarem a París. Espero no arribar al destí amb els ous fets truita. La senyora Carmen amb els bistecs i  jo amb els ous! Vaig dir-me de dur-los alguna cosa, per no presentar-m’hi amb les mans buides. L’ou de pagès és perfum a París!"
          },
          {
            "type": "paragraph",
            "content": "Riem a l’uníson totes quatre i la Nuțica mossega amb plaer el pastís cremós mentre toca la Doina a l’espatlla."
          },
          {
            "type": "paragraph",
            "content": "— Doina, només portes coses bones, tu, noia, a París. I el porro, que també l’has agafat? Bé, ja que hem començat a confessar, que sapigueu que jo també porto per al senyor doctor blat de moro. Mecàgum Déu, veure’m així amb les panotxes cap a Bucarest! Demà passat m’operaran i potser em foto una panotxa pel cul per tenir coratge! Vaig de bona voluntat perquè m’obrin, i si no surt bé, almenys que les panotxes del meu pati m’encenguin el foc per cremar-ho tot."
          },
          {
            "type": "paragraph",
            "content": "De sobte, l’estat d’ànim de la Nuțica canvia lleugerament. No necessàriament esdevé trista, però una ombra de malenconia sembla cobrir-li el rostre. Tanmateix, parla de forma ràpida i mig nuada, com si volgués compartir el seu dolor, intentant mantenir-se ferma, si bé era obvi que estava travessada per una tristesa gran. Al llarg de les revelacions, repeteix sovint les mateixes paraules: “el càncer no significa només mort...”"
          },
          {
            "type": "paragraph",
            "content": "La Nuțica havia descobert que tenia càncer l’any passat. Durant mig dia no va poder moure’s de la cadira. S’havia quedat clavada, com si algú l’hagués lligada i oblidada allí. Tenia por, no només de la malaltia, sinó també dels hospitals, dels metges i, sobretot, de les despeses que no es podria permetre. Guanya només 3.000 leus al mes, i amb uns ingressos així no pot esperar obtenir un préstec. Si més no n’hauria tingut prou per a una perruca decent, deia abatuda, per amagar els senyals visibles de la malaltia. Havia perdut el cabell després de la teràpia, s’havia quedat amb només quatre blens rebels. Va fer la broma que, si no podia tenir la veu d’en Sinead O’Conner, almenys que la seva calvície brillés. Al final, va tenir sort, si en podem dir així, una amiga li va procurar una perruca rosa, però la Nuțica va rebutjar posar-se-la. Només li hagués faltat això, assemblar-se a la Sandybell."
          },
          {
            "type": "paragraph",
            "content": "— Això tu, Nuțica, que la Sandybell tenia el cabell ros, no rosa!, va fer notar la Doina."
          },
          {
            "type": "paragraph",
            "content": "— Deixa-ho estar, estimada, no fos cas que fos la Sandybell dels cabells roses. Els seus ulls blaus, no els necessito. De diners, no en tinc, però de la resta, tinc de tot!"
          },
          {
            "type": "paragraph",
            "content": "— Ets molt bonica, Nuțica! La Brigitte Bardot t’envejaria si et veiés. Et conserves molt bé als 60 anys. I superaràs tots els problemes. Te n’has sortit de totes. El càncer és com la maionesa. Ja has vist que quan la maionesa sembla que es talli, la remenes bé, hi esprems una mica de llimona i surt boníssima! Per tant, remena bé el càncer, perquè al final passarà! I si no, la Doina entra en acció com en aquella pel·lícula americana amb les dues dones que arriben plegades a bon port. Que te’n recordes? La d’aquelles dues que condueixen pel desert amb un descapotable. Ara em fuig el nom. Ai, quina memòria més dolenta que tinc!"
          },
          {
            "type": "paragraph",
            "content": "— Potser es refereix a <em>Thelma and Louise</em>?, fico cullerada jo a la seva conversa, però ràpidament baixo la mirada per por de semblar que em poso on no em demanen."
          },
          {
            "type": "paragraph",
            "content": "— Sí, sí! És aquesta! Ara recordo, confessa la Doina, que la primera vegada que vaig veure aquesta pel·lícula, no vaig entendre gaire bé el nom de la primera dona i vaig pensar: «Quin nom més curiós, com et poden dir \"Tela\"?»  Bé, espera, que el seu nom deu venir de <em>tel</em>, la batedora que fas servir per batre els ous. I així el vaig retenir."
          },
          {
            "type": "paragraph",
            "content": "Aquesta vegada, l'única que amb prou feines esbossa un somriure és la Nuțica, es mira les mans amagrides, i deixa que nosaltres ens petem de riure amb l'acudit."
          },
          {
            "type": "paragraph",
            "content": "Al cap d'uns instants, ens tranquil·litzem. Ella deixa anar un sospir llarg i profund:"
          },
          {
            "type": "paragraph",
            "content": "— Si jo hagués nascut en una família rica, les coses haurien estat diferents! No estaria a mercè dels altres, jo també hauria tingut alguna cosa per donar i ser la primera de la llista. De manera que ara estic esperant la mort. Però sabeu què? Ningú no es baralla per la meva fortuna."
          },
          {
            "type": "paragraph",
            "content": "Totes ens la mirem sense dir ni una paraula. La Doina li estreny suaument la mà, intentant donar-li una mica de consol. S'havia ofert a quedar-se amb ella a l'hospital, però la Nuțica no volia sentir-ne a parlar. Preferia estar sola, hi havia vist molta tristesa, per què entristir la Doina també. Millor que compartís una estona d’alegria amb les seves filles. Mentrestant, el tren passa pel costat de l'abocador d'escombraries de l'entrada de Bucarest, i s’apropa a l'estació, i l'aire fa una subtil olor de ceba barrejada amb salami. La Carmen furga dins la seva bossa i treu una crema de mans, fent-la voleiar davant nostre."
          },
          {
            "type": "paragraph",
            "content": "— Qui vol posar-se crema de mans Gucci?"
          },
          {
            "type": "paragraph",
            "content": "— Ai, senyora Carmen, que ha passat a tenir fineses d’aquestes! La Doina fa ulls com taronges."
          },
          {
            "type": "paragraph",
            "content": "— Què coi, fineses! La vaig trobar al bany de l'aeroport de Londres. Se la va oblidar una senyorassa damunt de la tapa del vàter. Va tornar a buscar-la, però jo, com si sentís ploure. Per què no quedar-me amb alguna cosa dels de casa bona? Està gairebé plena, només la faig servir en ocasions especials, i nosaltres som especials! Vinga, que després de tantes combinacions d'olors, una mica de Gucci va de meravella! El Gucci dels pocs amb què t’eixugues els mocs!"
          },
          {
            "type": "paragraph",
            "content": "— Si les coses van així, un whisky també hi aniria, afegeix la Doina."
          },
          {
            "type": "paragraph",
            "content": "Baixem del tren i ens aturem uns moments a l'andana per acomiadar-nos. Els dic que espero que ens tornem a veure, si no en un altre tren, almenys a Craiova. La Carmen i la Doina em responen, somrient afectuosament, que sens dubte ens tornarem a trobar, però la Nuţica, amb veu apagada, murmura entre les dents:"
          },
          {
            "type": "paragraph",
            "content": "— O potser no..."
          },
          {
            "type": "paragraph",
            "content": "— Però si tu, Nuţica, estàs estupenda! I a què ve aquesta resposta? La sentiu? Ja va al sot! Compte amb aquestes panotxes, noia! Ens veiem d'aquí a una setmana. Et trucaré quan arribi a París!"
          },
          {
            "type": "paragraph",
            "content": "La Doina li fa dos petons, després ens separem i cadascuna pren el seu camí."
          },
          {
            "type": "paragraph",
            "content": "<strong>Autores</strong>"
          },
          {
            "type": "paragraph",
            "content": "Adina Mocanu és professora titular de Creació de guions audiovisuals i Teoria del cinema a la Universitat de Craiova (Romania) i doctora per la Universitat de Barcelona. Ha traduït textos de crítica i filosofia del castellà i el català al romanès,  escriu relats breus, és activa a les xarxes socials i s’interessa per la cinematografia catalana, que presenta al seu país."
          },
          {
            "type": "paragraph",
            "content": "Andreea Dragomir és una dissenyadora gràfica i editorial romanesa establerta a Barcelona des de fa gairebé catorze anys, apassionada per la il·lustració i la narració visual. Ha estudiat Disseny Gràfic i té màsters en Disseny Editorial i UX/UI, creant narratives captivadores a través del disseny."
          }
        ]
      }