{
    "title" : "Pasolini, Pier Paolo. Cartes luteranes (6).</br>Traducció d'Àngel Carbonell",
    "url" : "cartes_luteranes_6",
    "section" : "creacio",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "angelcarbonell46-02-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text": [
        {
          "type" : "image",
          "name": "angelcarbonell46-02-01",
          "content": "<em>Pasolini al Trastevere</em>, Roma, 1953, fotografia de Herbert List"
      },
    {
          "type": "title",
          "content": "Com ha canviat el llenguatge de les coses"
        },
        {
          "type": "paragraph",
          "content": "Abans d'abandonar el capítol sobre el «llenguatge de les coses» (que estic segur que t'haurà deixat vagament descontent, hostil, i potser una mica «empipat»), vull donar-te una sèrie d'exemples que et faran entendre una mica millor què he volgut dir amb aquest meu inici pedagògic misteriós. Si jo, a la teva edat (i també molt temps després), caminava per la perifèria d'una ciutat (Bolonya, Roma, Nàpols...), allò que aquella perifèria em deia «en el seu llatí» era: aquí hi viuen els pobres i la vida que s'hi desenvolupa és pobra. Però els pobres són obrers. I els obrers són diferents de vosaltres, burgesos. Per tant, volen un futur diferent. Però el futur arriba lentament."
        },
        {
          "type": "paragraph",
          "content": "Com a resultat, el seu demà —viscut en aquesta perifèria per ells, i contemplat per vosaltres— s’assembla immensament a l’avui. És un avui que es repeteix. Els fills tenen assegurada una existència similar a la dels pares. De fet, estan destinats a repetir i reencarnar els pares. La revolució té la mandra del sol que brilla sobre els prats pelats, sobre les barraques, sobre els grans edificis escrostonats. Tot això no fereix el passat, no esquinça els seus valors ni els seus models. L’urbanisme encara és camperol. El món obrer és físicament camperol: i la seva tradició antropològica recent no és transgressora. El paisatge pot contenir aquesta nova forma de vida (barraques, casetes, grans edificis) perquè el seu esperit és idèntic al dels pobles, al de les masies. I, precisament, la revolució obrera té aquest «esperit»."
        },
        {
          "type": "paragraph",
          "content": "Si ara tu camines per una perifèria, sempre «en el seu llatí», aquesta perifèria et dirà: «Aquí ja no hi ha esperit popular». Camperols i obrers són «en un altre lloc», per bé que materialment visquin encara aquí. Les barraques (gràcies a Déu, certament) gairebé han desaparegut. En canvi, han crescut enormement els «centres» de grans edificis. Ja no es pot parlar d’una amalgama amb el món antic o camperol. Les escombraries són un cos estrany espantós. Els rierols i canals són aterridors. El dret dels pobres a una existència millor té una contrapartida que ha acabat degradant-la. El futur és imminent i apocalíptic. Els fills són arrencats a la semblança amb els pares i projectats cap a un demà que, tot i conservar els problemes i la misèria de l’avui, no pot ser més que qualitativament del tot diferent. De revolució ni se’n parla: i encara menys com més frenèticament se’n parla (una frenesia que els fills dels obrers han après humiliantment dels fills dels burgesos). La ruptura amb el passat i la manca de relació (ni tan sols ideal o poètica) amb el futur són radicals."
        },
        {
          "type": "paragraph",
          "content": "Jo, doncs, de la realitat física de la perifèria vaig ser educat en la certesa, en un amor profund, segur i insubstituïble. Tu, en canvi, ets educat en la incertesa, en una manca d’amor feta d’una falsa certesa cruel i despietada (la consciència «cristal·litzada», convencionalitzada, cega i agressiva dels propis drets). M’he estès sobre el «llenguatge de la realitat física d’una perifèria urbana»; però discursos semblants et farien els centres de les ciutats i les zones rurals."
        },
        {
          "type": "paragraph",
          "content": "Els centres de les ciutats, durant tota la vida, sempre han assegurat al teu pedagog una inalterabilitat de la tradició humanística i, per tant, d’una qualitat de vida, tant burgesa com popular, fonamentalment conservadora (que l’eventual revolució obrera havia de «regenerar», però no canviar). A tu, en canvi, els centres històrics de les ciutats et parlen d’un problema particular relacionat amb la seva conservació física, amb la seva supervivència material; de la incompatibilitat entre la seva estructura i la qualitat de vida d’una massa burgesa i obrera consumista neix un caos pel qual tant la paraula «conservació» com la paraula «revolució» ja no tenen cap sentit."
        },
        {
          "type": "paragraph",
          "content": "Pel que fa al camp, la diferència entre el que m’ha ensenyat a mi i el que t’està ensenyant a tu és encara més gran. Per a mi ha estat la certesa d’una continuïtat amb els orígens del món humà i ha valoritzat fins a donar-los caràcter gairebé ritual cada mínim gest, cada paraula. A més a més, representava als meus ulls l’espectacle d’un món perfecte. Per a tu, al contrari, el camp parla d’ell mateix com d’una supervivència espectral i gairebé poruga. La seva funció (tecnificada, industrialitzada) et resulta aliena tret que te’n vulguis ocupar professionalment. Quant a la resta, és un lloc exòtic per atroços caps de setmana i per no menys atroços xalets alternats amb l’atroç apartament urbà (tot atroç per a mi, s’entén)."
        },
        {
          "type": "paragraph",
          "content": "Entendràs a poc a poc, al llarg d’aquestes lliçons, estimat Gennariello, que tot i l’aparença aquests meus discursos no són gens elogis del temps passat (que jo, com a present que soc, mai no he estimat). Són discursos diferents de tot allò que avui pugui dir un home de la meva edat: discursos en què «conservació» i «revolució» són precisament paraules que ja no tenen sentit (com veus soc modern també jo). M’adono, tanmateix, que aquesta meva pàgina d’«exemples» continua mantenint-se en el vague i en el general. Per això la pròxima vegada et parlaré d’un exemple concret. Et parlaré, és clar, de la ciutat de Bolonya."
        },
        {
          "type": "paragraph",
          "content": "1r de maig de 1975"
        },

        {
          "type": "title",
          "content": "Bolonya, ciutat consumista i comunista"
        },
        {
          "type": "paragraph",
          "content": "Per què prenc com a exemple del «discurs» no verbal —i precisament per això dotat d’una força de persuasió que cap verbalitat no posseeix— la ciutat de Bolonya? Simplement perquè Bolonya no és una ciutat «típica» d’Itàlia. És un cas únic. Però, alhora, es presenta també com un <em>espècimen</em> molt avançat d’una eventual i improbable ciutat italiana futura. La seva anomalia es deu al fet que s’ha «desenvolupat» en aquests darrers anys segons les normes ja sacramentals del desenvolupament consumista; però, alhora, és una ciutat comunista. Per tant, els administradors comunistes han hagut d’afrontar els problemes que els plantejava el desenvolupament capitalista de la ciutat."
        },
        {
          "type": "paragraph",
          "content": "Tu vius a Nàpols: i tot això et resulta gairebé incomprensible, naturalment. A Nàpols, el pobre i caòtic desenvolupament consumista està en mans d’administradors que li són solidaris. I així passa a gairebé totes les altres ciutats italianes. (Per tant, per a tu, els administradors regionals i provincials són simplement antics virreis corruptes i menyspreables. El «Rei» és en un altre lloc, i allà està canviant radicalment formes i modalitats. Els virreis ho intueixen, però la seva torbada consciència no en sap res. Es comporten perfectament pel que fa a la transició: són retardats en aparença i mentalitat, però molt avançats en l’acceptació cínica del nou curs del poder, és a dir, dels seus nous modes de producció...)."
        },
        {
          "type": "paragraph",
          "content": "Però tornem al discurs —resumit— de la ciutat de Bolonya. A tu et diu: «Estimat Gennariello, admira’m. Soc una opulenta ciutat del Nord que el desenvolupament ha fet encara més opulenta: opulenta fins al punt de semblar una ciutat francesa o alemanya. Si haguessis d’emigrar aquí, la teva consciència no podria deixar d’estar contínuament admirada per aquest fet. A més, aquí som comunistes, i per tant nets i honestos. També això és un privilegi respecte al món d’on vens. Naturalment, si haguessis d’emigrar aquí, no podries fer altra cosa que votar comunista. Aquestes dues “gràcies” —la riquesa i l’administració comunista— creen un optimisme democràtic que no podrà deixar de llançar-te a un estat d’èxtasi prosternat primer, i després fer-te un catecumen que ni tan sols serà massa fanàtic...»."
        },
        {
          "type": "paragraph",
          "content": "A mi la ciutat de Bolonya em diu: «Em comparo amb la Bolonya que vas deixar fa una trentena d’anys. Sé que m’admires i que encara em consideres la millor ciutat d’Itàlia, només superada per Venècia pel que fa a bellesa. Però també sé que alguna cosa de mi et decep o et divideix. No és l’enyorança per aquella ciutat de fa trenta anys que ja no existeix més, tot i conservar intacta la seva forma: el que et decep i et divideix és la constatació del que soc en el present. És a través del teu caràcter i la teva cultura que aquí t’estic parlant. La meva realitat objectiva no tindria paraules per a tu. La primera i única proposició del meu silenci seria: “Et soc aliena i incomprensible”. Si, a través del teu caràcter i la teva cultura, encara puc parlar-te, això és gràcies a la funció conservadora que aquí ha tingut el Partit Comunista."
        },
        {
          "type": "paragraph",
          "content": "Per això estàs temptat d’establir-te aquí, de treballar aquí, potser d’habitar a la casa del carrer Zamboni on vas néixer o a la del carrer Nosadella on vas passar l’adolescència i vas escriure els teus primers versos. Però el mateix fenomen —és a dir, el fet que sigui una terra separada, una illa— que tendeix a retenir-te aquí també t’empeny gairebé espantat cap als llocs no privilegiats per la meva felicitat. L’estranyesa d’un centre urbà i d’una zona industrial pràcticament estesa per tot el camp —ja immersos en el cicle que porta cap a un futur substancialment diferent de qualsevol passat que coneixes— naturalment et traumatitza."
        },
        {
          "type": "paragraph",
          "content": "Veure els dissabtes al vespre una bullícia que recorda el Barri Llatí, amb el triomf de les parelles i la presència del gamberrisme, et desconcerta. El tan elogiat joc democràtic (com diu el teu amic Scalia) amb assemblees, participacions i autogestions et posa incòmode. Però sé que allò que més t’angoixa respecte al meu fenomen és el fet que plantejo problemes sobre el desenvolupament consumista transnacional a una junta comunista regional. La qual resolent aquests problemes els accepta. I acceptant aquests problemes —en la pràctica, que sempre és una teoria encara no dita— també accepta l’univers que els planteja: és a dir, l’univers de la segona i definitiva revolució burgesa."
        },
        {
          "type": "paragraph",
          "content": "Allò en què s’ha convertit una ciutat italiana —sigui bo o dolent— aquí és acceptat, assimilat i codificat. En ser alhora una ciutat desenvolupada i una ciutat comunista, no només soc una ciutat on no hi ha alternativa sinó també una ciutat on ni tan sols hi ha alteritat. Prefiguro així l’eventual Itàlia del compromís històric: on en el millor dels casos —és a dir, en cas d’un efectiu poder administratiu comunista— tota la població seria petitburgesa perquè els obrers han estat eliminats antropològicament per la burgesia...»."
        },
        {
          "type": "paragraph",
          "content": "Però sobre aquest punt, Gennariello, ens aturarem més endavant quan et parli dels teus coetanis: on veurem juntament amb l’aburgesament psicològic fenòmens de regressió cap a aquella mena de barbàrie sempre considerada com cultura popular; per tant, fenòmens de diferenciació —històricament inèdits— respecte a la norma…"
        },
        {
          "type": "paragraph",
          "content": "8 de maig de 1975"
        }
      ]
    }