{
    "title" : "Quadern de les cigales (3). Els pusil·lànimes divaguen.",
    "url" : "quadern-de-les-cigales-3",
    "section" : "creacio",
    "issue" : 46,
    "data" : "24/04/2025",
    "imageCard" : "andreu46-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
      {
        "type": "image",
        "name": "andreu46-02-01",
        "content": "<em>Michelle Iodice</em>, 2023."
      },
      {
        "type": "paragraph",
        "content": "Pusil·lànime: del llatí <em>pusillanimis</em>, compost de <em>pusillus</em> ‎(«petit») i <em>animus</em> ‎(«ànima, esperit»), segle XV."
      },
      {
        "type": "paragraph",
        "content": "Aquesta idea més que de tímid de cagat, sempre m’ha fet no por, sinó horror. La idea sempre se’m barreja amb el buit, amb l’ànima de càntir, que no sé si és una mala traducció; el meu bon amic Alcover-Moll, el diccionari, diu:  “ànima de cafadet”, no ho he sentit mai, deu ser aquell que un cop erra, petit, ànima de tupí! Però tupinat és ple. I tota aquesta recerca pel meu horror al buit d’aquella exclamació, mirant al cel, que feia la meva àvia quan algú de casa o de fora, de cop, esdevenia un sense sentit, insensible: <em>Alma de cántaro!</em>"
      },
      {
        "type": "paragraph",
        "content": "Cridava aquella deessa morena, reina nassarita de la meva infantesa, que parlava castellà, però que ningú s’escandalitzi, és normal entre t<em>xarnegos</em>, que ho tenim tot barrejat, d’aquí i d’allà, res no podem fer amb les fabulacions, fluctuants de llengües al nostre cervell."
      },
      {
        "type": "paragraph",
        "content": "Pusil·lànimes donant lliçons morals, ensenyant-nos com hem de ser, com he de ser, de Pasqües i de Rams, de sorda, sonora, oclusiva, fricativa, africada, vibrant, bilabial i fins i tot palatal, i jo el paladar el vull per fer el galifardeu i atipar-me de mel, de dolços moments d’assaborir una boca, uns llavis saborosos, de bo i dolent segons la moral dels pusil·lànimes."
      },
      {
        "type": "paragraph",
        "content": "No puc més, m’he llançat a la provocació sonora, invertint el plànol d’un escàndol sonor contra tanta opinió buida, no aguanto ja ni la xarxa que abans penjaven a la paret, de pescador, <em>ars longa, vita brevis</em>, la cursa de la mediocritat, buida i seca ha arribat al seu moment àlgid. Nois! Mediocritats, que no volen ser nomenades com tals, estan en contra de qualsevol valor de gènere i no els vull ofendre, homes, i dones de la conxorxa, que finalment ho taquen tot, com deien el bo de Don Antonio Machado o el mal carat, però genial, Salvador Espriu:"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "<em>La España de charanga y pandereta,<br />cerrado y sacristía,<br />devota de Frascuelo y de María,<br />de espíritu burlón y de alma quieta,<br />ha de tener su marmol y su día,<br />su infalible mañana y su poeta.</em>"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>               (El mañana efimero, A. Machado)</em>"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\"}",
        "content": "<em>Ets estesa pell de brau,<br />vella Sepharad.<br />El sol no pot assecar,<br />pell de brau,<br />la sang que tots hem vessat,<br />la que vessarem demà,<br />pell de brau.</em>"
      },
      {
        "type": "paragraph",
        "styles": "{\"fontSize\":\"0.875rem\",\"paddingLeft\":\"1rem\"}",
        "content": "<em>      (La pell de brau, S. Espriu)</em>"
      },
      {
        "type": "paragraph",
        "content": "Homes que ens avesen al buit d’una vida deprimida i depriment, i jo, innocent de mi, sempre havia cregut que l’home no podia fer anar la història enrere."
      },
      {
        "type": "paragraph",
        "content": "Però aquí estem, entre el sarcasme i la tristesa, ballant damunt l’abisme del pusil·lànime, esperant que algun dia el buit ens retorni l’eco d’una ànima, ni que sigui de càntir esquerdat."
      }
    ]
  }