{
  "title": "Scherzo 2",
  "url": "scherzo2",
  "section": "creacio",
  "issue": 4,
  "data": "20/2/2021",
  "imageCard": "Scherzo_2",
  "author": "Àngel Carbonell",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "Scherzo_2",
      "content": "<i>El velló d’or</i>, recreació de Gustav Klimt per Inge Prader."
    },
    {
      "type": "paragraph",
      "content": " Si hem de ser justos, les princesetes curtes no eren les úniques culpables del perill d’extinció dels unicorns. La gent es pensa que un grapat de diamants pot matar de gana als seus fills, o que un grapat d’ungles de nacre pot matar tota una espècie animal, i és rigorosament cert, però no del tot ni sempre."
    },
    {
      "type": "paragraph",
      "content": "Els autèntics culpables eren els lacais dels dracs, que feien servir la banya d’unicorn, presa pel davant o pel darrere, per revifar la trempera. La feina d’aquests lacais era redactar papers perquè els signessin les princesetes curtes, comptar i recomptar un cop i un altre cada moneda i cada joia de les coves dels dracs i estendre balanços contínuament, perquè els dracs, entre badall i badall, eren molt gelosos del seu botí i no en toleraven cap minva: volien els comptes clars i sempre al dia."
    },

    {
      "type": "paragraph",
      "content": "Els dracs rostien els lacais que no els acontentaven i, per això, aquests pobres desgraciats, abans d’haver d’admetre els seus furts en un balanç, s’estimaven més arrodonir-lo tornant a robar als súbdits dels papàs de les princesetes, com sempre, i com sempre, tot sovint, distreien alguna moneda o tot un grapat de monedes cap a les seves butxaques, i així, entre tanta distracció innocent, acabaven essent més rics els lacais que no pas els amos. El dracs, evidentment, sabien d’aquestes distraccions, però les toleraven discretament per tenir-los al puny i, si convenia, per obrir el puny."
    },
    {
      "type": "paragraph",
      "content": "Ai, no és pas estrany que la gent, al capdavall, s’estimés més deixar de pagar i servir-li la princeseta en safata de plata al drac - perquè se la fotés i deixés el poble en pau d’una vegada, encara que calgués fer-ho cada any, sempre que el drac es quedés content. Si el drac volia un principet en lloc de la princeseta, cap problema, que no gastaven manies de cap gènere."
    },
    {
      "type": "paragraph",
      "content": "Tanmateix, la principal ocupació dels lacais, quan no es dedicaven a distreure o bé a comptar joies i monedes, era daurar els dracs polint constantment les peces que quedaven encastades a les seves escames. Era bo que resplendissin amb el major esclat, perquè no hi havia res en aquest món que complagués tant la vanitat dels dracs com treure a passejar la seva riquesa i que tothom la veiés."
    },
    {
      "type": "paragraph",
      "content": "A canvi dels seus bons serveis, els lacais podien disposar de la gent al seu antull i muntaven orgies ben lluïdes. Llavors, prenien la banya d’unicorn com si fos aigua i anaven tota l’estona trempats per llits i taules tastant a discreció tota mena de bestiar, fins que no podien més. Alguns d’ells, amb una moixaina o bé un refrec nerviós, ja se n’anaven."
    }
  ]
}
