{
  "title": "En menys de 24 hores les dones em digueren, d'una manera certament obtusa, què volien de mi",
  "url": "en_menys_de_24_hores",
  "section": "creacio",
  "issue": 4,
  "data": "20/2/2021",
  "imageCard": "en_menys_de_24_hores",
  "author": "Josep Soler Bou",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "en_menys_de_24_hores"
    },
    {
      "type": "paragraph",
      "content": "Tenia els ulls blaus, com un cel d'estiu ple de llum, cabellera d'or, les dents, perles, i la pell tan fina i blanca com un àngel delicat, un àngel de carn. Portava l'uniforme de la perruqueria: una faldilleta blanca i una camiseta blanca, transparent. Jo observava la transpiració de la seva pell mentre em cobrava la feina darrera el mostrador estant i somniava en ésser un àngel invisible per seguir-la arreu. I li hauria demanat a Déu de reencarnar-me en home per poder-la tocar a canvi de l'eternitat quan el telèfon sonà. L'àngel de carn mogué el cul sobre la cadira per agafar-lo i el tall de la faldilleta blanca s'obrí i em mostrà, Déu em mostrà, l'entrecuix de l'àngel, entreobert. Els meus ulls tocaren la seva carn amb les puntes invisibles del desig i s'endinsaren entrecuix amunt seguin les venes blaves que se li transparentaven de tant  fina que hi tenia la pell, però abans que els meus ulls se n'assaciessin, educats en un cert pudor com són, recularen per cercar-li la mirada, un cel d'estiu clar com la llum de les estrelles. Topàrem, i el desig retingut, de bursada, em feu temerari."
    },
    {
      "type": "paragraph",
      "content": "- Vols sopar amb mi aquest vespre? - i ella rigué, riure de dona.</br>- Sí. Plego a les vuit.</br>- Et passo a buscar aquí o. . .</br>- Sí. Passa'm a buscar aquí, a les vuit."
    },

    {
      "type": "paragraph",
      "content": "Sí, sí, sí, sí. L'àngel de carn deia que sí, m'havia dit que sí, a mi, a l'home que l'observava i la desitjava, a l'home que s'havia anat a tallar el cabell per pur avorriment, per provar si un canvi d'imatge el treia del sotrac en el que es rebolcava com un porc des que havia tallat amb la Marta. La Marta. . . ho havíem deixat córrer feia un mes i encara no me'n sabia avenir, no m'acostumava a dormir sol, a no tenir un cos a l'abast per compartir amb el meu cos. La feina em solucionava els dies però les nits eren terribles: la lectura se'm feia difícil, l'insomni em maltractava, la masturbació era impossible. I si les nits eren terribles els caps de setmana eren espaordidors. Les facècies etíliques dels amics amb que sortia de marxa abans de conèixer la Marta ja no m'interessaven, els dinars amb la família eren penosos, tediosos. Amb la Marta marxàvem de ciutat cada cap de setmana, un cap de setmana a la platja i un cap de setmana a la muntanya. Des que ella ja no hi era que me'ls passava tancat a casa davant el televisor, podrint-me, desitjant que arribés per fi el dilluns. Però la vida tornava a reclamar-me, impetuosa. A la desferra humana un àngel de carn li havia dit que sí, dues vegades:  sí, plego a les vuit i sí, passa'm a buscar . Déu m'havia inspirat, el desig encara bellugava a pesar que la solitud maldava per ofegar-lo. Perquè des que estava sol que em mirava les dones pel carrer, totes les dones, amb ulls vidriosos de gos maltractat, amb una mirada tova i suplicant, convençut de la meva crucial debilitat, amb el desig amagat rere la por al fracàs, desig innocu. I elles em rebutjaven, m'ignoraven, i la meva mirada queia a les llambordes, desfeta, on qualsevol la podia trepitjar, on els gossos pixen. Però amb l'àngel de carn de la perruqueria havia estat possible, la seva mirada havia recollit la meva, que no havia reculat, o potser sí, havia reculat, per pudor, de l'entrecuix als ulls, i no dels ulls a les llambordes com tantes altres masses vegades havia reculat no per pudor, sinó per por i impotència."
    },
    {
      "type": "paragraph",
      "content": "A les vuit l'esperava davant la porta de la perruqueria, assegut en un banc. La imminència de l'encontre m'estava començant a posar un xic nerviós quan començaren a desfilar davant meu totes les perruqueres. Ja no tenia necessitat de mirar-me-les amb cara de gos maltractat directament als ulls, els observava el cul i els pits. Aleshores sortí l'Olga, la que em tallava sempre el cabell, i vingué en línia recta cap a mi."
    },
    {
      "type": "paragraph",
      "content": "- Què, prenent la fresca? - va dir fent-se la simpàtica.</br>Massa a prop, m'observava de massa aprop, el seu cos atent</br>cap a mi estava massa a prop.</br>- Sí. . . no. . ."
    },
    {
      "type": "paragraph",
      "content": "I vaig emmudir de vergonya perquè la seva mirada em traspassava, em despullava, i em vaig sentir massa nu com per dir-li, indiferent, que sí, certament, prenia la fresca, o per dir-li, simplement, que esperava la ******, no, encara no sabia el seu nom, o per encetar una conversa insulsa qualsevol. Perquè ella sabia perfectament què hi feia a les vuit del vespre assegut en un banc davant la porta de la perruqueria, jo sabia que ho sabia, i aquest coneixement era terrible. Vaig baixar els ulls a terra com tantes altres vegades havia fet durant l'últim mes en mirar una dona i rebre, en resposta, una mirada d'aquelles que s'espolsen la mirada de sobre amb menyspreu. La diferència, la fatal diferència, era que les dones que mirava pel carrer desapareixien a l'instant i podia oblidar-les, aquella en canvi, l'Olga, la que em tallava sempre el cabell, restava palplantada davant meu, molt a prop, observant la meva torbació, mostrant més i més la tossa del seu cos, apropant-se, i la seva mirada no em menystenia, m'analitzava. Perquè havia baixat la mirada quan no tocava?, no ho sé, però els ulls de l'Olga tenien un punt de trapella picardia de dona, i em va semblar com si els seus llavis carnosos fessin l'inici del gest d'articular les paraules que a mi no em sortien. . ."
    },
    {
      "type": "paragraph",
      "content": "- Bé, que vagi bé - va dir per fi."
    },
    {
      "type": "paragraph",
      "content": "I el seu cul botit dins una faldilleta vermella s'allunyà per fi, m'alliberà. Si n'estava de verd!, vaig pensar. En certa mesura li havia d'agrair a l'Olga els dos sís de l'àngel de carn, el miratge de la meva nova imatge els havia fet possibles, i la nova imatge me l'havia donada ella. Li hauria d'haver agraït en comptes d'espantar-me. M'havia assegut a l'acotxada cadira i li havia dit:  fes-me el que vulguis. El resultat: cabell curt al clatell i les orelles, llarg per sobre la closca i més llarg encara al front, els cabells em queien sobre els ulls. El Déu que m'havia inspirat havia sigut ella, una dona que era el contrari que l'àngel de carn, una dona de pell morena, pits grossos i formes abundants, exuberants, excessives. Però no, no podia ser. Sí, estava ben verd pel que feia al tracte amb les dones, però la culpa no era de l'Olga ni de totes les dones que m'havien vilipendiat amb la mirada, era de la Marta, de la manera com durant dos anys m'havia afalagat l'estomac, m'havia deixat parlar i m'havia mantingut sexualment satisfet. Recobrava la serenitat passant-li totes les culpes a la Marta quan aparegué l'àngel de carn. Fou la última a sortir de la perruqueria i baixà la persiana. Vestia uns pantalons texans arrapats i una minúscula camiseta de tirants blava, deliciosa, d'aquelles que deixen el llombrígol a l'aire. M'hi vaig acostar i ens donarem els dos petons de rigor."
    },
    {
      "type": "paragraph",
      "content": "- Ara que hi penso!, no sé encara com et dius. . .</br>- Marta.</br>- Està bé. . . - vaig poder dir només.</br>- Tens cotxe - preguntà tot d'una trencant el silenci que volia imposar-se.</br>- Sí.</br>- Anem doncs. - va dir, contenta - Et sembla bé que sopem a casa meva, els restaurants em deprimeixen?</br>- Fas el sopar tu o jo? - li vaig preguntar, i vaig considerar que era una pregunta audaç.</br>- Et deixo a la cuina i fas el que vulguis. Et fa res que condueixi jo?</br>- No, no. . . - i li vaig donar les claus."
    },
    {
      "type": "paragraph",
      "content": "S'establia entre nosaltres una confiança grossa, sense malentesos, sense perjudicis. Em vaig deixar portar i vaig aprofitar l'avinentesa que se m'oferia per, m'entre ella conduïa concentrada, ésser per una estona l'àngel invisible que m'havia imaginat d'ésser a la perruqueria. Jo observava embadalit el seu perfil, el seu clatell (s'havia recollit la cabellera d'or en una cua) i el seu graciós llombrígol, i ella parlava dels nombrosos projectes que tenia per les vacances que s'atansaven. Procurava mantenir la serenitat i no tirar-me-li a sobre abans d'hora. Vivia al nord de la ciutat, en un barri tranquil. Galant, vaig empènyer la porta de l'edifici de pisos on vivia per deixar-la passar, i també la de l'ascensor. En l'espai tancat de l'ascensor, fent un esforç per no quedar-me mut davant les fantàstiques expectatives que se m'obrien, li comentava que vivia en un barri molt tranquil quan m'atacà per darrera. Una de les seves petites i angelicals mans s'escolà sota la meva camisa, m'acaricià suaument el ventre i pujà fins al pit, els mugrons se m'enduriren."
    },
    {
      "type": "paragraph",
      "content": "- Ummm! - va dir - ets un home de 'pelo en pecho'"
    },
    {
      "type": "paragraph",
      "content": "La meva natural vanitat de mascle es donava d'hòsties amb la meva natural modèstia quan un petit sotrac aturà l'ascensor al sisè pis. Aquesta vegada fou ella que m'obrí la porta de l'ascensor i després la porta del pis per deixar-me passar primer."
    },
    {
      "type": "paragraph",
      "content": "I en entrar al seu pis vaig conèixer l'olor que fan els àngels de carn. Les parets entapissades amb paper de flors de color rosa i blau, el petit moble de calaixos, com una tauleta de nit, que hi havia a l'entrada entre un paraigüer amb tres paraigües, un de groc, un de vermell i un de negre, i un parell de penjadors amb dos caçadores, la col·lecció de miralls de tocador que penjaven un al costat de l'altre al llarg del passadís, el sostre, el terra, els racons, les llums amb pàmpols de colors que penjaven del sostre, tot feia la seva olor. Per dir-ho barroerament, vaig sentir que el meu cos penetrava en un núvol insubstancial alhora que sòlid i opac impregnat d'una olor transparent com la seva pell, brillant com el seu cabell d'or, infinita com els seus ulls clars i forta com la seva delicada carn d'àngel. Aquella olor era com una extensió del seu cos, els racons més íntims, la transpiració de la seva pell; i les meves fosses nassals l'aspiraren amb força, freturoses de descansar per  , un altre cop, en el feminal aliment. Sense tocar de peus a terra, embruixat, vaig seguir el seu cos fins a la cuina."
    },
    {
      "type": "paragraph",
      "content": "- Vaig a dutxar-me i a posar-me còmoda, fes el que vulguis  - va dir-me -  pren-t'ho amb calma, no cal que t'hi matis, com si estiguessis a casa teva."
    },
    {
      "type": "paragraph",
      "content": "La nevera estava plena de menjar. Vaig decidir fer una amanida i una mica de carn a la planxa. La simple visió dels bistecs de carn m'excità. Carn!, carn!, pensava mentre els salpebrava. I vaig riure amb mi mateix en recordar que l'àngel de carn es deia Marta, com la Marta, i que li feia el sopar a la Marta, com tantes vegades li havia fet el sopar a la Marta, només que aquesta era una Marta nova, diferent, de carn nova, i sentia des de la cuina com traginava pel nou pis de noves olors on ella mateixa m'havia introduït. Tenia l'amanida enllestida i anava a fer els bistecs, poc fets, quan la Marta aparegué al llindar de la porta de la cuina. Duia una fina camiseta blanca, llarga, i els malucs nus. Cada vegada tenia el seu cos més a prop, només havia d'allargar la mà vers el seu entrecuix i fer coincidir les puntes invisibles del desig amb els polpissos dels dits, i exhalar de ben a prop la transpiració del seu cos d'àngel de carn, i resseguir les venes que se li transparentaven de tant fina que tenia la pell, entrecuix amunt."
    },
    {
      "type": "paragraph",
      "content": "- Parem la taula? - vaig preguntar. </br> - Oh, oh... no caldrà pas - em respongué."
    },
    {
      "type": "paragraph",
      "content": "I prenent-me de la mà em tragué de la cuina. Vaig veure'm reflectit de passada en la rastellera de miralls de tocador que resseguien la paret del passadís, el meu nou pentinat, els cabells que em queien sobre els ulls, les orelles a la vista, més aviat grosses  com en una pel·lícula muda. Qui és aquest?, vaig pensar per un moment no gaire llarg, perquè enfront, més enllà de la meva mà, a través de la mà, l'avantbraç i el braç que em guiaven, caminava decidida cap a l'habitació del fons del passadís l'àngel de carn, i jo al darrera."
    },
    {
      "type": "paragraph",
      "content": "Grossa fou la meva sorpresa en penetrar a l'habitació i veure l'Olga, la que em tallava sempre els cabells, les seves exuberants formes i la seva mirada analítica, asseguda en un ampli llit de blancs llençols amb unes tisores a les mans. Em vaig girar, perplex, cap a la Marta, que tancà la porta amb clau. Elles rigueren amb malícia ben certa i jo vaig sentir-me perdut. Em vingué a la ment la Marta, l'altra Marta, era la única que m'hauria pogut salvar, però no hi era, ja no hi era, i jo seguia sol, perdut. La Marta prengué al seu torn unes estisores d'una tauleta de nit que hi havia just enfront del llit, al costat d'un mirall molt gros que feia doble l'habitació. Què volien de mi?, per a què les tisores?, no vaig tardar a saber-ho, però abans, en un últim i desesperat acte de voluntat, traient forces de no sé on vaig preguntar:"
    },
    {
      "type": "paragraph",
      "content": "- Què, farem un 'menage a trois' de caire masoquista?</br>- Molt millor - digué l'Olga - despulla't! - m'ordenà."
    },
    {
      "type": "paragraph",
      "content": "I em vaig despullar, sí, em vaig despullar sota la mirada atenta de l'àngel de carn i la morena exuberant, no vaig utilitzar la força per esbotzar la porta i fugir ni em vaig fer l'estret, em vaig despullar, dòcil."
    },
    {
      "type": "paragraph",
      "content": "- Estira't al llit - les ordres de l'Olga continuaven.</br> - Panxa enlaire o boca terrosa? - vaig tenir la dubtosa dignitat de preguntar encara, patètic.</br>- Panxa enlaire, colomí - digué l'Olga per després afegir dirigint-se a la Marta - ja t'ho deia que es deixaria.</br>- Haig de reconèixer que tens bon ull - va respondre-li la Marta - som-hi!"
    },
    {
      "type": "paragraph",
      "content": "El ferro fred de les tisores entrà en contacte amb la meva pell, pell de gallina. Estava força segur, el fet és que ni m'atrevia a pensar el contrari, que no em farien mal, que no hi hauria sang. La Marta s'encarregà del pit i l'Olga, després de treure's les faldilles vermelles per moure's amb més facilitat, atacà el sexe. Per un moment fins em vaig excitar veient-me des del sostre en una habitació d'un sisè pis d'un edifici d'una ciutat moderna, estirat en un ampli llit amb els cossos d'una morena exuberant i una rossa de pell transparent traginant per sobre el meu cos més nu que els seus. Seria jo un home molt modern, valent i generós, amb un punt de sofisticació, capaç de consentir a fer realitat les fantasies sexuals de dues dones modernes i sofisticades. Vaig aixecar el cap per observar la reacció de l'Olga i la Marta davant la meva trempera, però no els interessava, semblaven no donar-li la més mínima importància, eren distants, molt distants, els seus cossos els tenia a tocar, però elles eren lluny, molt lluny. La seva distància em destrempà i em vaig deixar fer, resignat. Amb dits sol·lícits i talls precisos treballaren una bona estona sobre el meu cos, esculpint l'abundant massa de pèl que em cobria el sexe, el ventre i el pit. Van fer una feina fina, neta. A sobre la polla s'iniciava una franja de pel d'uns tres centímetres d'ample i un centímetre d'alt que pujava llombrígol amunt i sota el pit es dividia en dos franges de pèl de la mateixa amplada i altura que seguien rectes cap als mugrons fins superar-los. Una  i  grega?, el logotip de Mercedes? Es miraren l'una a l'altra satisfetes de la seva obra i digueren a l'uníson:"
    },
    {
      "type": "paragraph",
      "content": "- Fes l'amor i no la guerra!"
    },
    {
      "type": "paragraph",
      "content": "Si no hagués estat perquè, mentre una sostenia la càmera de fer fotos, l'altra m'acariciava el símbol no m'hauria deixa't fotografiar. Però les seves manyagues carícies, el contacte de les seves sol·lícites mans sobre el meu cos, sobre el símbol, il·luminaren una espurna d'esperança en la meva penosa i absurda situació. El joc continuava, després del ritual de pèl havia de venir per força el ritual de carn. Tornava a ser l'individu modern i sofisticat que era prou home com per deixar que dues dones fessin realitat en ell les seves estranyes fantasies sexuals un de perruqueres de ciutat, i que a més a més, es deixava fotografiar. Els seus cossos s'havien fregat amb el meu, havia tingut els seus perfectament depilats entrecuixos, l'un fosc i l'altre transparent, a tocar del nas. Així que en acabar la sessió de fotos vaig preguntar:"
    },
    {
      "type": "paragraph",
      "content": "- Ara us follareu la vostra obra, suposo?"
    },
    {
      "type": "paragraph",
      "content": "Es miraren l'una a l'altra i tornaren a riure."
    },
    {
      "type": "paragraph",
      "content": "- Nosaltres només fem l'amor amb els nostres nuvis - sentenciaren - ja te'n pots anar."
    },
    {
      "type": "paragraph",
      "content": "Em vaig vestir i me'n vaig anar, amb el cap ben alt. Mentre baixava per l'ascensor estava convençut que la fidelitat a la parella impedia a aquelles dues perruqueres de realitzar-se sexualment. Però l'aire fresc del carrer em revifà. Si n'era de ruc, els nuvis potser ni existien!, m'havien utilitzat, s'havien divertit amb mi. Però el pitjor de tot, no sabia pas perquè però era sens dubte el pitjor de tot, era que es fotrien l'amanida que jo havia preparat amb tot l'amor del món. Allò era massa. Marta!, vaig pensar per deixar de pensar, Marta!, Marta!, Marta!, Marta!, Marta!. Se'm tornà a aparèixer, com quan m'havia vist tancat a l'habitació de la Marta, l'altra Marta, l'àngel de carn, amb aquelles dues dones malicioses que brandaven estisores, la Marta, la meva antiga núvia. Ella tornava a ser la solució, la única solució possible, i vaig enfilar cap a casa seva amb la idea clara, la idea infa...ible, de mostrar-li la penyora d'amor del meu cos amb el símbol de  fes l'amor i no la guerra . Seria infa...ible, la meva virilitat, tant malmesa, triomfaria, no podia ser altrament."
    },
    {
      "type": "paragraph",
      "content": "En trucar al porter automàtic aquest em respongué amb un silenci brunzidor, però vaig aprofitar que un veí que em coneixia entrava per colar-me i esperar-la al replà del seu pis. Vivia a l'únic àtic de l'edifici i no compartia el replà amb ningú, així que vaig preparar-li la sorpresa... em vaig despullar disposat a esperar tota l'estona que fes falta. Al replà del pis de la Marta vaig tenir l'oportunitat d'observar tranquil·lament  la feina que les dues perruqueres havien fet sobre el meu cos. El tallat havia civilitzat de totes totes la bestialitat del meu pit i del meu llombrígol salvatgins, peluts. Però l'atractiu animal no havia disminuït, ans al contrari, havia augmentat. L'Olga m'havia deixat els collons ben afaitats, semblaven de nen petit però no ho eren, i la  i  grega dibuixada amb pèl hirsut, negre i gruixut era com una fletxa que apuntava directament al meu sexe de nen petit que no era de nen petit. Em vaig trobar atractiu, i el meu propi cos m'excitava. Ben a punt vaig estar de masturbar-me allà mateix, al replà del pis de la Marta, però em vaig poder asserenar. Cada cop que el soroll brusc del motor de l'ascensor m'informava que l'ascensor es posava en marxa el cor se m'accelerava. I foren moltes acceleracions inútils fins que l'ascensor s'aturà al replà correcte i aparegué la Marta. Jo, amb els braços oberts per fer l'escena més teatral i efectista, m'esperava amagat a l'obscuritat del replà. S'obrí la llum i vaig dir:"
    },
    {
      "type": "paragraph",
      "content": "- Et desitjo, Marta!"
    },
    {
      "type": "paragraph",
      "content": "Acabats els recursos esperava la reacció de la Marta. S'ho va prendre amb calma. Un cap de dona aparegué darrera seu."
    },
    {
      "type": "paragraph",
      "content": "-Has vist això? - li preguntà la Marta a la seva amiga, a la qual se li escapava el riure."
    },
    {
      "type": "paragraph",
      "content": "- Caram!, caram! - digué l'amiga - sempre acaben perdent els papers, però aquest s'ha superat, tu. Potser es mereix una oportunitat... Me'n vaig, ja em trucaràs."
    },
    {
      "type": "paragraph",
      "content": "I l'amiga desaparegué dins l'ascensor. La Marta, fent menys cas del meu cos del que jo m'esperava, obrí la porta del pis i m'invità a passar. En entrar l'olor de la Marta m'envaí i em reconfortà."
    },
    {
      "type": "paragraph",
      "content": "- On t'ho han fet això? - preguntà."
    },
    {
      "type": "paragraph",
      "content": "- Ahhh... - vaig contestar-li jo fent-me l'interessant, incapaç d'inventar-me res de versemblant i més incapaç encara de dir-li la veritat."
    },
    {
      "type": "paragraph",
      "content": "- Si no et fa res, abans de res mengem una mica, tinc gana. Perquè no fas una amanida d'aquelles que tu saps fer tant bé mentre em dutxo? - va dir."
    },
    {
      "type": "paragraph",
      "content": "Vaig estar a punt de tirar-me-li a sobre, no sé ben bé si per violar-la o per estrangular-la, o les dues coses alhora, o una rere l'altra. Però me'n vaig estar i vaig anar cap a la cuina a fer la segona amanida d'aquell vespre amb el convenciment, això sí, que aquella sí, que aquella me la menjaria. Mentre tallava el cogombre aparegué la Marta al llindar de la porta, nua, acabada de dutxar. Mai no l'havia vista tant excitada. M'acaricià el símbol i em besà el pit i el ventre depilats. Anà baixant a poc a poc fregant el seu sexe, humit, contra la meva cama, fins que arribà a la polla, i se la menjà mentre m'acariciava els collons de nen petit que no eren de nen petit. Mogué cada vegada més ràpid els malucs contra la meva cama mentre em menjava el cogombre i m'acariciava els picarols, i jo em feia enrere de plaer, tens. Vaig ejacular i els moviments dels seus malucs perderen força a poc a poc. S'eixugà els morros amb el revers de la mà, em mirà d'una manera estranya i digué:"
    },
    {
      "type": "paragraph",
      "content": "- Ja te'n pots anar."
    },
    {
      "type": "paragraph",
      "content": "Què havia de fer? Marxar. Vaig recollir la roba que havia deixat al replà i em vaig vestir. L'escena de la cuina al pis de la Marta m'havia deixat mal cos. Estava cansat, exhaust, i no sabia si satisfet o insatisfet. Massa estímuls incontrolats en massa poca estona. Sens dubte, si havia de triar, preferia la sessió de perruqueria corporal de la Marta i l'Olga al pis de la Marta, que la mamada sense solta ni volta de la Marta al pis de la Marta. Però era igual què preferia, tot s'esvania, l'àngel de carn, l'home modern i sofisticat, la Marta, el desig, la sexualitat... Potser encara tindria una oportunitat si per casualitat em trobava pel carrer, en aquell precís moment, l'amiga de la Marta que havia pujat amb ella a l'ascensor i se li havia escapat el riure en veurem, però no, quina bestiesa, i quin passarell no estava fet, un passarell immens, de proporcions antropològiques. I el pitjor de tot és que no podia deixar de pensar que el pitjor de tot era que tampoc m'havia pogut menjar la segona amanida que preparava aquell vespre. Era estúpid que, dels esdeveniments vertiginosos que començaren a la perruqueria amb el meu nou pentinat, només en quedessin dues amanides preparades amb tot l'amor del món que no m'havien deixat menjar, era estúpid, absurd, però inopinable, només en quedaven les dues amanides. Bé, dues amanides era la única cosa que m'omplia el cervell mentre caminava, sense objectiu, per carrers solitaris, però hi havia una altra cosa fora de mi, a tocar: el fregadís de la roba sobre la meva pell depilada dels collons, del pit i del ventre. I el símbol, sí, el símbol també hi era, un símbol que no sabia què volia dir ni per a què servia, però que allí estava, esculpit en el meu cos de passarell. El fregadís de la roba sobre el pit, el ventre i els collons depilats n'eren la prova irrefutable, del símbol no me'n podria escapar, el sentiria uns quants dies, fins que el pèl tornés a créixer, el veuria en despullar-me per anar a dormir i en despertar-me pel matí, mentre em dutxaria, cada vegada que anés al lavabo i cada vegada, també, que em preparés una amanida i, si n'era capaç, me la mengés. Sí, certament era un passarell, un ruc, però un passarell, un ruc, real, molt real, tant real que feia por de pensar-ho. De sobte vaig reconèixer un carrer i vaig saber on anava, anava al bar, a emborratxar-me. Després vaig notar que dues noies que caminaven cap a mi per la mateixa vorera em miraven, em cercaven amb els ulls, i en creuar-nos vaig notar gairebé físicament que els seus cossos se'm tiraven a sobre, m'assaltaven, volien envair-me. No sé com, havien vist el símbol. Al bar, l'únic de la ciutat en que no posaven música màquina, vaig seure a la barra i em vaig dedicar a observar el personal i beure cerveses, insensible, impassible. Els cossos suats que saltaven al ritme de la música em feien companyia. Portava un parell de cerveses quan una noia amb pantalons de militar i una camiseta de tirants arrapada s'obrí camí entre els cossos balladors per arribar a la barra i demanà una cervesa. A l'hora de pagar el cambrer li digué que faltaven vint duros i jo em vaig oferir, indiferent, sense premeditació, a pagar-li la cervesa."
    },
    {
      "type": "paragraph",
      "content": "- Gràcies tiu! - va dir."
    },
    {
      "type": "paragraph",
      "content": "- No hi ha de què, bon profit - li vaig respondre, i desaparegué entre els cossos.."
    },
    {
      "type": "paragraph",
      "content": "Ja portava quatre cerveses quan la mateixa noia tornà a obrir-se pas per entre els cossos fins arribar on jo era i em preguntà:"
    },
    {
      "type": "paragraph",
      "content": "- Què et passa a tu?"
    },
    {
      "type": "paragraph",
      "content": "- Veuràs - li vaig dir - sóc un símbol amb potes del qual no sé que fer-ne ni si en puc fer alguna cosa."
    },
    {
      "type": "paragraph",
      "content": "- No t'entenc - va dir-me amb ganes d'entendre'm."
    },
    {
      "type": "paragraph",
      "content": "- Ni jo mateix ho entenc, però si vols t'ho puc ensenyar."
    },
    {
      "type": "paragraph",
      "content": "- Som-hi! - digué decidida."
    },
    {
      "type": "paragraph",
      "content": "Per tal que ho pogués veure bé vaig portar-la al meu pis i em vaig despullar."
    },
    {
      "type": "paragraph",
      "content": "- Hòstia! - va exclamar, en veure el símbol - quina flipada!"
    },
    {
      "type": "paragraph",
      "content": "Jo em vaig estirar al llit disposat a dormir per fi. Ella també es despullà i s'arraulí sobre el meu pit. Les meves malmeses fosses nasals encara aspiraren la seva olor a suat, un xic àcida però agradable, i ens vam adormir."
    }
  ]
}
