{
  "title": "Crònica de guerra (54)",
  "url": "cronica-de-guerra-54",
  "section": "creacio",
  "issue": 13,
  "data": "23/02/2022",
  "imageCard": "sionSerra13-01",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "sionSerra13-01",
      "content": "<i>We were the ashes and now we are the fire</i>, by Maxwell Alexandre, 2018"
    },
    {
      "type": "paragraph",
      "content": "El dia en què ens diguem els uns als altres que estem bé, que tot va bé, sembla que deixarem de preocupar-nos, de tenir cura. Així també la tele, els diaris, i qualsevol tauler de notícies deixaran de cridar-nos l’atenció. Però el preu d’haver deixat de pagar un o dos euros per un diari, o una taxa per tenir televisor a casa (ja no sóc del temps en què es pagava per tenir ràdio) és haver de consumir la informació com una llesca molt fina i amagada, com en un entrepà dolent, entre la molla tova de la publicitat. Els diaris de paper que informaven han desaparegut i només queden aquells que la molla subvenciona. I la molla és la indústria financera, química, tèxtil, farmacèutica, bèl·lica. La bèl·lica és la que justifica desviar fons de la salut i l’educació cap a la guerra, a què diuen defensa, i a la vigilància, a què diuen seguretat. La química és la que ens embruta i neteja, ens alimenta i intoxica; en una paraula, ens emmalalteix perquè la farmacèutica ens en vengui la cura. La tèxtil és la que ens cobreix perquè no ens veiem, la que ens separa de la pell de l’altre, de les màquines de cosir en subterranis insalubres, de jornades de vint hores i fum tòxic de cremar roba que llencem cada dia. La indústria financera és la que ens endeuta i sotmet, i per això connecta totes les altres i també nodreix, blanqueja, injecta i dispara. Mai no he pensat que hi hagi un pla conspiratiu darrere d’aquesta guerra perquè no cal: el sistema s’enfonsa sol, es corromp ell sol, nosaltres sols emmalaltim, mantenim animals en granges que són camps de concentració, ocultem els camps de concentració amb amnèsies oportunes i aplicacions entretingudes, no hi ha Rwanda, no hi ha Congo, no hi ha Birmània, no hi ha Sinkiang a la Xina, per a nosaltres, és clar; en realitat no hi ha tutsis, no hi ha mbuti, no hi ha rohinià, no hi ha uigur, o no n’hi haurà si seguim mirant ençà de la nostra miopia, per sobre del tapaboques de farmàcia, el morrió antivíric, la mordassa higiènica, el burqa oral, l’antifaç de morros. Que no salivi ningú. Que ningú no miri al voltant. Un esternut i ets sospitós, un atac de tos i ets impur. De cop i volta, hi ha massa sospitosos. Quarta onada, cinquena, sisena. Delta, òmicron, flurona, que els àlies no faltin, estem assedegats de pseudònims. No hi ha literatura, doneu-nos variants! La nova normalitat es normalitza, la raresa esdevé prescripció, i el passaport covid el salconduit. Recordo una pel·lícula on traficants d’esclaus ordenaven als militars que disposessin en cues la mercaderia, homes que ja no eren lliures o que mai no ho havien estat, i un per un, com qui remena la fruita a la paradeta del mercat o al súper, de vegades amb guants, de vegades sense, els obrien els llavis per avaluar, pel número de dents que encara conservaven, com eren de forts o quant de temps durarien. Després els donaven la volta, de vegades amb la força d’un sol dit, com qui fa girar un ocell moribund, i els empenyien cap a un vaixell o carruatge, o bé cap al rebuig, una massa d’homes inservibles que ningú no plorarà, condemnats a morir, com ara condemnem a morir d’altres que ens cusen la roba i ens cullen la fruita a l’Àfrica que no surt a les postals o al nostre país, sí, al nostre país d’acollida i extermini, on treballen amagats com una llesca d’indignitat entre la molla de la corrupció que ens paga les notícies falses, i a nosaltres, mentre ens entretenim amb virus i rebaixes i candicruix, a nosaltres ens espera passar, quan menys ho esperem, del costat bo del tall al costat dolent, al cantó fosc, i esdevenir més esclaus només per a adonar-nos que ja ho érem, però no ens queixàvem. Fem-nos-ho mirar o ningú, tampoc, no ens plorarà."
    }
  ]
}