{
  "title": "Llàtzer. Traducció d’Àngel Carbonell",
  "url": "llatzer",
  "section": "creacio",
  "issue": 13,
  "data": "23/02/2022",
  "imageCard": "aldaMerini13-01",
  "author": "Alda Merini",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "aldaMerini13-01",
      "content": "<i>Trending Deities</i>, de Mati Gelman"
    },
    {
      "type": "paragraph",
      "content": "<i>L’infula che mi stringe i lombi</br>come la tenaglia strategica de la notte</br>vorrebbe negare l’esistenza della mia vita,</br>mentre tra le bende io sto sudando i miei anni</br>e soffro una tremenda agonia</br>tra le mani delle mie sorelle</br>educatrici dell’ordine,</br>che mi hanno coinvolto</br>in quest’orrenda fascina di fatiche:</br>la morte.</br>Quanto aveva ragione il Cristo</br>quando diceva a Marta mia sorella:</br>Non affaccendarti</br>per esternare un ordine prestabilito,</br>ricordati il caos della creazione.</br>Penso nella mia morte</br>a quanta è stata</br>la miseria della mia vita,</br>e quanto si è estesa</br>al di là del mio navigare</br>profondo nel mondo:</br>bracciate di acqua e fatica.</br>E non bastasse la pietra</br>che chiude il respiro.</br>Non c’è la fine del corpo.</br>È inutile presentarsi a Dio</br>con il viso coperto:</br>Egli toglierà tutte le bende</br>della nostra finzione.</br>Ci guarderà in faccia.</br>Ecco, le mie sorelle non hanno pensato</br>che io volevo guardare in faccia il Signore,</br>e mi hanno bendato il viso.</br>Questa è la tristezza della mia mummia:</br>non hanno pensato che io volevo</br>la carezza divina.</br></br>Ma ecco che viene Gesù,</br>Figlio suo,</br>e con un filo de fiato</br>o un urlo</br>toglie la mia pietra tombale.</br>Ecco la resurrezione di Lazzaro.</br>Cristo mi vedrà nudo e povero,</br>non un letamaio di sporcizia,</br>ma lo splendido uomo che lo ha amato.</br>Io sarò nudo davanti a Gesù,</br>come comparirò nudo davanti a Dio.</i></br></br></br></br></br></br>"
    },
    {
      "type": "paragraph",
      "content": "L’ínfula que m'estreny el llom</br>com la tenalla estratègica de la nit</br>voldria negar l'existència de la meva vida,</br>mentre a les benes suen els meus anys</br>i pateixo una tremenda agonia</br>en mans de les meves germanes</br>educadores de l'ordre,</br>que m’han involucrat</br>en aquest horrible feix de fatigues:</br>la mort.</br>Quanta raó tenia el Crist</br>quan li deia a la meva germana Marta:</br>No t'afanyis</br>per exterioritzar un ordre preestablert,</br>recorda el caos de la creació.</br>Penso en la meva mort</br>i com de gran ha estat</br>la misèria de la meva vida,</br>i fins a quin punt s'ha estès</br>més enllà del meu profund</br>navegar pel món:</br>braçades d'aigua i fatiga.</br>Com si no n’hi hagués prou amb la pedra</br>que estronca la respiració.</br>No existeix la fi del cos.</br>És inútil presentar-se a Déu</br>amb el rostre cobert:</br>Ell llevarà totes les benes</br>de la nostra ficció.</br>Ens mirarà a la cara.</br>Perquè les meves germanes no han pensat</br>que jo volia mirar el Senyor a la cara,</br>i m’han embenat el rostre.</br>Aquesta és la tristesa de la meva mòmia:</br>no han pensat que jo desitjava</br>la carícia divina.</br></br>Però ara arriba Jesús,</br>Fill seu,</br>i amb un fil d’alè</br>o un crit</br>em lleva la pedra sepulcral.</br>Heus aquí la resurrecció de Llàtzer.</br>Crist em veurà nu i pobre,</br>no pas un femer de brutor</br>sinó l'home esplèndid que l'ha estimat.</br>Jo estaré nu davant de Jesús</br>i nu compareixeré davant de Déu.</br>"
    }
  ]
}