{
  "title": "Crònica de guerra (42)",
  "url": "cronica_de_guerra_42",
  "section": "creacio",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "cronica_de_guerra_42",
  "author": "Sion Serra",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "cronica_de_guerra_42",
      "content": "<i>Príap</i>, d’en Xicu Cabanyes, Bosc de Can Ginebreda"
    },
    {
      "type": "paragraph",
      "content": "He pres una distància miraculosa relativament al monotema. No tinc televisió, llegeixo les notícies un cop per setmana, parlo poc i sento menys encara. Només escolto música. Si parlo, ho faig a la feina o al forn de pa, són dos euros, tingui, moltes gràcies i adéu. Coses pràctiques o filosòfiques; res entremig. Però tot té un preu. Últimament, els somnis m’angoixen perquè diuen coses que no vull sentir i m’ensenyen unes altres que no vull veure. Durant la pandèmia, els meus hàbits sexuals han canviat. Abans de dormir, miro pornografia de baix cost: el plaer dels altres m’excita i, si són professionals, no me’ls crec. El plaer no es deixa professionalitzar tan fàcilment. A l’acadèmia, no és benvingut, i ningú se’n vanta al currículum. La universitat és patiment. De Sade en parlen molt a les facultats de lletres, però en el fons són més de sant Sebastià i del martiri en general. Enlloc no està ben vist parlar de masturbació. Aquesta introducció tan neuròtica que faig, no la faig per vosaltres que em llegiu sinó per mi mateixa, per pair el contingut dels meus últims somnis, que estic convençut que tenen una relació profunda amb la crisi sanitària, amb la guerra, la pandèmia, o com cony li vulguem dir. No recordo el context previ però sí recordo amb molt detall, i amb la sensació física de regust al paladar, com qui tasta un vi desconegut, el moment en què, plorant davant d’un home sense rostre i amb uniforme, que amenaça disparar-me amb una pistola, porto un dit al cul per treure un tros de femta i dur-la a la boca. Ploro desesperadament, amb molta angoixa, i em sento humiliat i deshumanitzat. Jo sóc la Charlotte Rampling a Porter de Nit, el botxí és un dels feixistes de Saló o els 120 dies de Sodoma. I la meva humiliació és la d’una dona jueva davant d’un oficial nazi. Només recordo, més enllà d’aquesta sensació desoladora, que el moment en què finalment la meva pròpia merda entra en contacte amb la meva llengua, encegat per les llàgrimes, sento l’oficial que diu en portuguès “Come! Come!”, que vol dir “Menja! Menja!” Feia molt que no somiava en portuguès i em sobta que el meu inconscient l’hagi fet per a posar-la en contacte -la meva llengua- amb un excrement, una realitat última. Una escatologia de l’origen? Un peix que es mossega la cua, una serp? O simplement la ràbia que m’avergonyeixo de pronunciar, el PROU que no sé cridar davant d’aquesta guerra de merda que no s’acaba mai?"
    }
  ]
}