{
  "title": "La quimera sublim",
  "url": "la_quimera_sublim",
  "section": "creacio",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "Laquimerasublim",
  "author": "Josep Soler Bou",
  "summary": "",
  "text": [
    {
      "type": "paragraph",
      "content": "N’era un de sol, el dia abans n’eren dos. Què li havia passat a l’altre? On nassos s’havia ficat! Un ensurt en forma de dubte li pujà per l’espinada i li punxà el cervell; i si li passava el mateix a ell? i si l’endemà ja no hi era? Estava aclaparat, allò no en tenia, de sentit. En algun lloc havia d’estar, l’altre. Va buscar-lo per tots els racons de l’habitació; sota la taula, darrera i dintre l’armari, per entre les cadires, en els prestatges. . . era inútil, no hi era. Se li van fondre les idees i va caure a terra com un sac de patates."
    },
    {
      "type": "paragraph",
      "content": "<i>Un personatge escanyolit amb els braços oberts penjat d’una creu de poliuretà que li ve grossa. Barba de dos dies, expressió de fàstic, li regalima la sang de les idees per la cara, el cap en- crostissat i una corona d’espines. Salto gràcil per sobre; un cop, dues vegades, tres vots molt aconseguits. Al quart una tombarella en l’aire i li manllevo el capell de punxes. Sembla que s’emprenya i una multitud em persegueix embogida. Volen recuperar-lo per tornar-li a posar. Ell em maldiu des de la creu de plàstic, ha desenganxat una mà i, penjat com un simi de l’altre, m’amenaça amb el puny. Em pregunto d’on collons ha sortit aquesta gentada? Porten roba de diferents èpoques i es cansen ràpid. Ja sóc lluny. On he anat a parar, però? És un espai incert, no m’hi veig. Una penetrant olor de sofre m’insulta les narius i se del cert que el terra que trepitjo no es de fiar, doncs els peus se m’enfonsen a poc a poc, imperceptiblement però sense solució de continuïtat. Intento tocar amb les mans el terra sobre el qual el pes del meu cos sembla no descansar del tot, però és en va. De fet, no n’hi ha de terra! M’horroritzo en comprovar que em palpo les plantes dels peus sense haver de separar-les d’aquest precari suport insubstancial que només una lleugera sensació d’equilibri em feia creure que era una superfície consistent i estable on estar-me. La velocitat, però, augmenta de cop, perillosament. Ja no puc mantenir l’equilibri. Sense punts de referència, sense pes, sense equilibri no se del cert si caic o pujo. Faig tombarelles en un espai immaterial, talment una baldufa boja. Intento aturar aquest deliri cloent les parpelles amb força. És inútil. Hauria abandonat el domini dels meus atordits sentits sinó fos perquè. . . estic trempant! El meu penis està inflat com una gla, el cor hi bombeja sang amb força fins produir-me un dolor intens, sembla que aquest membre agosarat hagi pres vida pròpia i pretengui, tant sí com no, estripar la carn sota el melic i desferse de la meva temorosa persona. De sobte topo brutalment contra una superfície dura. Resto immòbil, el cos em fa mal. Oblido.</i>"
    },
    {
      "type": "paragraph",
      "content": "Va despertar-se a poc a poc, aquell somni tant colpidor havia fuetejat cruelment les poques idees  que li quedaven. Mal de cap i mal d’ossos. Es va prendre dues pastilles. Va mirar al seu voltant, tot semblava ésser al seu lloc. Només que estava sol, l’altre ja no hi era. No pagava la pena tornar-lo a buscar, si es posava nerviós com l’altre vegada corria el risc de tornar a caure en la voràgine d’aquells pensaments disbauxats que no reconeixia com a seus. Obrí l’armari a poc a poc, amb por. . . sí, els llibres encara hi eren, l’armari n’estava, com sempre, atapeït. L’obrí de bat a bat i observà, feliç, el seu contingut. Tot era al seu lloc. Va agafar un llibre i va veure, ja ho sabia, el llom del llibre de la filera de darrera. Sabia, fins i tot, que darrera d’aquell llibre n’hi havia un altre, i darrera un altre, i un altre, i un altre. . . Estava sol, però podia continuar la seva tasca. Va girar-se sobre els peus i observà, orgullós, el munt de papers manuscrits que s’amuntega- ven ordenadament a les prestatgeries. Era la feina feta, resums sistemàticament sintetitzats dels llibres de l’armari, un full per a cada llibre. Llibres alliberats de la seva feixuguesa retòrica, lliures de connotacions que n’obscurien el sentit, aptes per a passar, de cent en cent, a la pròxima etapa del procés de síntesi. Els pocs resums de cent resums de llibres en una fulla que havien produït fins aleshores ocupaven un lloc privilegiat a l’estança, eren dins una vitrina de vidre, davant de la taula. La seva presència els donava conhort i els recordava tothora l’objectiu de la seva immensa i santa tasca; reconstruir el món, sintetitzar-lo en una fulla de paper. Ells eren l’esgraó més baix d’aquesta quimera sublim, però no per això la seva feina era menys important. Restà una estona mirant fixament la vitrina de vidre, absent. De sobte es tornà a girar cap a l’armari, agafà el primer llibre de l’esquerra de dalt de tot i es posà a treballar. S’oblidà que estava sol i s’ocupà exclusivament de la seva frenètica taleia. Amb un gest automàtic, gairebé un acte reflex, es prenia una pastilla cada vegada que acabava el resum d’un llibre."
    },
    {
      "type": "paragraph",
      "content": "Fins que, en acabar l’enèsim resum, es tombà cap als prestatges de darrera per col.locar-lo en una de les piles de resums dels prestatges. El full se li va rebregar a les mans, ja no n’hi cabien més, les prestatgeries estaven plenes, no en volien més. Allò era inconcebible. Es va prendre quatre pastilles i amb una bola dura d’ansietat al coll que no podia engolir va intentar en totes les piles de papers, era inútil. Panteixant va caure a terra com un sac de moniatos."
    },
    {
      "type": "paragraph",
      "content": "<i>El moviment s’ha ralentit, em moc a poc a poc en direcció a les prestatgeries. Agafo un resum de llibre i començo a llegir. Un delit immens enlluerna tot el meu cos. Paraules de connotacions infinites emplenen la meva ment, resto al bell mig i observo com les coses prenen forma. Colors, diferències, ritmes, escales i sub- terranis foscos que sempre tenen sortida. Imatges comprensibles, reals i palpables, que produeixen sensacions; calfreds, pessigolles, rialles, plors i il·lusions; danses i músiques infernals; literatura i metàfores; clars i ombres; fruits madurs i imatges de paisatges meravellosos bordejats per la matriu del sol i la llum blanca de les estrelles i la lluna, i engalanats, al fons, amb arbres de fulla perenne i cases amb història, i sensacions pròpies de desenganys i de felicitat, amb figures al.legòriques que m’ignoren perquè son jo mateix, amb sang vessada inútilment i amb penes i vagines i fina pell i adobada carn besada amb alegria i excitació i mor- bo i fàstic i tendresa per boques sempre assedegades. Prou! Una sensació que et paralitza la ment et recorre l’espinada, amunt i avall, avall i amunt. No te color ni volum, ni contorns de si- nuoses rugositats. És una buidor ni freda ni calenta, no és una sensació, potser és una veritat ignorada i desconeguda que de lluny fa ballar el putxinel.li. Una buidor que no és existencial, la mort mateixa, un fantasma que anul.la i paralitza. Com un mag, fa desaparèixer la cosa més consistent que es situï al seu abast. Un llençol transparent i gasós que es posa a dintre i es bescanvia per la voluntat. Aquesta queda arraconada en un escaire d’una habitació massa grossa, massa ricament engalanada, massa consistent per poder-hi veure amb claredat. Un altre fantasma s’hi passeja impassible, segur i autosuficient. Ell ho és tot, jo no soc res. I l’altre s’estava a sota. S’hi enfonsava lentament. Cada vegada que una de les seves cèl.lules desapareixia en aquella massa informe que l’engolia la seva cara es desfigurava en un rictus de plaer inconscient. La boca torçada, els ulls mig closos i les galtes inflades. Esbufegava feliç.</i>"
    },
    {
      "type": "paragraph",
      "content": "De sobte ho va entendre tot. Fins aleshores l’altre havia fet els resums en una fulla de cent resums de llibres. En desaparèixer la cadena s’havia trencat. Ell no havia ni llegit mai un resum de cent llibres, no era la seva feina. Ell només resumia, sintetitzava, reduïa, polia, recreava sense supèrflues manifestacions metafísiques, un rere l’altre, els llibres de l’armari. Què  podia er ara? Si el procés s’aturava i ell deixava de fer la única cosa que sabia i podia fer estava perdut; desapareixeria ell també. Només hi havia una sortida possible, resumir cent resums i fer una mica d’espai a les prestatgeries."
    },
    {
      "type": "paragraph",
      "content": "Imitant els gestos del desaparegut, va netejar la taula, va prendre dos pastilles, va agafar cent resums i els va distribuir en pilots, de deu en deu. Deu pilots perfectes, geomètricament disposats davant d’un expert sintetitzador de llibres esperaven, immòbils, el pròxim gest d’un inexpert sintetitzador de resums. Ara tocava prendre un full en blanc, llegir els deu resums de llibre en un foli del pilot superior esquerra i començar a escriure, prendre el pilot contigu i seguir escrivint, llegir el tercer pilot i continuar escrivint. . . fins exhaurir el desè pilot i haver omplert el full en blanc de paraules, el resum de cent resums de llibres. Després prendre dos pastilles, esperar uns moments a que la tinta fos ben seca, estripar els cent resums de llibre, un a un, aixecar-se, obrir la vitrina de vidre, introduir-hi el nou resum, tancar la vitrina de vidre i tornar a començar. La transferència era acomplerta; un tros menys de món, una mica més d’ordre, la quimera seguia el seu destí sublim! Després de dibuixar, pas a pas, el procés en la seva ment va recordar que ell hi havia participat alguna vegada. Un parell o tres de cops havia tingut el privilegi d’estripar, un a un, cent resums de llibre dels que ell mateix havia confegit abans. Un cop destil.lats era el destí més digne que podien tenir. El record el tranquil.litzà. Amb l’esperit endolcit i melancòlic es va prendre dues pastilles i va agafar el full en blanc i el primer resum de llibre que havia de llegir. Recordava perfectament aquell resum, totes les operacions de síntesi que havia aplicat sobre la matèria difosa del llibre del qual n’era el producte, i cada un dels termes resultants. Recordava igual de vivament els nou resums restants del primer pilot, però no podia resumir-los més, eren la codificació de la mínima expressió dels llibres que havien estat. Si ho espremia més no sintetitzava, elidia, restava, amputava. Va intentar copiar els cent resums, un rere l’altre, en una sola fulla, però feia la lletra massa grossa tot i que era incapaç de llegir el que escrivia. Com a màxim n’hi cabien deu, en quedaven noranta a fora! Es va prendre quatre pastilles, per evitar la sensació marejant de mort que l’envaïa."
    },
    {
      "type": "paragraph",
      "content": "Com s’ho feia l’altre? Li quedava un últim recurs; intentar deduir el procés de síntesi de cent resums de llibre en un foli de la feina feta que guardava la vitrina. Si podia llegir un paper fruit de la transferència potser en descobriria el secret i podria continuar la tasca. Treure un full de la vitrina era una idea agosarada que mai no s’havia posat en pràctica, d’altra banda, però, era l’únic recurs que li quedava. Va prendre sis pastilles per evitar la sensació de fàstic que el corprenia i, decidit, va procedir a obrir la vitrina i en va extreure l’últim resum que l’altre hi havia ficat. Per la causa!"
    },
    {
      "type": "paragraph",
      "content": "Era un full en blanc atapeït de fines ratlles transversals. Era un full gris. Es va prendre una pastilla i va començar a sintetitzar resums de cent llibres sintetitzats. Ara ratllava. Ara es prenia un pastilla. Ara desava la síntesi a la vitrina."
    },
    {
      "type": "paragraph",
      "content": "Primer va desaparèixer l’armari, després varen desaparèixer els prestatges, després va desaparèixer el full en blanc que ratllava."
    }
  ]
}