{
  "title": "De pulchritudine",
  "url": "de_pulchritudine",
  "section": "creacio",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "pulchritudine",
  "author": "Carles Duarte i Montserrat i Àngel Carbonell Amenós",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "pulchritudine",
      "content": "Fresc de la Vil·la Livia, Palazzo Massimo alle Terme, Museu Nacional Romà, Roma"
    },
    {
      "type": "paragraph",
      "content": "Un projecte d’Angel Corral Roig entorn al concepte de bellesa</br>Textos i poemes de Carles Duarte i Montserrat i Àngel Carbonell Amenós</br>Vídeos en què l’un recita el poema de l’altre"
    },
    {
      "type": "paragraph",
      "content": "Si Joan Margarit va escriure que “La poesia és ara/ l’última casa de misericòrdia”, la pandèmia ha donat encara un sentit més ple a aquesta condició de recer que tenen els mots esdevinguts fonaments del vers, pell de la memòria i de l’absència, ombra del somni i del desig. Davant del daltabaix que han representat en la nostra vida personal i col·lectiva els contagis massius de SARS-CoV-2, les arts, que tant n’han patit les conseqüències, per la cancel·lació de concerts, exposicions,..., han estat consol, refugi i ocasió de retrobament de l’expressió més intensa, autèntica i profunda de l’esperit humà."
    },
    {
      "type": "paragraph",
      "content": "És en aquest moment i amb aquest sentit que l’artista multidisciplinari Angel Corral ha proposat, per contrarestar la inquietud i la desolació, inaugurar cada dia amb un poema, una versió d’una cançó, una fotografia de tiges o de pètals, un gest commogut de celebració davant de la bellesa del món, massa sovint desatesa per uns ulls aqueferats i indiferents davant del que ens envolta."
    },
    {
      "type": "paragraph",
      "content": "I en aquest desvetllament de la mirada, en aquest retorn al centre de nosaltres mateixos, Angel Corral ens ha convidat a autors com Àngel Carbonell o jo mateix a escriure poemes que reverenciessin la bellesa, a recitar un el poema de l’altre i a vestir-los amb una imatge en moviment concebuda per ell mateix en un cercle creatiu obert com una mà estesa a l’altre i a la llum, enmig d’aquestes jornades de solitud, incertesa i confinament. En neix un sentiment de gratitud."
    },
    {
      "type": "paragraph",
      "content": "Sempre a prop la bellesa, fins i tot quan la mort escampa arreu el seu cristall silent."
    },
    {
      "type": "paragraph",
      "content": "Carles Duarte i Montserrat</br>"
    },
    {
      "type": "paragraph",
      "content": "L’aproximació de l’ésser humà a la bellesa és complicada. Més enllà de teories filosòfiques sobre la realitat i la percepció subjectiva del que ens envolta, som una espècie amb capacitat de percebre un atractiu en les coses que ens les fa desitjables més enllà dels seus avantatges per al nostre confort físic o per a la nostra subsistència. I no només podem percebre la bellesa que de manera generosa s’escampa en les coses quotidianes o en la grandiositat de la natura sinó que, a més, podem crear nosaltres mateixos altres coses que també considerem plaents i atractives."
    },
    {
      "type": "paragraph",
      "content": "La percepció i la recerca de la bellesa esdevenen així dues qualitats que ens caracteritzen, que ens influeixen i condicionen. Les palpitacions exaltades que podem sentir contemplant l’horitzó des d’un cim elevat, o la sensació de pau i de petitesa corprenedora que ens pot provocar l’admiració de la volta celestial punxada d’estrelles són només reaccions davant aquest do de percebre qualitats estètiques fins i tot en allò que ens resulta inútil o inabastable."
    },
    {
      "type": "paragraph",
      "content": "La natura esdevé el primer i gran temple, mai no igualat, de la bellesa. Des del primer bri de gespa que verdeja fins a la meravella de boscos i deserts, des de la fragilitat de la papallona fins a l’elegància felina, la natura és la nostra gran proveïdora de bellesa. I tal vegada hem esdevingut “sapiens” quan hem anat desenvolupant aquesta capacitat de sentir emocions inefables, gairebé inexplicables."
    },
    {
      "type": "paragraph",
      "content": "I ens hem tornat més humans quan hem volgut transcendir la nostra qualitat d’espectadors per erigir-nos en creadors. La bellesa no és només una qualitat per a ser “observada” sinó que podem construir i crear coses belles. La grandiositat del firmament ressona en el beethovenià Himne a l’Alegria, la Capella Sixtina pot emocionar-nos tant com una gruta repleta de formacions calcàries, o la perfecció de l’Acròpolis pot deixar-nos tan bocabadats i sense alè com la contemplació de les illes gregues. Tenim el do d’admirar i, a més, ens ha estat atorgat el do de crear. Hem esdevingut petits déus capaços d’afegir bellesa a una creació ja prou bella."
    },
    {
      "type": "paragraph",
      "content": "També som capaços de destruir. No tenim consciència de la nostra condició de simples masovers de la creació, de simples usufructuaris de la bellesa, i ens creiem amb dret a fer malbé elements i criatures d’una bellesa indescriptible. No hem evolucionat prou ni hem superat la nostra mesquina insignificança."
    },
    {
      "type": "paragraph",
      "content": "Però mentre puguem admirar i crear bellesa hi ha esperança de redempció. Mentre siguem capaços d’admirar la bellesa que hi ha des de la més petita de les coses a les més colossals, hi haurà encara un pòsit d’humanitat en la nostra espècie i l’esperança d’esdevenir veritablement savis un dia o altre."
    },
    {
      "type": "paragraph",
      "content": "En aquesta recerca de la bellesa, en aquest afany per trobar-la, crear-la i difondre-la, cal agrair la iniciativa de l’admirat amic Àngel Corral Roig per anar copsant “la bellesa” i per anar demanant a diferents poetes que intentem definir-la. I això ha permès anar confrontant diferents percepcions i sensibilitats. També ha permès entendre el que ja sabíem, que la bellesa és inaprehensible, que la podrem buscar i crear, que la podem admirar, però que no la podrem definir ni comprendre, ni quadricular, ni congelar, ni classificar. Per sort, no podem ser taxidermistes d’allò que, com la bellesa, ens transcendeix."
    },
    {
      "type": "paragraph",
      "content": "Àngel Carbonell Amenós</br>"
    },
    {
      "type": "title",
      "content": "BELLESA"
    },
    {
      "type": "paragraph",
      "content": "<i>Carles Duarte i Montserrat</i>"
    },
    {
      "type": "paragraph",
      "content": "El gest del món atura la mirada,</br>la llum tremola i pètals de cristall</br>encenen l’aire de fils incandescents</br>on blaus i verds es fonen en turqueses</br>damunt la pell del mar.</br></br>La seda de les flors vesteix les plantes,</br>dibuixa amb gotes d’aigua mosaics i laberints.</br>S’entreteixeixen les branques i les fulles,</br>xarxes de temps fugaç que semblen construir</br>universos de vida en el silenci.</br></br>Al llenç del cel la mà del vent va cisellant-hi núvols</br>i dins la nit cremen estels exhausts que han precedit</br>els ulls que ara, assedegats, perduts, assagen,</br>en un mapa infinit, invisible, de cartografiar-los.</br></br>En el que neix ressona el que ha existit,</br>hi emergeix la memòria d’unes formes antigues,</br>ombres dins les ombres per un instant de foc.</br>"
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/Y_AuY3D0fvU'></iframe>"
    },
    {
      "type": "title",
      "content": "LA BELLESA"
    },
    {
      "type": "paragraph",
      "content": "<i>Àngel Carbonell Amenós</i>"
    },
    {
      "type": "paragraph",
      "content": "La bellesa deu ser la saba de la vida indeturable</br>que, si t’hi fixes bé, et sorprèn com una epifania</br>en la vall expectant a l’ombra de la carena,</br>en el clar de lluna que rega el verger,</br>en la camisa que vesteix i despulla la riba,</br>en la platja esborronada per al nostre consol,</br>en els móns que el nostre estel es beu a l’alba</br>o en les busques desmarxades de l’esperança.</br> </br>La bellesa t’arravata en qualsevol gest,</br>en qualsevol acte o canvi imperceptible</br>que, ple d’aquest humor que ho renova tot,</br>va passant i es manifesta amb vivor.</br> </br>Hi ha bellesa en l’esclat de l’origen i de la mort,</br>en l’instant que fuig, despreocupat de la màgia</br>que només l’home fascinat que vol transcendir-se</br>mira d’immobilitzar amb els seus simulacres.</br>"
    },
    {
      "type": "paragraph",
      "content": "<iframe width='100%' height='400' src='https://youtube.com/embed/NVPpgRlAGBM'></iframe>"
    }
  ]
}