{
  "title": "Caterina Rubinat. Essere Napoletano è meraviglioso (1)",
  "url": "caterina_rubinat_essere_napoletano_e_meraviglioso1",
  "section": "creacio",
  "issue": 6,
  "data": "21/04/2021",
  "imageCard": "caterina_rubinat_essere_napoletano_e_meraviglioso1",
  "author": "Andreu Pérez-Mingorance",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "caterina_rubinat_essere_napoletano_e_meraviglioso1"
    },
    {
      "type": "paragraph",
      "content": "Vaig conèixer Caterina Rubinat un mes d’agost, ella estrenada en la seva viduïtat i jo encara sortint d’una profunda crisi de salut; jo no havia fet cap mena d’intenció de conèixer-la ni ella a mi, simplement vam coincidir al lloc oportú. Caterina una napolitana molt bella de 61 anys i jo un barceloní de 39. Tot va ser molt simple, érem en un grup de treball terapèutic, a finals del segle passat i principis d’aquest, en el moment més interessant d’aquest grup, i ella no parlava ni català ni castellà mentre que jo parlo bé l’italià. El terapeuta em va dir que me la confiava i jo la vaig rebre encantat."
    },
    {
      "type": "paragraph",
      "content": "Caterina Rubinat era alta, molt, molt elegant, el seu aspecte evidenciava la seva procedència, una dona de classe benestant. El seu cabell era una esplèndida corona de cabells arrissats i blancs, blanquíssims, parlava amb una veu directa, molt articulada, més tard vaig descobrir que tenia una tendència al balbuceig i que així el dominava, vocalitzant, amb paraules directes i frases molt ben construïdes."
    },
    {
      "type": "paragraph",
      "content": "<i>-Sono Adrià Pérez, sono di Barcellona</br>-Caterina Rubinat, sono di Napoli </br>-hai  cognome catalano</br>-e tu hai cognome napoletano</i>"
    },
    {
      "type": "paragraph",
      "content": "Vam començar a riure de seguida, Nàpols ha estat un antic domini primer de la Corona Catalano-Aragonesa i després, per extensió, de la Corona Espanyola, per tant és plena de cognoms procedents dels reialmes peninsulars."
    },
    {
      "type": "paragraph",
      "content": "Només puc recordar d’aquell moment que em va caure bé, que duia uns pantalons molt còmodes, de quelcom lleuger, de color crema fent joc amb la rebequeta que l’acompanyava i una samarreta blanca a sota. No recordo que en aquell moment m’expliqués res de la seva vida íntima, que era vídua de feia pocs mesos i del seu gran dolor, ens vam saludar i molt afectuosament vam entrar a la sala on jo li anava traduint i indicant allò que no entenia prou."
    },
    {
      "type": "paragraph",
      "content": "Ningú em va dir que començàvem una amistat de més de quinze anys, amb un grau d’intimitat que mai no he tingut amb ningú, amistat amb paraules grosses i profundes, ningú em va avisar que em deixaria empremta, una immersió profunda en la cultura napolitana, un coneixement de la política de la segona meitat del segle XX feta des d’una concepció social i d’esquerres autèntica, per una dona que provenia de les classes il·lustrades de la vella ciutat de Nàpols, reflexions sobre literatura italiana i universal mai sentides a les meves classes universitàries, un viatge dins del món grecollatí apassionant i moltes hores a una cuina enorme plena de sabors mediterranis. Bellesa en estat pur."
    },
    {
      "type": "paragraph",
      "content": "La podria novel·lar, crear-ne un personatge literari, però de moment només la puc narrar, explicar amb una passió gairebé amorosa, perquè seria un acte d’egoisme quedar-me-la per mi sol, és un acte d’egoisme no perpetuar els que ens han construït, però encara ho és més si aquesta construcció t’ha fet <i>napoletano!</i>"
    }
  ]
}