{
    "title" : "Pilarcita",
    "url" : "pilarcita",
    "section" : "creacio",
    "issue" : 34,
    "data" : "20/04/2024",
    "imageCard" : "kirchner34-01",
    "author" : "Josep-Oriol Vaca i Kirchner",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "kirchner34-01"
        },
        {
            "type" : "paragraph",
            "content" : "Amb 38 setmanes de gestació, és a dir, dins el període perinatal, alguna cosa va anar pitjor que malament. I en paraules de la mare: <i>“El moment més feliç de la meva vida es convertí en el pitjor malson”.</i> Causes? Només   hipòtesis. La medicina encara retrocedeix en moltes ocasions."
        },
        {
            "type" : "paragraph",
            "content" : "La qüestió (que també pot voler dir pregunta) es va penjar a una coneguda plataforma de pressió social. Cerquen espais per al dol comunitari; ras i curt,  el plany de tota la vida, però no pas concertat (les <i>ploraneres</i>) sinó per vivències paral·leles. Per cert, que potser ploraven poc, els homes d’abans, o si més no ho ofegaven darrere un cos  d’ennegrides? Perquè em sembla que aquesta mare hi cap més en la rendició que no pas en la fermesa de ningú... Però per a rendir-te hi ha d’haver una alteritat. Ningú no es rendeix al concepte estàtic, sinó al dinàmic."
        },
        {
            "type" : "paragraph",
            "content" : "El cas és que la imatge que acompanya la sol·licitud impressiona. Han creat un petit racó a la casa, dominat per un quadret amb el rostre ecogràfic i acolorit de la criatura (que s’endevina somrient). El custodien dues delicades figures femenines i una estrella, també ceràmica, amb el rètol: Pilarcita."
        },
        {
            "type" : "paragraph",
            "content" : "Recupero el que per algun lloc tenia apuntat: hipoexistència, existència, hiperexistència. Refereix el més astorador, fins on jo entenc, de la nostra condició. Tres estats, dos dels quals transcendeixen el físic, o com diríem avui, el presencial. Pel primer m’ajuda més que cap cosa la ploma de Fernando Savater, quan dedicà un notable títol <i>«Al hijo que siempre quise tener»</i>."
        },
        {
            "type" : "paragraph",
            "content" : "Som importants; incidents, de fet, des del mateix auguri. Sembla clar que el de l’escriptor és un tipus de llegenda, però no ho són les passes que comença a donar una parella amb expectatives d’infantar (com ara cuidar-se, assegurar o augmentar ingressos... només visualitzant). S’han esperat no-nats especifics a les reialeses, com també en indrets on la «vida» d’altres temps ha donat pas a una irresoluble nostàlgia. Bé, correré una mica més amb la importància i incidència infosos des de l’existència estricta. No es dubta. Com tampoc s’hauria de dubtar de la hiperexistència, per la qual reincorporem éssers per a ―en temps real― riure, plorar, cantar, o fins i tot decidir qüestions segons l’impacte que ens van causar sent entre nosaltres. A banda d’això, Fleming segueix curant, Chopin tocant, Teresa de Calcuta aixoplugant nens. No hi ha cap misteri. Humà, vol dir això."
        },
        {
            "type" : "paragraph",
            "content" : "El desesper ronda la mare i el pare de la Pilarcita, perquè la idea que l’amor és donar-se sense esperar res està mal dissenyada. La necessitat de rebre d’algú en particular és el que més demostra aquesta particularitat. De fet, ni ho busques de ningú més, perquè en ningú més produeix aquests efectes. Ells, sigui com sigui, ja han expedit ―estan expedint― tota l’estimació que els ha estat possible. El drama resideix en el receptacle de l’amor."
        },
        {
            "type" : "paragraph",
            "content" : "Malgrat tot, ens ensenya res la Pilarcita? Dues coses. La primera és que la única manera que un humà mereixi un altar no depèn dels seus volums,  sinó dels que hagi estat capaç de desvetllar en d’altres. Podríem discutir el  <i>com</i> ets, però no el <i>qui</i> ets. En conseqüència, l’embrió que em titula somriu una identitat que recolzen dues de les tres incidències amb què els humans sobreeixim l’ens purament mamífer. No debades, m’assisteix la ploma de Josep Mª Becerra, quan resol així un dels seus poemes:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center\"></br></br><div></div><i>Per posar el teu nom a un estel no cal</br>que hagis existit,</br>només cal que t’hagi somiat.</i></div>"
        }
    ]
}