{
  "title": "Diversos poemes",
  "url": "diversos-poemes",
  "section": "creacio",
  "issue": 1,
  "data": "20/10/2020",
  "imageCard": "Unesquitxsublim",
  "author": "Jesús Dopico Serrano",
  "summary": "CADENAT<br/>Escrúpol de pols en una frontissa<br/>i neu de pampalluga.<br/>En unes golfes<br/>algú ens havia escrit les heures<br/>rails enllà del pomerar.<br/>esús Dopico Serrano",
  "text": [
    {
      "type": "image",
      "name": "Unesquitxsublim",
      "content": "<i>Un esquitx sublim</i>, de Nausica Masó"
    },
    {
      "type": "title",
      "content": "CADENAT"
    },
    {
      "type": "paragraph",
      "content": "Escrúpol de pols en una frontissa<br/>i neu de pampalluga.<br/>En unes golfes<br/>algú ens havia escrit les heures<br/>rails enllà del pomerar."
    },
    {
      "type": "paragraph",
      "content": "Una oda al mar o un crit al vent<br/>comporta riscos de filferro<br/>mentre una fruita membranosa<br/>somnia líquida els metalls."
    },
    {
      "type": "paragraph",
      "content": "En un parc encarcarat<br/>hi ha uns balancins rovellats un dia rúfol."
    },
    {
      "type": "title",
      "content": "PASSEIG AMB BICICLETA"
    },
    {
      "type": "paragraph",
      "content": "El botxí rupestre de la missa xiula."
    },
    {
      "type": "paragraph",
      "content": "Aquell que és sospitós de dur ramat<br/>llança una veu a la intempèrie:<br/>¡el poltergeist de les avingudes és mentida!"
    },
    {
      "type": "paragraph",
      "content": "L’esllavissada;"
    },
    {
      "type": "paragraph",
      "content": "taula viva a les raons;<br/>pomes fregides."
    },
    {
      "type": "paragraph",
      "content": ""
    },
    {
      "type": "paragraph",
      "content": "Esquerp és el bosc a la gola del llop."
    },
    {
      "type": "title",
      "content": "COM ELS COMETES"
    },
    {
      "type": "paragraph",
      "content": "Creua el cel una au onírica<br/>confonent-se amb xiscladisses<br/>fent-ne baluerna."
    },
    {
      "type": "paragraph",
      "content": "Un cor amb punxes<br/>per a l'amplitud dels insectes, tel·lúric<br/>com una buguenvíl·lea."
    },
    {
      "type": "paragraph",
      "content": "No és el poema del vident<br/>el sermó als anells gravat<br/>com una petita tomba al giravolt."
    },
    {
      "type": "paragraph",
      "content": "És fer la vertical en el pendís<br/>en què hom renova l'ombra<br/>i la perd al cor del colomar."
    },
    {
      "type": "paragraph",
      "content": "Els que et desvetllaran l'avorriment<br/>se'n tornaran cap a la cúpula<br/>a la coronació de l'ogre rúfol?"
    },
    {
      "type": "paragraph",
      "content": "Al camí dels imants<br/>el zumzeig que retorna<br/>i s'hi panseixen sintonies."
    },
    {
      "type": "paragraph",
      "content": "Potser vaig viure ja fa moltes dècades<br/>i passava el forrellat<br/>encara que rondés el vigilant."
    },
    {
      "type": "paragraph",
      "content": "I m'han crescut esquerdes<br/>de quan al camp he alçat la plataforma<br/>i he collit els cargols."
    },
    {
      "type": "paragraph",
      "content": "Potser que he mort tantes vegades<br/>que quan m'escanyo estic plujós,<br/>content, amfibi."
    },
    {
      "type": "paragraph",
      "content": "<hr/>"
    },
    {
      "type": "paragraph",
      "content": "Oireu que el creixement fregarà les galeries<br/>amb una magnitud rocosa<br/>misericòrdia vers la pròpia solitud<br/>i els prats tranquils enllà<br/>de la diàfana<br/>petita pastilla.<br/>La decadència<br/>d'un perfum<br/>//forat de cuc//<br/>els dies en què les llavors del girasol<br/>són com galàxies<br/>i es dissol<br/>el càrrec de la llum<br/>amb una olor de pigues."
    },
    {
      "type": "paragraph",
      "content": "<hr/>"
    },
    {
      "type": "paragraph",
      "content": "De la destral i el préssec tens l'escut<br/>la nit que fa tan remota la infantesa,<br/>la nit que descobrires, incrèdul Galileu,<br/>l'opacitat de l'astre estèril,<br/>les cinc dimensions de la copa no beguda."
    },
    {
      "type": "paragraph",
      "content": "<hr/>"
    },
    {
      "type": "paragraph",
      "content": "La victòria s'escriu<br/>descalç sobre l'asfalt<br/>i els gossos en senten l'ultrasò.<br/><br/>A l'habitació de les escombres<br/>s'hi ha trobat l'arrel<br/>de la neu més estrambòtica.<br/><br/>Cercava pluja als símbols<br/>l'avantpassat del dolor que s'allibera<br/>i el món es desfà."
    },
    {
      "type": "title",
      "content": "EXTREMS"
    },
    {
      "type": "paragraph",
      "content": "Amor, et sentia llunyana<br/>com una llumeneta d'un pessebre<br/>des dels dies estantissos."
    },
    {
      "type": "paragraph",
      "content": "Plorava per dintre com qui plora sec<br/>sense suor i sense arracades<br/>mentre em perdia a dins d'un hipercub."
    },
    {
      "type": "paragraph",
      "content": "Jo era un pintor<br/>i m'interessava molt la foscor teva<br/>i les sanefes que amagaves amb la llum<br/>del canelobre."
    },
    {
      "type": "paragraph",
      "content": "Aleshores jo era un llogaret de tics<br/>com si patís de la tourette<br/>i no guaitava res més que fos un mar<br/>orfe de vaixells<br/>enllà de l'escullera."
    },
    {
      "type": "paragraph",
      "content": "Un dia vaig omplir amb llaunes d'Estrella<br/>tots els graons de la Plaça del Rei<br/>com si fossin espelmes<br/>a una deïtat oblidada."
    },
    {
      "type": "paragraph",
      "content": "I em vaig esborrar."
    },
    {
      "type": "paragraph",
      "content": "I ara<br/>de tant en tant<br/>m'esborrono<br/>i em tinc odi."
    },
    {
      "type": "title",
      "content": "EMISSARI"
    },
    {
      "type": "paragraph",
      "content": "Ingènuament o no<br/>cau l'objecte nòmada a l'espluga<br/>i se n'hi va tota la gespa.<br/><br/>Es pot ser durant molt de temps<br/>una estàtua de carn<br/>i plorar el vidre."
    },
    {
      "type": "paragraph",
      "content": "Qui vindrà a conferir-te l'odi desitjat<br/>el bell anhel que estimes<br/>com una catifa?"
    },
    {
      "type": "paragraph",
      "content": "L'esperança es torna freda<br/>i un home alcalí et substitueix vers els miralls:<br/>l'escuma de la copa t'ho va dir."
    },
    {
      "type": "title",
      "content": "POLÍGON PSÍQUIC"
    },
    {
      "type": "paragraph",
      "content": "Ara que tinc la veu romboïdal<br/>i la beutat no ve de cap dels encontorns<br/>m'emmirallo en tots els grans de sorra."
    },
    {
      "type": "paragraph",
      "content": "Tots els peus inconeguts caminen<br/>des de la més ampla de les molles."
    },
    {
      "type": "paragraph",
      "content": "Un soroll feréstec crec que em contamina."
    },
    {
      "type": "paragraph",
      "content": "No tinc arròs per al temps ni al jorn<br/>ni camí per la tornada vers l'arrel bastida."
    },
    {
      "type": "paragraph",
      "content": "He fet de la befa aliena el motiu de ma basarda<br/>i sóc amagat al subterfugi<br/>del passadís jussà del parc invers."
    },
    {
      "type": "paragraph",
      "content": "És l'àngel pres dels catàlegs de la ruïna<br/>la senyera de la meva imatge."
    },
    {
      "type": "paragraph",
      "content": "Sóc l'home amb la camisa de taronja cridaner."
    },
    {
      "type": "paragraph",
      "content": "Roserars que m'empelteu amb vostra sang<br/>i el nom de les meves mares, m'heu fet ressorgir?"
    },
    {
      "type": "paragraph",
      "content": "El nom del matís del carrer és la xifra<br/>del terrabastall-vergonya i de sobte<br/>tinc la cara cap a dintre."
    },
    {
      "type": "paragraph",
      "content": "I espero la deshora mentre m'embolcalla<br/>lentament allò que tothom calla."
    },
    {
      "type": "paragraph",
      "content": "<hr/>"
    },
    {
      "type": "paragraph",
      "content": "estès en el banc<br/>un munt de restes de neules<br/><br/>sembla com si allò que va passar<br/>fos un ancestre lluminós<br/><br/>posa'm la cinta de les hores<br/>que s'isolen"
    },
    {
      "type": "title",
      "content": "HAIKUS"
    },
    {
      "type": "paragraph",
      "content": "Tota amb trespol<br/>la meva ciutat-casa.<br/>Hi balla el gnom."
    },
    {
      "type": "paragraph",
      "content": "II<br/>Quinqué envoltat<br/>de peces de metall,<br/>temps amb penjolls."
    },
    {
      "type": "paragraph",
      "content": "III<br/>De brill opac<br/>tallers de fang trencats,<br/>treball dels corcs."
    },
    {
      "type": "paragraph",
      "content": "IV<br/>Sota dels arcs<br/>rabiüts del claustre s'erra<br/>el nom amb saba."
    },
    {
      "type": "paragraph",
      "content": "V<br/>Dins del castell<br/>de cristall del cistell<br/>oscil·la el pèndol."
    },
    {
      "type": "paragraph",
      "content": "VI<br/>El cel que espera<br/>el vol de l'arna em cau<br/>a les espatlles."
    },
    {
      "type": "paragraph",
      "content": "VII<br/>S'endú la veu<br/>la ventosa del sol<br/>que em socarrima."
    },
    {
      "type": "paragraph",
      "content": "VIII<br/>En el gresol<br/>de pluja hi ha el capgròs<br/>amb pell d'estrelles."
    },
    {
      "type": "paragraph",
      "content": "I<br/>Llum oliosa<br/>que nies a una barca<br/>tan solitària."
    },
    {
      "type": "paragraph",
      "content": "II<br/>Al túnel sec<br/>de l'aqüeducte hi deuen<br/>córrer formigues."
    },
    {
      "type": "paragraph",
      "content": "III<br/>Eixa tabarra<br/>tan antiga com l'ou<br/>es despertà."
    },
    {
      "type": "paragraph",
      "content": "IV<br/>L'aroma feta<br/>de besos només era<br/>un eco fals."
    },
    {
      "type": "paragraph",
      "content": "V<br/>El lladregot<br/>que s'endugué la lluna<br/>menjava peres."
    },
    {
      "type": "paragraph",
      "content": "VI<br/>L'esfera on cau<br/>la pols és l'escenari<br/>d'un ballarí."
    },
    {
      "type": "paragraph",
      "content": "VII<br/>Badall de núvols<br/>que esperen que et capbussis<br/>sota la pluja."
    },
    {
      "type": "paragraph",
      "content": "VIII<br/>No hi ha recer<br/>per a l'àtom estètic<br/>del creixement."
    },
    {
      "type": "title",
      "content": "PATRIMONI"
    },
    {
      "type": "paragraph",
      "content": "Cau el trèvol de quatre fulles<br/>com un colom insubstancial<br/>i l'univers es desambigua."
    },
    {
      "type": "paragraph",
      "content": "T'entrelluca el teu reflex."
    },
    {
      "type": "paragraph",
      "content": "La tardor<br/>s'assembla a la humitat<br/>i a les hores viscudes."
    },
    {
      "type": "paragraph",
      "content": "Algú tartamudeja tot negant el llamp<br/>i tu, amic, ets bes, blancor de lluna."
    },
    {
      "type": "title",
      "content": "SOMNI"
    },
    {
      "type": "paragraph",
      "content": "Quan prendré el cafè<br/>a l’estació alegre de la meva mort<br/>on els ocells tenen el color més viu<br/>i els nostres ulls també són de fusta<br/>farà un sol tan estrany<br/>que de sobte<br/>recordaré la cantarella heretada<br/>si no la sé ja i<br/>m'ofegaré suaument<br/>dins la clepsidra<br/>que sempre havia anhelat<br/>com la fruita madura<br/>la mar cuneïforme<br/>perquè tinc<br/>només tinc<br/>per llavor<br/>el fred dels estels<br/>i el soroll de l'aigua que brolla<br/>tota la nit<br/>d'una aixeta trencada."
    },
    {
      "type": "title",
      "content": "Posta"
    },
    {
      "type": "paragraph",
      "content": "La immensa tara de sentir.<br/>El trist bagatge de cridar."
    },
    {
      "type": "paragraph",
      "content": "El bell anhel de no ferir.<br/>Capbussar-se dins del mar."
    },
    {
      "type": "paragraph",
      "content": "<hr/>"
    },
    {
      "type": "paragraph",
      "content": "Una ovella xica<br/>de mamella fina<br/>no dóna llana."
    },
    {
      "type": "paragraph",
      "content": "Però el tarannà<br/>de la pedra li ha<br/>dallat la paraula."
    },
    {
      "type": "paragraph",
      "content": "L'albarà de la teca<br/>seca de mica<br/>la torna més agra."
    },
    {
      "type": "paragraph",
      "content": "País del somni<br/>de claustres<br/>de marbre."
    },
    {
      "type": "paragraph",
      "content": "<hr/>"
    },
    {
      "type": "paragraph",
      "content": "Cremar la pluja en una cigarreta<br/>i sentir-ne el plany<br/>que és, com tot soroll,<br/>aliè a qualsevol percepció dels espais."
    },
    {
      "type": "paragraph",
      "content": "En platges sense mar<br/>un crit en l'anti-nit<br/>és el nom pagà<br/>de les bestioles domèstiques."
    },
    {
      "type": "title",
      "content": "ESPIELL"
    },
    {
      "type": "paragraph",
      "content": "Miri, anem a cobrir-ho així, com<br/>d'esquitllentes,<br/>amb la ganyota muda<br/>i els ulls blancs<br/>de l'estàtua banyívola;<br/>oi que m'entén?<br/>que el topògraf mesurarà<br/>el renec eclèctic<br/>de la febre que se li enfaldilla;<br/>així com si diguéssim<br/>que hi ha sobre l'asfalt<br/>la claveguera<br/>i sota la terra<br/>l'herba desxifrada pam a pam;<br/>i fem com si saltant<br/>a la gatzoneta<br/>tot fent molla o manxa<br/>no es notés el soroll del carrer<br/>ni que tenim el cap curull<br/>de girafes occides.<br/>I miri, al capdavall,<br/>en la maror del crepuscle,<br/>penombra i ventarrada<br/>i un ofec vers el mirall de l'esma.<br/>"
    },
    {
      "type": "title",
      "content": "LA ROCA"
    },
    {
      "type": "paragraph",
      "content": "La tarda és plena de gent muda.<br/><br/>Només que l'omple un crit de vora el riu suïcida<br/>que desemboca al mar immens <br/>d'aigües catastròfiques<br/>allà on surava la barca pesada dels meus pares.<br/><br/>És aquí, encara, el nostre arbret<br/>i vertaderament no m'atreveixo a rebutjar<br/>els dies perillosos.<br/><br/>Intueixo que el brancam més dens <br/>no és un espectre<br/>perquè un indici de venjança somnolent<br/>percudeix el cor del presidiari.<br/><br/>Sento una clau a dins del pany.<br/>Si he obert la porta no ho recordo.<br/>He estat pensament i sóc culpable.<br/>Visiteu-me dins del somni<br/>i us diré amargament: confesso que he comprès.<br/>"
    },
    {
      "type": "title",
      "content": "VESTIT DE NÚVIA ABANDONADA"
    },
    {
      "type": "paragraph",
      "content": "Vull a l'hemisferi de la llum esclops novíssims<br/>com a regal de noces amb la lluna<br/>per travessar les al·leluies.<br/><br/>Ho sabrà la gent que renta les estàtues<br/>amb l'aigua de la mar; aquella gent<br/>que recorda al cubell i a les mans netes.<br/><br/>Allò que es fa pel goig efímer<br/>el món ho sap gravat en una pell."
    },
    {
      "type": "title",
      "content": "SONSÒNIA"
    },
    {
      "type": "paragraph",
      "content": "El món real que ve d'oïdes<br/>on la Coca-Cola és la Moreneta;<br/>una geometria freda<br/>per a somniar replans lleument distingits.<br/><br/>Als forats s'escampa un d'aquests deserts<br/>per a què aquesta mica de nous<br/>i aquests llençols estesos<br/>escanyin a qualsevol.<br/><br/>Qui desitjaria un succedani de vent <br/>que ve com un barbarisme <br/>i estripa el dogma més arrelat<br/>als grans abismes per a mig estimbar-s'hi.<br/><br/>Alguna cosa hi ha al jardí <br/>que s'enceta els torns crepusculars<br/>més allunyada de l'amor que no pas jo<br/>i dic, desdic i crido vers la meva imatge.<br/>"
    },
    {
      "type": "title",
      "content": "VERBENA X"
    },
    {
      "type": "paragraph",
      "content": "Ni una més ni una menys <br/>durant la revetlla he begut <br/>cinquanta-mil Coca-Coles.<br/><br/>He fet un allioli a porta tancada;<br/>com que no hi havia manera que lligués <br/>he cridat un amic <br/>vejam si entre tots dos...<br/><br/>A hores d'ara encara està per lligar <br/>i si canto em desperto.<br/>"
    }
  ]
}
