{
  "title": "Goldberg",
  "url": "goldberg",
  "section": "creacio",
  "issue": 1,
  "data": "20/10/2020",
  "imageCard": "Sion",
  "author": "Sion Serra Lopes",
  "image": "Sion",
  "summary": "El país no havia assolit la independència. La capital l’havien convertida en una ciutat-estat sota el control directe de la Federació. Barcelona vivia un estat d’excepció on l’única llei vigent eren les Variacions Goldberg.",
  "text": [
    {
      "type": "paragraph",
      "content": "El país no havia assolit la independència. La capital l’havien convertida en una ciutat-estat sota el control directe de la Federació. Barcelona vivia un estat d’excepció on l’única llei vigent eren les Variacions Goldberg."
    },
    {
      "type": "paragraph",
      "content": "Les línies del tramvia recorrien, sinuoses, els carrers de l’Eixample, i eren utilitzades per uns carruatges curvilinis espaventosos que s’anomenaven Buidors i que anaven obrint foc sobre la gent, que ara corria en ramats, carrers avall, ara s’esgavellava com un organisme viu, un magma ofegant que es desfeia en perles de caviar humà."
    },
    {
      "type": "paragraph",
      "content": "Un home intocable duia una bossa de plàstic blanca molt grossa plena de bolquers i feia servir l’espai entre dos contenidors d’escombraries com a emprovador, i se’ls emprovava, els bolquers, l’un rere l’altre. Alguns els llençava a les escombraries però tornaven a sortir-ne amb cames de nadons; sense torsos ni braços ni caps, però tots amb cames rosades i encoixinades com les d’un querubí, i desapareixien darrere les cantonades."
    },
    {
      "type": "paragraph",
      "content": "La Policia Política va sortir dels Buidors, que es multiplicaven lateralment, en sèrie, i verticalment, formant un gratacels mortífer, llest per a reduir la ciutat a un escorxador indeterminat. Van sortir dels Buidors en el mateix moment en què les mascotes de la burgesia es van començar a llençar massivament pels balcons: canitxes, llebrers, ratpenats que no sabien volar, eriçons grossos com matolls, miniatures de foques, corbs… sí, corbs, merles i un albatros."
    },
    {
      "type": "paragraph",
      "content": "L’albatros, que baixava del Tibidabo cap a la platja de Sant Sebastià, escampava pel cel un auguri en forma d’intestí ple de cendra i sofre que s’anava obrint i detonant un tapís de pólvora i descomposició."
    },
    {
      "type": "paragraph",
      "content": "La Policia Política va agafar unes setze mascotes, les va fer disposar contra un mur blanc, des del canitx més petit fins a uns micos que xiulaven i s’amagaven el rostre entre les mans, horripilats. Els ocells, a qui els trets de les escopetes esborronaven, embogien en un aleteig d’aflicció indomable, i les miniatures de foques clapotejaven en un pou de sang. Dos Mossos van treure una mena de cinta mètrica que van estirar per veure quins animals ficarien a la presó. La cinta es deia Variacions Goldberg i evidentment estava per sobre de tots els animals perquè els Mossos podien pujar tan a dalt com volguessin gràcies a un Buidor híbrid que es transformava perquè era mig humà."
    },
    {
      "type": "paragraph",
      "content": "Tots els animals van ser deportats a un centre comercial que havia estat un dels primers estats d’excepció controlats per Goldberg, segons es podia llegir en un pergamí LED de color avellana. Un dels llebrers va morir en un lladruc esgarrifós."
    },
    {
      "type": "paragraph",
      "content": "La Policia Política va prosseguir, no recordo amb quina actitud perquè jo no en veia les cares; tenien quelcom d’automàtic com els Buidors híbrids tenien quelcom humà, i com que la meva posició era relativament autoritària jo pensava que podria fer una pausa en tota aquella carnisseria per follar amb els militars que jo volgués. Sentia una gran curiositat per saber si encara conservaven cames o si estaven hibridats (jo sabia que a molts els havien millorat per tenir progenitura totalment acceptada pels cànons Goldberg)."
    },
    {
      "type": "paragraph",
      "content": "Van prosseguir, van agafar joves i grans indiscriminadament, homes i dones, sobretot dones, sí, i les van fer col·locar-se contra el mur blanc on havien estat els animals, van estirar la cinta mètrica que evidentment els va superar a tots i se’ls van endur al mateix centre comercial juntament amb els animals per procrear. Si ho fessin trigarien més a morir i l’agonia seria superior."
    },
    {
      "type": "paragraph",
      "content": "De camí cap al centre comercial va començar a caure una pluja de grafit i pilotetes de plom que no feien nosa, però les dones embarassades, que eren més de seixanta, van plorar més que les altres, van jeure al terra plorant amb les cames obertes, tot al voltant es feia un llac de sang, sofre, llàgrimes, pols, grafit i brutícia indefinida, les dones van obrir les cames, van obrir els sexes com si fossin boques enormes i van fer néixer els cadàvers que portaven dintre seu, i tots ploraven perquè no tenien ànima."
    },
    {
      "type": "paragraph",
      "content": "Em vaig despertar amb una mica de fred."
    }
  ]
}
