{
    "title" : "Encomi del Llibre malalt d’amor",
    "url" : "encomi-del-llibre-malalt-d-amor",
    "section" : "llibres",
    "issue" : 36,
    "data" : "21/06/2024",
    "imageCard" : "edgartello36-02-01",
    "author" : "Edgar Tello Garcia",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "edgartello36-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "Sempre es diu –a les contracobertes dels llibres, a les faixes, a les crítiques dels amics– que el nou llibre publicat és una obra mestra, que no se sap com havíem pogut viure sense ell. El 2024 ho diu Club Editor d’un llibre publicat el 1969 en ídix. El llibre, ben voluminós, tot i fer servir aquest paper de bíblia ecològic, només s’havia traduït al francès i a l’hebreu i és el primer llibre en ídix traduït al català. Per acabar-ho d’adobar el llibre qüestiona la necessitat de més llibres, després d’haver-se’n oblidat, cremat i menyspreat tants; la possibilitat demencial d’una “cultura per a tothom”; i fins i tot l’existència realiter d’un món on els llibres, i l’ordre que hi aporten, no tinguessin cabuda –¿d’on hem tret la idea que el món existeix?, es pregunta el narrador en línia amb la filosofia més actual. I es publica ara, en plena nova guerra a Gaza, amb l’opinió pública menys favorable que mai cap als jueus, si és que mai de la vida ho havia estat, de favorable. Una novel·la, en fi, que ningú no coneix i que no gaire gent llegirà, però que és més que una fita literària enorme: és un interrogant impactant sobre un tipus de lectura i un tipus de memòria que, si no es pogués respondre satisfactòriament, caldria tenir present. Amb tot, adverteix Ferrarons al postfaci: “la literatura ídix de Polònia no és reivindicada avui per cap organisme públic polonès ni israelià, que no senten ni el llegat literari ídix en general, ni la figura de Ròkhman en particular, com una cosa pròpia que valgui la pena de preservar i divulgar” (812). La reapropiació per algun marc nacional, que podria fer arrufar la cella però que garantiria un futur a aquestes històries i llengua minoritzada, ara per ara roman en el llarg silenci."
        },
        {
            "type" : "paragraph",
            "content" : "I això, en un llibre que, a banda de la “llengua assassinada” –com l’anomena la Núria Juanico Llumà a la seva recensió pel diari <i>Ara</i>– ho tenia tot a favor per a fracassar: el contingut, una història on “els interlocutors no solament són morts, sinó que el seu món ha estat abolit per sempre més” (807), segons Ferrarons, en aquest cas astringent al gueto de Novominsk –actual Minsk–; i la forma, un interminable monòleg poètic i al·lucinat. A la contracoberta el comparen amb el 2666 de Bolaño, tot i que, a nosaltres, ens feia pensar més aviat en el <i>Pedro Pàramo</i> de Rulfo, però també en les novel·les darreres de grans escriptors com Mercè Rodoreda (<i>La mort i la primavera</i>) o Rafael Chirbes (<i>En la orilla</i>). Quan hom acaba la lectura pensa que potser ja no fóra necessari llegir cap altre llibre. Joan Ferrer, professor de llengües semítiques a la Universitat de Girona (citat per la Núria Juanico), afirma que el llibre és “un Everest en la història universal de la literatura” i que la traducció dignifica la llengua catalana."
        },
        {
            "type" : "paragraph",
            "content" : "No hem fet cap exercici cabalístic, amb perdó, però la lectura de Ròkhman aporta alguna cosa més que saviesa estètica i és per aquesta banda que aquesta ressenya traspua agraïment: és un sentiment que podem connectar amb un dilema en què es debaten els llibres d’Offenbach, que pensen, personificats en un judici, que fora millor d’amagar-se per sempre més. La traducció i la publicació que tenim a les mans, no cal dir-ho, són el veredicte favorable a la seva disseminació, a la recerca d’un nou lector ideal. Els llibres Offenbach, la regió, prop de Frankfurt am Main, on els nazis enviaven els llibres que no foren a temps de cremar, són els protagonistes absoluts de la part central del llibre, on es sotmetran a un “donoso escrutinio” que comentarem aviat."
        },
        {
            "type" : "paragraph",
            "content" : "Així, podríem dir que el tema és l’escletxa a què s’hi aboca un narrador, o X, sobreviscut de l’Holocaust, incapaç de viure d’una forma pòstuma, que mira de recitar sense èxit el kadish, no només pels difunts del passat sinó també del futur, en un estat somnàmbul que barreja un aire decadent i zombi amb un estil hassídic i místic. No és senzill triar frases per a la citació, perquè pràcticament tot el llibre llueix amb vida pròpia, com passa a les millors poesies fúnebres d’Eliot o Quevedo. El narrador es compara amb uns morts ben vius que el persegueixen sense ulls a les conques: “a ell l’havien desterrat els vius; a mi els morts, els caiguts” (254), se’ns diu d’en Baruc Spinoza, quan s’adona que “hauria hagut de dur un vel per a tapar-me els ulls” (350). Els crits muts que provenen de sota terra desperten una por feréstega cap a la vida i un desig perenne de no haver nascut, com si la generació interrompuda per l’extermini fos irredimible, més que no pas irrecuperable. L’acumulació de memòria i de coneixements dels jueus fa, a més, impossible la vida que és defineix com a creació, en comptes de  mera percepció i record. Aquests temes podrien semblar reciclats, però l’autor aconsegueix d’insuflar una vitalitat increïble en parlar repetidament de l’entotsolament i els pàrams oberts a les ciutats. Un efecte que no aconsegueixen altres llibres de la indústria concentracionària, precisament perquè X és un passejant."
        },
        {
            "type" : "paragraph",
            "content" : "És per això que el llibre dedica una part molt important a la unió utòpica dels cossos –zombis, la majoria– per tal de produir una impossible nova generació. En un capítol central, però, parla dels llibres –jueus, de Flavi Josep, del Pentateuc, de llibres de mística, però podria parlar d’una biblioteca universal– i ens dóna algunes de les pistes per a entendre l'empresa que va dur a terme Ròkhman: la de conservar una memòria que podria ser la de la humanitat. Aquesta és la clau de l’escriptura del llibre i és també la clau de qualsevol escriptura. Volem ser recordats, és clar, però volem que les històries siguin recordades d’una manera determinada. Als escriptors de ficció, oberts a la interpretació, això no els semblarà pas tan important: l’important és escriure i que la gent llegeixi el que s’ha escrit, no tant el contingut, el què, com la forma i el procés. L’autor de <i>A passes cegues per la terra</i> ens diu que el contingut i la forma són indestriables, perquè sense la unió perfecta entre autor i obra no queda res –i és possible que no en quedi res en un futur, però s’ha d’assumir que no hi haurà, doncs, redempció possible i el mal es tornarà a repetir les voltes que faci falta, amb la mateixa crueltat apresa. Aquesta assumpció, la que la història es repeteix i que la cultura només s’ho pot mirar com un estaquirot, no és gens fàcil d’assolir. Oblidem que llegim a Céline, a Bernanos, o a Pla i oblidem que no llegim en Ròkhman, l’<i>Arbàa Turim</i>, el <i>Nodà bi-Iehudà</i>, el Talmud, o en Maimònides. Per complexos. “Els llibres moderns somreien cínicament” (365), ens dirà el narrador, mentre els ratolins roseguen les pàgines del llibres de la tradició, els que d’una manera o una altra han conformat la humanitat –o una part, si més no– tal com és."
        },
        {
            "type" : "paragraph",
            "content" : "No passa res si es perd la forma d’una tradició, en perdre allò que li dóna sentit, però llavors, més que no pas una Torre de Babel, tindrem un silenci somort, farcit d’una quietud atemporal, on el temps esblaimat anirà passant com si s’hagués detingut. Quina és aquesta imatge? No és la de cap paradís, precisament, sinó més aviat la del món aquell a la recerca del sentit sense ningú que l’hagués demanat. Un món despullat, en fi, on ningú no assenyalarà el rei nu, una mena de distòpia que encara no s’ha escrit."
        },
        {
            "type" : "paragraph",
            "content" : "Enmig de la seva tirallonga arxivística de records el narrador insereix el seu llibre en ídix, en un recurs que podria estar inspirat en la segona part del <i>Quixot</i>, perquè, malgrat l’apel·latiu de “jueu”, el coneixement literari desborda les planes i fa honor al títol de “Poble del Llibre”. És ben igual si el que es planteja l’autor amb el seu és una acta d’acusació o una biografia de la Xoà, l’important és escriure, o més ben dit, inscriure’s al Llibre, un cop s’ha arribat a una comprensió d’iniciat, que comporta una transformació en lletra: “per primer cop els llibres van comprendre que ells tampoc no eren eterns. Els seus autors no ho havien sabut” (374)."
        },
        {
            "type" : "paragraph",
            "content" : "Cap al final del llibre trobem un glossari de termes jueus que introdueixen noms i conceptes útils pels no coneixedors. El llibre tracta el tema secundari de la conjunció de la literatura goi –gentil– amb tota la provinent d’una tradició contrastada. Com que els llibres a la novel·la estan més vius que els éssers humans, s’hi planteja la condició fronterera del cànon –després de viatjar per Lausana, Amsterdam, Viena i Roma, n’X s’adona que ja no hi ha un “nosaltres” i que potser aquesta era la missió, el seu destí de flâneur: “deixar que passessin a través de nosaltres” (694). La tensió entre la violència i la pau i la noció que van lligades com el fons i la forma, que comentàvem a dalt, és un altre fil conductor del text. Entenem que aquestes passejades cegues per la terra són la forma en què el narrador profetitza l’amor, car un profeta és un “malalt d’amor”, i aspergeix les seves espores d’esperança contradient tots els auguris: “les obres científiques veien en la seva humiliació un presagi dels temps venidors. Només als guetos i als camps de la mort apareixien profetes cecs buscant la veritat en si mateixos en lloc del seu voltant. Ara la gent caminava a passes cegues per la terra” (409). Tota la feina d’escriptura és feta a contracor del que és sabut: hi ha vida i esperança si hom decideix obrir-se i barrejar-se. Potser aquesta lliçó genial i doblement baudeleriana –per la recerca en el passeig i per la retrobada en les imatges d’infantesa– resulti massa optimista pels temps que corren i les autoritats que governen."
        },
        {
            "type" : "paragraph",
            "content" : "No tenim el gust de conèixer en Joan Ferrarons, però l’aprenentatge profund d’una llengua morta i la traducció al llarg de més d’un lustre d’aquesta novel·la mereixen algun tipus de reconeixement oficial. Potser aquesta seria la resposta escaient a l’interrogant que plantejàvem al principi. L’enhorabona, també, per l’encert del Club Editor. La companyonia de nous lectors haguera escalfat el cor d’en Leib Ròkhman."
        }
    ]
}