{
    "title" : "En el centenari de la publicació francesa de <i>Kyra Kyralina</i> (París: Édicions  Rieder, 1924), de Panait Istrati, i la seva recepció al sistema literari català.",
    "url" : "centenari_publicació_freancesa_de_kyra_kyralina",
    "section" : "articles",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "xaviermontoliu44-01",
    "author" : "Xavier Montoliu Pauli",
    "summary" : "",
    "text" : [ 
        {
            "type" : "title",
            "content" : "L'haiduc de la solitud"
        },
        {
            "type" : "paragraph",
            "content" : "Nascut el 10 d’agost de 1884, l’any passat va fer cent quaranta anys, a Brăila, la ciutat portuària de la concòrdia al Delta del Danubi, Panait Istrati va ser un escriptor de llengua romanesa i francesa. Estretament unit a la seva mare, la bugadera Joiţa Istrate, no va conèixer mai el seu pare, un contrabandista d’origen grec de Cefalònia, i va ser un aventurer infatigable, sempre perseguint la llibertat i l’amistat, i el seu anhel d’escriure. Implicat de jove en la reivindicació dels drets socials dels treballadors, va començar a publicar articles a la premsa romanesa d’esquerres de la seva ciutat natal i, més endavant, de Bucarest, quan s’hi va traslladar, compromès com estava en els moviments revolucionaris. I també relats literaris a revistes romaneses. Va fer tota mena de feines per guanyar-se la vida (cambrer, pastisser, manyà, calderer, mecànic, manobre, peó de camins, camàlic, criat, home-anunci, pintor de parets...). Com a rodamon, va viatjar pel Mediterrani Oriental i l’Orient Mitjà, sense passaport; va recórrer Egipte, Síria, Jafa, Beirut, Damasc, el Líban, Grècia, Itàlia mentre —escriurà més endavant Romain Rolland— “emmagatzema tot un món de records i sovint enganya la gana llegint amb voracitat, sobretot els mestres russos i els escriptors d’Occident”, especialment els francesos, i aprèn així de forma autodidàctica la llengua."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-01",
            "content": "Panait Istrati, prop de París, a Taverny, el juliol de 1933, a la residència de Frédéric Lefèvre."
        },
        {
            "type" : "paragraph",
            "content" : "De retorn a Europa, viatja a París el 1913. Retorna a Brăila i es posiciona en contra de la guerra, pacifista com és. L’any 1916 obté el passaport i viatja a Suïssa, país neutral durant la Gran Guerra, per ingressar a un sanatori per tractar-se la tuberculosi. L’any 1917 té lloc la Revolució d’Octubre i Istrati sembla veure-hi un món nou. L’any 1919 continua ingressat a Suïssa, a un sanatori de la Creu Roja a Ginebra, on coincideix amb un altre pacient, l’escriptor jueu d’origen rus i establert a Suïssa, Josuè Jéhouda, que li passa alguns llibres de Romain Rolland, distingit l’any 1915 amb el Premi Nobel de Literatura “com a tribut a l'elevat idealisme de la seva producció literària i a la simpatia i l'amor per la veritat, amb el qual ha descrit diversos tipus d'éssers humans”. Idealisme i veritat, dos aspectes que també es poden trobar a l’obra istratiana, farcida de diferents tipus humans descrits per l’autor amb ingredients extrets de les seves anècdotes i vivències personals i percebuts pels lectors estrangers com a personatges exòtics, amb trets balcànics i orientals —en definitiva, llevantins. Istrati mateix afirmarà al seu llibre <i>Mediteranée. Lever du soleil</i> (París: Rieder, 1934): “soc incapaç d’imaginar-me un relat que no hagi viscut, si més no a grans trets”."
        },
        {
            "type" : "paragraph",
            "content" : "L’agost de 1919, Istrati, abatut per la seva situació personal, escriu una missiva a Romain Rolland, però la carta li és retornada. L’epístola arribarà al seu destinatari dos anys més tard. Mentrestant, el març de 1920, Istrati torna a París i s’instal·la a casa del seu amic sabater Gheorghe Ionescu, militant socialista. Decideix quedar-se a França (el 1919 havia mort la seva mare, i també el seu oncle Anghel; el darrer motiu per tornar a Brăila), on publica algun article a <i>L’Humanité</i>. La tardor del 1920, Istrati se'n va a treballar a Niça, com a fotògraf ambulant, per beneficiar-se del bon clima. Malalt, pobre i desesperat intenta suïcidar-se, però la seva dona aconsegueix auxiliar-lo. A la butxaca se li troba la carta adreçada a Romain Rolland que, finalment, la podrà rebre i llegir a principis de 1921: “em vaig sentir corprès pel brogit del geni”, “era la confessió d’un nou Gorki dels països balcànics”. I, astorat per les habilitats del “contista oriental”, l’encoratja a continuar escrivint: “vaig determinar-lo a anotar una part d’aquestes històries; i ell es va posar a fer una feina prolongada que ara com ara ha tingut com a resultat dos volums”: d’una banda, el maig de 1924 apareix, amb un pròleg firmat pel mateix Romain Rolland, intitulat precisament “Un Gorki balcànic” (on, entre d’altres, també explica la peripècia de la carta), a l’editorial parisenca Rieder, <i>Kyra Kyralina</i> —l’obra triomfa a l’escena literària francesa, sent el llibre més ben venut aquell any i el següent; i de l’altra, el desembre de 1924, publica el segon llibre: <i>Oncle Anghel</i>. La proximitat de les dues edicions i la temàtica vinculada entre els dos llibres ha fet que, en alguna ocasió, s’hagin publicat conjuntament."
        },
        {
            "type" : "paragraph",
            "content" : "Arrenca a partir d’aquí, quan Istrati complia quaranta anys, la seva carrera ascendent com a escriptor no només francès sinó europeu gràcies a les traduccions. El ressò de la premsa del moment el compara “amb Jack London, Maxim Gorki, Joseph Conrad, Rudyard Kipling”, tal com recull l’escriptor i crític romanès Stelian Tănase (1952), al seu darrer llibre <i>Viaţa lui Panait Istrati</i> (2024). Tanmateix, en poc més de deu anys, fins a la mort d’Istrati el 16 d’abril de 1935 a Bucarest, acompanyat només de la seva tercera esposa i hereva, Margareta Istrati, l’escriptor passarà de ser admirat i reconegut a ser relegat, atacat i molts dels seus amics intel·lectuals renegaran d’ell."
        },
        {
            "type" : "paragraph",
            "content" : "Istrati, afí al règim bolxevic, torna el 1924 a Romania —any en què s’havia prohibit el partit comunista—, on no va ser gaire aclamat i va ser considerat un “agent perillós” procedent d’Occident, des d’on devia estar en contacte amb Moscou. En aquests moments Romania esperava encara comptar amb el reconeixement per part del Kremlin que la regió de Bessaràbia quedés inclosa en la Gran Unió dels Romanesos d’acord amb el Tractat de Versalles. Entre els cercles d’escriptors romanesos va despertar controvèrsia per ser un autor que havia triomfat a Occident (amb una temàtica massa local o popular segons alguns), a diferència dels autors romanesos —referents intel·lectuals al país— les obres dels quals no havien traspassat la frontera nacional, mentre Istrati ja havia estat traduït a gairebé una trentena de llengües. Alguns autors romanesos de renom, però, van defensar-lo (el gran poeta i novel·lista Tudor Arghezi, per exemple). L’any 1927, Istrati participa en el banquet literari “Les étrangers à Paris” així com al Congrés del PEN Club de Brussel·les."
        },
        {
            "type" : "paragraph",
            "content" : "L’octubre de 1927 és convidat pel Partit Comunista a visitar la Unió Soviètica, per commemorar els deu anys de la Revolució. Istrati espera trobar-hi la confirmació dels seus ideals, que ha defensat de forma entusiasta als seus articles. Juntament amb Nikos Kazantzakis participen en una gira per diferents ciutats, on són aclamats (en manifestacions que pretenen demostrar la plasmació real de la utopia leninista). Els seus llibres es tradueixen també al rus. Istrati fa una estada a la Grècia de Kazantzakis. L’any 1928, tots dos es troben de nou a l’URSS i coincideixen amb Gorki que, inicialment convidat i agombolat, se sentirà obligat per l’implacable aparell de propaganda estalinista i acceptarà de fer el joc de la superioritat del comunisme per damunt del capitalisme. El règim de Stalin és una mentida que amaga, de fet, un estat dictatorial. Istrati comença a descobrir-ho i, decebut, vol denunciar-ho. Durant un temps, Istrati dubta, però, fidel a la veritat, finalment publicarà dures crítiques sobre les col·lectivitzacions, el maltractament als treballadors i als pagesos per part de la classe privilegiada dins del sistema, les purgues, etc., i, en definitiva, l’explotació de l’home pel mateix home —una situació que ha denunciat al llarg de la seva vida."
        },
        {
            "type" : "paragraph",
            "content" : "Istrati és un dels primers intel·lectuals a mostrar discrepàncies amb l'URSS, primer escrivint a l’OGPU, la policia secreta russa; posteriorment, de forma pública, quan publica el volum <i>Vers l’autre flamme</i>.  <i>Après seize mois dans l’URSS. Confession pour vaincus</i> (París: Rieder, 1929) —el primer testimoni crític sobre la desil·lusió dels militants comunistes. El llibre va ser un escàndol en el seu moment i va comportar a l’autor el rebuig dels intel·lectuals d’esquerra, especialment francesos, en part també per les seves declaracions prosoviètiques d’anys anteriors, de les quals ara semblava voler desdir-se, i també pel fet que des de l’URSS, per contraatacar el seu argumentari i amagar la realitat, se’l denuncia argüint una deriva burgesa i antiproletària. A partir d’aquest moment els seus llibres ja no tenen l’èxit que havien aconseguit poc temps abans; i, posteriorment al seu traspàs, la seva producció quedarà oblidada."
        },
        {
            "type" : "paragraph",
            "content" : "Després de l’estada a l’URSS i el pas per París pels temes de l’edició del seu llibre, la tardor de 1929 retorna a Romania per buscar-hi refugi —també a causa de l’empitjorament de la seva salut—, on tampoc és gaire ben rebut. Bucarest, tot i ser una capital emmirallada en França, continua trobant-se a la perifèria del continent i també pateix les conseqüències del crac del 29. Durant la dècada dels anys trenta, a més, Romania també començarà a fer un gir cap a l’autoritarisme, amb un ascens del moviment legionari, liderat pel moviment d’extrema dreta anomenat Guàrdia de Ferro (així, per evitar la seva entrada al govern, el rei Carol II de Romania instaurarà el 1938 una dictadura reial). Istrati viu instal·lat (autoexiliat) entre una cel·la del Monestir de Neamţ i la capital romanesa. L’any 1932, però, encara fa una darrera gira de conferències per Àustria i Alemanya; retornat a casa, Istrati contrau matrimoni per tercer cop, ara amb Margareta Istrati, amb qui marxarà a Niça per passar-hi l’hivern i intentar recuperar-se de la malaltia —una estada sufragada per un amic seu, atesa la fràgil situació econòmica en què vivia Istrati (que fins feia poc encara havia pogut viure de l’escriptura). El 1933 escriu des del Sanatori i Hospital Filaret de Bucarest, fidel a ell mateix, el manifest <i>L’homme qui n’adhère à rien</i>, publicat al diari francès <i>Nouvelles littéraires</i> l’abril d’aquell any. A finals de 1934 Istrati rep la invitació d’escriure al setmanal romanès <i>Cruciada Românismului</i> —de tall nacionalista fundat per dos exlegionaris—, on publica una dotzena d’articles de temàtica diversa. Escriure en aquest setmanari provocarà un nou atac a l’escriptor de part de la premsa d’esquerres. Així recull Vidal i Alcover el traspàs d’Istrati, esdevingut l’any 1935 —Istrati encara no havia fet els cinquanta-un anys: “[Istrati] es moria a Bucarest el 16 d’abril de 1935. I, amb ell, semblava que es moria també la seva obra. Els atacs venien de l’esquerra. Acusaven Istrati d’haver girat el seu pensament cap a la dreta. Ell temia que l'estalinisme fos massa paregut al feixisme perquè pogués convenir al nacionalisme romanès, tal com ell hi pensava. [...] A trenta-cinc anys [1970] de la seva mort, el rehabiliten”."
        },
        {
            "type" : "title",
            "content" : "L’obra istratiana, un apunt"
        },
        {
            "type" : "paragraph",
            "content" : "Tradicionalment, la narrativa d’Istrati s’organitza en dos cicles principals, tal com recull la Casa Memorial Panait Istrati, adscrita al Museu Municipal de Brăila: el cicle de narracions o relats explicats per Adrià Zograffi, l’alter ego de l’autor, i un altre cicle de textos que solen portar per subtítol la denominació de “pàgines autobiogràfiques”. En total, uns vint-i-cinc títols escrits en francès, alguns dels quals disposen de la versió romanesa firmada pel mateix autor. Adrià és, segons Istrati, “un jove a qui li agrada l’Orient. És un autodidacte que troba la seva Sorbona on pot”. Del primer cicle es poden destacar (<i>títols en francès / romanès</i>): "
        },
        {
            "type" : "paragraph",
            "content" : "<ul><li>Les narracions d’Adrià Zograffi: <i>Kyra Kyralina</i> (1924 / <i>Chira Chiralina</i>, 1934); <i>Oncle Anghel</i> (1924  / <i>Moş Anghel</i>, 1925); <i>Les Haidoucs I. Présentation de Haidoucs</i> (1925); <i>Les Haidoucs II. Domnitza de Snagov</i> (1926) </li><li>La infantesa d’Adrià Zograffi: <i>Codine</i> (1926 / <i>Codin</i> 1935) </li><li>L’adolescència d’Adrià Zograffi: <i>Mikhail</i> (1927) </li><li>La vida d’Adrià Zograffi: <i>La maison Thuringer</i> (1933 / <i>Casa Thuringer</i>, 1934); <i>Méditerranée. Lever du soleil</i> (1934); <i>Méditerranée. Coucher du soleil</i> (1935 / <i>Mediterana. Apus de soare</i>, 1936)</li></ul>"
        },
        {
            "type" : "paragraph",
            "content" : "Fora del cicle, convé esmentar, entre d’altres: "
        },
        {
            "type" : "paragraph",
            "content" : "<ul><li><i>La Famille Perlmutter</i> (1927; escrit conjuntament amb Josué Jéhouda)</li><li><i>Isaac, le tresseur de fil de fer</i> (1927)</li><li><i>Mes départs (pages autobiographiques)</i> (1928)</li><li><i>Les Chardons du Baragan</i> (1928 / <i>Ciulinii Bărăganului</i> –només el primer capítol, 1943)</li><li><i>Confession pour vaincus. Après seize mois dans l’URSS</i> (1929)</li><li><i>Le Pécheur d’éponges (pages autobiographiques)</i> (1930 / <i>Pescuitorul de burete</i>)</li></ul>"
        },
        {
            "type" : "paragraph",
            "content" : "Les novel·les i els relats istratians descriuen el món conegut, vist i viscut per Istrati, amb personatges de diferents cultures i religions, nàufrags d’un món canviant amb un destí fascinant al qual sovint no poden renunciar. El lector del moment –com segurament el d’ara–, va quedar captivat pels seus herois i heroïnes –res més que persones de cor–, una producció que diferia de la literatura del moment per aquesta tendència llevantina i aventurera; era una obra insòlita en contrast amb la hípersofisticació literària d’aleshores. Tot i comptabilitzar-se, en vida de l’autor, traduccions a una trentena de llengües, com s’ha comentat, les circumstàncies adverses de la seva vida van comportar-li, especialment, arran de la seva mort, l’oblit i, fins i tot, en alguns països, la prohibició de la seva obra per raons de caire ideològic. Tanmateix, durant l’últim terç del segle XX, s’albira una recuperació de l’obra istratiana, amb noves traduccions i reedicions. Algunes de les seves obres s’han dut al cinema començant, encara en vida d’Istrati, per la pel·lícula muda <i>Kyra Kyralina</i> (1927) dirigida per Boris Glagolin i rodada als estudis soviètics de Crimea."
        },
        {
            "type" : "paragraph",
            "content" : "A França, l’editorial Gallimard va publicar les obres completes d’Istrati el 1977 i Éditions Libretto de París, n’ha tret tres volums entre 2005 i 2015, on la curadora Linda Lê ha reunit gran part de la seva obra. Un èxit recent ha estat la publicació de les <i>bandes déssinées</i>, ideades pel dibuixant Golo, a l’editorial Actes Sud BD, d’Arles: <i>Le Vagabond</i>, 2017; <i>L'Écrivain</i>, 2018; i, l’any passat, <i>À l’Amitié</i> volums en què, de forma magistral, el dibuixant retrata, rescata i restitueix la figura vital i literària de Panait Istrati així com també alguns dels personatges dels seus llibres."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-02",
            "content": "Golo: <i>Istrati! à l’amitié</i> publicat per Actes Sud, 2024"
        },
        {
            "type" : "paragraph",
            "content" : "A partir de la dècada dels noranta, el Museu de Brăila comença a publicar, en edició bilingüe, algunes dels llibres de l’obra istratiana, a cura de de l’especialista istratià i director de la Casa Memorial Panait Istrati de Brăila, Zamfir Bălan. Posteriorment, l’any 2019, l’Acadèmia Romanesa juntament amb el Museu de la Literatura Romanesa, ha publicat les obres fonamentals d’Istrati, així com també els textos autobiogràfics, les notes de viatge, els records, les confessions i els textos apareguts pòstumament, també a cura del mateix especialista. "
        },
        {
            "type" : "paragraph",
            "content" : "En una notícia sobre <a href='https://www.nuvol.com/llibres/els-comencaments-de-panait-istrati-29719'>Istrati publicada a Núvol el 2015</i>, Zamfir Bălan es preguntava: ”es tracta, doncs, d’un autor amb una doble obra, l’una en francès i l’altra en la seva llengua materna, o d’un escriptor amb una obra escrita en dues llengües, francès i romanès?” El crític mateix responia així: “una cosa és clara per a qualsevol que llegeixi la literatura d’Istrati en llengua francesa: l’escriptor no va pensar en la llengua del seu mentor, Romain Rolland, i el món dels seus llibres és profundament romanès”. I ho reblava amb una cita d’Istrati: “abans de ser narrador contemporani francès, jo vaig ser un narrador romanès innat (…), la majoria dels meus herois pensen i viuen –en el meu cor, durant anys i panys– en romanès, per molt universal que pugui semblar el seu sentiment descrit artísticament”."
        },
        {
            "type" : "paragraph",
            "content" : "En tot cas, la seva obra està travessada per un comú denominador: l’amistat com a misteri superior de la vida i els vincles entre els homes. No debades, Vidal i Alcover defineix Istrati com aquell que “només creu en els homes de cor”. "
        },
        {
            "type" : "title",
            "content" : "<i>Kyra Kyralina</i>: un clàssic modern"
        },
        {
            "type" : "paragraph",
            "content" : "El març de 1920, Panait Istrati arriba a París. Són temps de pau a pesar de les encara dificultats econòmiques que l’Europa occidental i França patia, de resultes de la Gran Guerra. De Romania estant França és l’epicentre cultural del continent i molts escriptors i artistes romanesos albiren triomfar-hi; només cal recordar, a tall d’exemple, un parell de contemporanis d’Istrati: Constantin Brâncuși o Tristan Tzara."
        },
        {
            "type" : "paragraph",
            "content" : "Tanmateix, Istrati no sembla confluir amb aquest París ni amb el que s’hi coïa artísticament i literària. Ell hi arriba carregat d’aires i relats “llevantins2, motivat per un alt compromís social i polític, de caire humanista i amb una idea clara: de ser escriptor. L’amistat amb Romain Rolland propiciarà que la revista <i>Europe</i>, fundada per ell a la mateixa editorial Rieder, publiqui dos lliuraments de <i>Kyra Kyralina</i>.; concretament, al nr. 7 del 15 d’agost de 1923, el primer fascicle encapçalat per un article previ de Romain Rolland: „Un Gorki Balkanique” (que posteriorment serà el pròleg del volum respectiu) i, el segon, al nr. 8 del 15 de setembre de 1923. La revista <i>Europe</i>, marcada encara pel record de la Gran Guerra, pretenia traspassar les fronteres i explorar les contribucions transculturals per afavorir una coexistència pacífica dels diferents pobles del continent. A més d’Istrati, un altre romanès, Tristan Tzara també va publicar-hi, entre molts d’altres autors especialment francesos i també internacionals."
        },
        {
            "type" : "paragraph",
            "content" : "A finals de 1923, Istrati signa un contracte, per mediació de Rolland, amb l’editorial Rieder per treure l’any següent, en un sol volum, <i>Kyra Kyralina</i>. El llibre va esdevenir una novetat literària extraordinària (amb multitud de reedicions) tal com es va fer ressò la premsa francesa fruit de l’acollida dels lectors del moment que no només va obrir camí a la resta de publicacions istratianes, sinó també a les traduccions que immediatament es van fer."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-03",
            "content": "Pàgina de guarda de la primera edició de l’obra <i>Kyra Kyralina. Les récits d’Adrien Zograffi</i>, dins la col·lecció “Prosateurs Français Contemporains”, publicat per la casa parisina F. Rieder et Cia. Éditeurs, el maig de 1924."
        },
        {
            "type" : "paragraph",
            "content" : "Segons <a href='https://www.nuvol.com/llibres/kyra-kyralina-o-aspiracio-cap-a-absolut-53257'>Mircea Cărtărescu</a> a l’epíleg arran de la reedició de la traducció alemanya de <i>Kyra Kyralina</i> (Berlín: Klaus Wagenbach, 2016) –que havia traslladat el poeta i traductor d’origen romanès Oskar Pastior (1927-2006)–, que, al llibre, „Istrati, va construir-hi un món sencer reunit al voltant d’un personatge alter-ego que conta sens parar, com una Xahrazad danubiana, relats màgics i nostàlgics d’un món sensual, primitiu, sense vincles amb el progrés de la civilització europea”."
        },
        {
            "type" : "paragraph",
            "content" : "Certament, aquest realisme màgic de caire orientalitzant va encaterinar el lector d’aleshores (i d’ara encara). El títol del llibre pren el nom d’una balada èpica del folklore tradicional, <i>Chira</i>, que es cantava a la localitat natal d’Istrati; una de les variants populars va ser recollida durant la segona meitat del segle XIX pel poeta, dramaturg, folklorista i polític Vasile Alecsandri. Breument, el volum conté tres narracions entrellaçades a través del relat de la vida del protagonista, Stavru, de qui Adrià Zograffi ens narra la seva infantesa i joventut amb la seva mare i germana Kyra, la seva perversió homosexual per un turc i, finalment, la recerca de la seva germana pels harems de Constantinoble –una recerca del paradís perdut de la primera infantesa–, amb el colofó de la descoberta de l’amistat i la llibertat. Temes que la moral occidental potser no estava tan avesada a llegir. Com comentava Vidal i Alcover: “L’esplèndida mare de <i>Kyra Kyralina</i> aconsella els seus fills que visquin plenament la vida, però que la visquin segons llurs propis gusts i de manera que no tenguin cap motiu de recança el dia del Judici Final. Del mateix llibre és la reflexió sobre la bondat: que la d’un sol home és més poderosa que la maldat de mil”."
        },
        {
            "type" : "title",
            "content" : "Apunts de la recepció istratiana al sistema literari català"
        },
        {
            "type" : "paragraph",
            "content" : "A casa nostra, l’obra istratiana va ser coneguda i reconeguda simultàniament a l’èxit de la seva publicació en francès, a la dècada dels 20 i 30, primer amb la publicació de <i>Kyra Kyralina</i> i, després, d’altres obres d’Istrati. Posteriorment, ja als setanta, Panait Istrati va encisar Jaume Vidal i Alcover, per „l’enorme capacitat narrativa d’aquest gran déclassé”, i va editar <i>Kyra Kyralina</i>, per primer cop en català. En l’actualitat, els lectors tornen a disposar no només d’aquest títol traduït del romanès al català sinó també d’alguns altres llibres d’Istrati en traducció del francès."
        },
        {
            "type" : "paragraph",
            "content" : "Istrati arriba a la Península Ibèrica de la mà del periodista i escriptor, militant del CNT, Pere Foix i Cases (1893-1978). Foix i Cases, exiliat a París a causa de la dictadura de Primo de Ribera, coneix Istrati en els cercles anarquistes. Recordava, anys després: “en esa época yo [Foix i Cases] vivía en París y, por consiguiente, fuí testigo del sorprendente éxito de Panait Istrati. Y tanto me gustó <i>Kyra Kyralina</i>, que le escribí dándole a conocer mi intención de traducir al español su primer libro. Me contestó diciéndome que fuera a verle a la librería Rieder. Deseoso de conocerle, fuí puntual a la cita. Nuestra entrevista fue muy cordial. Me presentó a Rieder, su editor, y entre los tres convenimos en que yo sería el traductor de sus libros al castellano. En total traduje cuatro (…). Después de nuestra primera entrevista nos vimos a menudo y fuimos amigos». (Panait Istrati. <i>Novela de su vida</i>, 1956)."
        },
        {
            "type" : "paragraph",
            "content" : "Certament neix entre tots dos una profunda amistat, literària, política i també intel·lectual, de tal manera que Foix i Cases tradueix (en castellà i amb pseudònim, per la política anticatalanista del general Primo de Rivera) per primera vegada quatre obres istratianes entre 1925/26 i 1929, amb el pseudònim de Delaville. A la premsa catalana del moment es pot resseguir l’interès amb què va ser rebuda la seva obra, la vida de l’autor i, fins i tot, l’interès pel traductor. Així, per exemple, el periodista valencià Eduard Sanjuán escriu a <i>El Diluvio. Diario republicano</i> (nr. 191, 1926): “Delaville, el afortunado e inquieto traductor de Panait Istrati, autor de <i>Kyra Kyralina</i>, nos ha producido un gran recreo espiritual. [...] Y luego las descripciones del Danubio, del Bósforo, de palacios maravillosos, como los soñados por Aladino; de calles llenas de hamponería y de miseria, de cafés elegantes, de suburbios llenos de costras y lacerías, de paisajes en los que la Naturaleza pare el color eternamente. El Cairo, Damasco, Constantinopla, Beyrouth, con sus costumbres, sus vicios, sus anhelos, todo pasa por <i>Kyra Kyralina</i> a través del espíritu observador, del sagaz análisis de la pluma de Panait Istrati, el rumano ilustre”. "
        },
        {
            "type" : "paragraph",
            "content" : "L’any 1926, apareix <i>Kyra Kyralina. Las narraciones de Adrián Zograffi</i>, a l’Editorial Lux de Barcelona en traducció de Delaville. La traducció conté, a més dels pòrtics de Romain Rolland i del mateix Istrati, també una carta de Vicente Blasco Ibáñez, firmada el 2 de febrer de 1926 i enviada des de Menton, a la Costa Blava, on vivia l’autor exiliat per la dictadura, amic de Foix i Cases. I un retrat dibuixat d’Istrati fet per Shum, pseudònim d’Alfons Vila i Franquesa. La coberta pertany a Gumsay, pseudònim del dibuixant Gumersindo Sáinz, d’origen madrileny, que vivia a Barcelona. Poc després, l’any 1933 es torna a editar la traducció de <i>Kyra Kyralina</i>, aquest cop ja amb el nom del traductor, Pere Foix i Cases, a l’Editorial Librería Vilella i amb un epíleg de José Francés „Lealtad y agonía de Panait Istrati”,"
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-04",
            "content": "Primera edició de <i>Kyra Kyralina</i>, en traducció de Pere Foix i Cases, a l’Editorial Lux, 1926. Coberta de “Gumsay”, pseudònim de Gumersindo Sáinz."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-05",
            "content": "Segona edició de <i>Kyra Kyralina</i>, en traducció de Foix i Cases, a l’Editorial Librería Vilella, 1933"
        },
        {
            "type" : "paragraph",
            "content" : "L’any 1927, Foix i Cases publica a l’editorial barcelonina Publicaciones Mundial, <i>Nerransula</i>; i dos anys més tard, el 1929 a l’editorial de València, Estudios Editorial, <i>Los cardos del Baragán</i> i <i>Mis andanzas</i>, que havien estat publicats en francès, respectivament, <i>Le Refrain de la Fose</i> (<i>Nerantsoula</i>), Bernard Grasset, Paris, 1927; <i>Les Chardons du Baragan</i>, Bernard Grasset, Paris, 1928 i <i>Mes Départs (pages autobiographiques)</i>, Gallimard, París, 1928. Com es pot apreciar, si es ressegueixen els anys de publicació, les traduccions en castellà de Foix i Cases, surten gairebé simultàniament a les edicions franceses. Alguns traduccions apareixen amb cobertes dissenyades espectacularment per l’artista sevillà Hélios Gómez, instal·lat a Barcelona."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-06",
            "content": "Coberta dissenyada per Hélios Gómez, a la traducció d’Istrati, <i>Los cardos del Baragán</i>, feta per Foix i Cases, 1928."
        },
        {
            "type" : "paragraph",
            "content" : "Malauradament, el contacte dels dos amics sembla veure’s interromput l’any 1927, tal com explica Foix i Cases, que exiliat a Mèxic a causa de la dictadura franquista, escriu el llibre <i>Panait Istrati. Novela de su vida</i>  publicat a l’editorial Mexicanos Unidos l’any 1956, un llibre amb força ressò entre la premsa catalana de l’exili."
        },
        {
            "type" : "paragraph",
            "content" : "A més de Foix i Cases, els germans Joaquim Verdaguer i Màrius Verdaguer també es van ocupar de l’obra istratiana, abocant-la al castellà. Així en traducció de J. Verdaguer a l’editorial Lux de Barcelona publica <i>Los Aiducs</i> (1926/27?), <i>Domnitza de Snagov</i> (1928). Així mateix, Marius Verdaguer firma a l’editorial Lux de Barcelona, <i>Mi tío Anghel</i>. Igualment, l’any 1930, Josep Elizalde va publicar a Editorial Cooperativa Obrera de Barcelona, <i>Isaac, el alambrero</i>."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-07",
            "content": "Coberta d’Hélios Gómez per al volum <i>Domnitza de Snagov</i>, en traducció de Joaquín Verdaguer"
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-08",
            "content": "Panait Istrati: <i>Mi tío Anghel</i>, traducció de Mario Verdaguer. Coberta de “Gumsay”, pseudònim de Gumersindo Sáinz"
        },
        {
            "type" : "paragraph",
            "content" : "Tanmateix, la primera traducció al català d’una obra d’Istrati és <i>El pescador d’esponges</i>. Es va publicar l’any 1938, encara en plena guerra, a Edicions de la Rosa dels Vents, dirigida per Josep Janés i Olivé. La traducció pertany a Josep Miracle que, de fet, vuit anys abans, ja havia escrit una primera presentació d’Istrati acompanyada d’una mostra de traducció d’aquest llibre el juliol de 1930 a la revista <i>D’ací d’allà</i>, dirigida per Carles Soldevila, que pretenia oferir al lector les darreres tendències europees i introduir autors nous. De fet, la presentació de Miracle té lloc el mateix any en què Istrati havia publicat en francès <i>Le pécheur d’éponges</i>. <i>Pages autobiographiques</i> a Rieder. Deia aleshores Miracle: “Panait Istrati, veritable exemplar d’autodidacte, nodrit d’experiències doloroses i animat per un amor tot romàntic per la llibertat, ha adquirit una personalitat a part dins la literatura universal. No hi pot aspirar, certament, a un primer lloc, a una càtedra de mestre, ni a un tron de patriarca, però, la seva veu ardent i la seva fantasia orientalitzant, donen una nota que es faria enyorar si no existís”."
        },
        {
            "type" : "paragraph",
            "content" : "Evidentment, un autor d’esquerres no va poder ser gaire ben rebut per la ideologia nacional catòlica del règim franquista, quan els seus llibres van deixar d’editar-se. Cap al final de la dictadura, però, i gràcies a Jaume Vidal i Alcover es publica l’any 1972 a l’editorial Terra Nova, la primera traducció de <i>Kyra Kyralina</i> al català de la mà de Xavier Romeu. Vidal i Alcover explica a l’epíleg del llibre, que havia llegit Istrati quan era estudiant a la Universitat de Barcelona, els anys 40, en francès i en versions traduïdes. L’epíleg del llibre conté una biobibliografia molt acurada i detallada d’Istrati (que es pot <a href='https://www.visat.cat/traduccions-literatura-catalana/autor/panait-istrati'>consultar parcialment al portal VISAT del PEN Català</a>). Comentava Vidal i Alcover: “ell no sabia inventar una novel·la de cap a peus. No era un novel·lista, ell; era un raconteur, un narrador de viva veu [...]. Escriu en francès, però els temes de la seva obra són romanesos o relacionats amb el món agitat i turbulent de la Mediterrània oriental i especialment els seus ports. [...] Els seus personatges són gent lliure, desarrelada, nòmada, revoltada, soferta, solitària i, per tant, àvida de companyia i d’amor, quan no són ja, fatalment, nàufrags en un mar d’escepticisme i de desdenys. [...]”"
        },
        {
            "type" : "paragraph",
            "content" : "Una nova traducció d’Istrati, es publica el 1989 a l’editorial Pòrtic, a càrrec de Lluís Massanet: <i>Domnitza de Snagov</i>."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-09",
            "content": "Istrati: <i>Kyra Kyralina</i>, en traducció de Xavier Romeu, a Terra Nova, 1972."
        },
        {
            "type" : "paragraph",
            "content" : "Més recentment, de fet des de fa deu anys, l’obra istratiana torna a ser ben present en el nostre sistema literari. D’una banda, l’any 2015 va aparèixer <i>Els meus començaments</i> (Barcelona: editorial minúscula), en traducció d’Anna Casassas. Al volum, Istrati rememora els records de joventut, farcits d'episodis saborosos i de personatges inoblidables i acolorits. L’avidesa d’Istrati per les llengües i el significat de les paraules queda palesa en la lectura que el protagonista fa, a les nits, del <a href='https://www.editorialminuscula.com/libro/els-meus-comencaments/'><i>Diccionari Universal</i></a>, que li obren tot un món de coneixement."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-10",
            "content": "<i>Els meus començaments</i>, de Panait Itrati. Traducció d’Anna Casassas."
        },
        {
            "type" : "paragraph",
            "content" : "Tres anys més tard, l’any 2018, Edicions de 1984 publica <a href='https://edicions1984.cat/cataleg/kyra-kyralina/'><i>Kyra Kyralina</i></a>, en traducció de Xavier Montoliu Pauli i pròleg de Zamfir Bălan. Aquest cop, es tracta de la traducció de la versió romanesa que el mateix Istrati havia traslladat l’any 1934, descontent com estava de les versions que se li havien fet al romanès."
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-11",
            "content": "Postal del Jardí Públic de Brăila per a la coberta de la traducció de la versió romanesa de <i>Kyra Kyralina</i>, publicada per Edicions de 1984."
        },
        {
            "type" : "paragraph",
            "content" : "I d’un temps ençà, el beneït tàndem Cal Carré-Anna Casassas està fent una aposta per recuperar Istrati. Fins ara, han sortit tres volums. Concretament es tracta dels títols en francès <i>Les Haidoucs I. Présentation de Haiducs</i> i <i>Les Haiducs II. Domnitza de Snagov</i> publicats, respectivament a Reider el 1925 i 1926, que en la versió català de Cal Carré s’han intitulat <a href='https://calcarre.cat/llibres/els-haiducs/'><i>Els haiducs</i></a> (2022, amb un glossari d’aquelles paraules no franceses transcrites fonèticament dins del text, amb la seva correspondència en romanès) i <a href='https://calcarre.cat/llibres/domnitza-snagov-istrati/'><i>La domnitza de Snagov</i></a> (2023), en traducció d’Anna Casassas. La darrera traducció publicada el 2024 ha estat el volum <a href='https://calcarre.cat/llibres/mikhail-panait-istrati-llibre/'><i>Mikhail</i></a>, un gran panegíric sobre l’amistat, que havia aparegut el 1927 a Reider, dins la sèrie de l’adolescència d’Adrian Zograffi."
        },
        {
            "type" : "title",
            "content" : "<div style=\"display: flex;font-weight: bold;flex-direction: column; align-items: center;\"><div>Cobertes de les tres traduccions de Panait Istrati publicades fins ara a Cal Carré.</div><div>“En vindran més” –afirma Antònia Carré-Pons a la solapa interior del tercer volum.</div></div>"
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-12"
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-13"
        },
        {
            "type" : "image",
            "name": "xaviermontoliu44-14"
        },
        {
            "type" : "title",
            "content" : "Colofó"
        },
        {
            "type" : "paragraph",
            "content" : "Tornant a l’epíleg suara mencionat de Mircea Cărtărescu, s’hi preguntava „pertany, en definitiva, l’obra d’Istrati a l’alta literatura, o és encara una mostra de la literatura ‘popular’, de consum, que aposta pel sentimentalisme i el gust pel kitsch del lector mediocre? Vet aquí encara una frontera que, en el cas de l’autor de <i>Kyra Kyralina</i>d perd significació. A Istrati, no li importava si escrivia per a molts o per a pocs. Va recórrer amb la mateixa devoció, a procediments populars i cultes, ja que no li preocupava la coherència literària, sinó més aviat la veritat humana evidenciada a través de l’escriptura”."
        },
        {
            "type" : "paragraph",
            "content" : "No debades, Cărtărescu intitulava aquest epíleg „<i>Kyra Kyralina</i> o l’aspiració cap a l’absolut” i considerava que, per damunt de tot, „una de sola va ser sempre la vocació d’Istrati: la llibertat”."
        }
    ]
}