{
    "title" : "El món és millor",
    "url" : "el-mon-es-millor",
    "section" : "articles",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "pererovira44-01",
    "author" : "Pere Rovira",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "pererovira44-01"
        },
        {
            "type" : "paragraph",
            "content" : "Rex Mottram és un dels personatges més interessants de <i>Retorn a Brideshead</i> (<i>Brideshead revisited</i>), la novel·la més important d'Evelyn Waugh. Novel·la publicada el 1945 [traducció catalana de Ramon Folch i Camarasa publicada per Proa], que va esdevenir ben aviat un clàssic de la literatura anglesa, i que fou objecte d'una adaptació televisiva, estrenada el 1981 i considerada unànimement com un dels grans clàssics de la televisió. Fou en aquesta sèrie on es va estrenar com a actor un jovencell Jeremy Irons, avui reconegut internacionalment. Més recentment ha estat el tema d'una adaptació cinematogràfica, menys reeixida; és impossible resumir la novel·la de Waugh sense perdre pel camí molts dels seus matisos, i una bona ambientació pel que fa al vestuari, escenaris, actors, no pot dissimular aquesta pèrdua."
        },
        {
            "type" : "title",
            "content" : "U. Conversa en un restaurant de París"
        },
        {
            "type" : "paragraph",
            "content" : "La novel·la es mou a l'Anglaterra de la primera meitat del segle XX, més específicament el període entre les dues guerres mundials. Un país poderós, cap d'un imperi gegantí, que entrava a la modernitat, però alhora mantenia una forta herència de l'estructura aristocràtica de la societat. La nostàlgia d'aquell temps es pot llegir a cada pàgina de la novel·la i, a la sèrie de TV, en l'atmosfera que impregna cada capítol. Waugh no s'enganya sobre les qualitats humanes, morals o intel·lectuals d'aquella aristocràcia; però encara que no ho declari obertament és inevitable la sensació que prefereix aquell món, un món ja perdut, abans que l'Anglaterra de postguerra que ja s'endevinava a l'horitzó. Un país en certa manera derrotat. Perquè, malgrat que tècnicament havia guanyat la guerra contra Alemanya (amb l'ajut americà, però guanyat en definitiva), a efectes pràctics l'havia perdut: l'Anglaterra de la postguerra fou un país gris, empobrit, en reconstrucció, prou debilitat per haver de renunciar al seu estatus de gran potència, incapaç de mantenir el seu imperi. Mentre que l'Alemanya que va sorgir de la seva apocalíptica derrota fou, paradoxalment, un país millor que l'anterior, alliberat de la pesada herència militarista prussiana, molt més democràtic i lliure que els <i>Reichs</i> anteriors"
        },
        {
            "type" : "paragraph",
            "content" : "A l'Anglaterra dels anys vint, un nou tipus de personatge es començava a fer present, dins els cercles econòmics i polítics del poder, o propers al poder. Els <i>grimpadors</i>, que ara en diríem. Personatges d'origen poc clar, que tenien com a principal objectiu pujar graons a l'escala social i econòmica. Pujar a l'escala econòmica era la manera de pujar a l'escala social, i viceversa. De grimpadors n'hi ha hagut sempre, sens dubte, però a la seva novel·la Waugh esmenta explícitament que Mottram és un producte genuí del segle XX. No és un personatge especialment malvat; pot ser un bon company, un subjecte interessant, capaç de moure's amb habilitat enmig d'una selva de conflictes, d'interessos i de sentiments. Però tenir la pujada social com a màxima ambició té un preu; les qualitats que hom desenvolupa a fi de tenir èxit en aquest objectiu poden ser incompatibles amb altres qualitats que no duen necessàriament a la riquesa ni a l'èxit social, però que poden ser imprescindibles per a un gaudi racional de l’existència."
        },
        {
            "type" : "paragraph",
            "content" : "El Rex Mottram d'Evelyn Waugh és un individu d'aquesta espècie. Vol grimpar. Que en el seu cas vol dir guanyar diners, fer-se una posició en la política, i formar part de ple dret de l'aristocràcia, que en el seu cas vol dir casar-se amb una jove aristòcrata, Julia Flyte."
        },
        {
            "type" : "image",
            "name" : "pererovira44-02"
        },
        {
            "type" : "paragraph",
            "content" : "Òbviament, farà molts de diners, es casarà amb Julia Flyte i arribarà a ser ministre. El problema és que cap d'aquests tres grans fets no és un mitjà per assolir una fita més elevada. Un pot voler molts de diners per executar una obra molt ambiciosa, es pot voler el matrimoni amb Julia Flyte per assolir la felicitat personal, i es pot voler ser ministre a fi de dur a terme un programa ambiciós pel que fa a l'educació, posem per cas. El problema és quan els diners, el casament amb una noia aristòcrata o la cadira de ministre són, en si, l'objectiu. Aquesta mena de fixacions tenen un efecte en la psicologia del personatge; el menyspreu de tot allò que no impliqui un benefici en aquests objectius. Rex Mottram no és ximple: pot pensar a llarg termini. Tot el procés de penetrar dins la família, amb la finalitat de fer-se imprescindible (per exemple, assessorant lady Flyte amb relació al tractament del seu fill Sebastian, alcohòlic compulsiu, o en les inversions de la seva futura esposa, Julia Flyte), està admirablement descrit a la novel·la, i és una tasca pacient que dura alguns anys. Tot això enamora Júlia, una jove de tot just vint anys; però altres personatges del relat, com ara Lady Flyte o el protagonista, Charles Ryder, tenen prou visió per intuir la buidor que s'amaga darrere d'aquella imatge resplenden"
        },
        {
            "type" : "paragraph",
            "content" : "Charles Ryder pren consciència d'aquest fet en una conversa amb Rex Mottram a París, tot sopant en un restaurant de luxe, el <i>Paillard</i>. Encara que de fet és Rex Mottram qui parla gairebé tota l'estona. Rex dona per fet que Charles és el seu amic, ho és, de fet, i es relaxa prou per parlar amb una sinceritat esborronadora. La seva conversa està farcida de mots fatídics: deute, malaltia mortal, hipoteca, ruïna, fallida. Quan a la fi parla de Júlia, no ho fa amb la tendresa d'un enamorat embadalit pels encants de la noia que estima. En parla en termes de càlcul: un casament a la catedral amb tota la pompa, que surti als diaris, amb el primer ministre com a convidat, amb tota l'aristocràcia present. Posició social, imatge pública, i que el seu nom soni a les futures travesses per la tria d'algun candidat per algun ministeri."
        },
        {
            "type" : "paragraph",
            "content" : "Una frase que Waugh posa en el pensament de Charles Ryder, i que no arriba a dir en veu alta, centra el tema d'aquest article:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2rem\"}",
            "content" : "<i>“Vaig degustar amb fruïció el meu borgonya. Com podria descriure'l? Tot el patetisme de la il·lusió ressona en les lloances que fem dels vins. Durant segles i més segles, tots els idiomes s'han esforçat per definir-ne la bellesa, i no han aconseguit de produir sinó imatges folles o els epítets adotzenats dels marxants de vi. Aquell borgonya serè i triomfant em semblà aquell vespre que em recordava que el món era un lloc més antic i millor que no es pensava Rex, que la humanitat en la seva llarga passió havia adquirit una saviesa d'una altra mena que la de Rex.”</i>"
        },
        {
            "type" : "paragraph",
            "content" : "<i>El món és millor</i>; si més no, millor del que en Rex pensa. La frase és de la novel·la; no apareix a la sèrie de televisió. Potser els guionistes no la van considerar prou essencial. Per mi ho és a l'hora de descriure l'estat psicològic bàsic que defineix els Mottrams de tots els països i totes les èpoques."
        },
        {
            "type" : "title",
            "content" : "DOS. El preu"
        },
        {
            "type" : "paragraph",
            "content" : "Els que es recolzen en la suposada maldat del món per dur una existència despullada de tota consideració ètica tenen el petit problema de no deixar res de positiu darrere seu. Per positiu entenc haver fet quelcom que hagi contribuït a millorar el món: el món sencer, o bé el país on viuen, o bé, en el cas de la gent més senzilla, que no pot pretendre tenir una influència a un nivell global, l'entorn més immediat: el barri, el carrer, la família, el cercle d'amics. No es tracta d'un detall irrellevant: un jove adolescent pot no voler gaire més que passar-s’ho bé i lligar força; però en la mesura que una persona avança en el seu cicle vital, transcendir esdevé una ambició. No tothom és indiferent al fet de desaparèixer sense deixar res, ni tan sols un record amable entre els que ens han envoltat. Dickens, al seu magistral i molt dur Conte de Nadal, <i>A Christmas Carol</i>, personifica aquest cas en Ebenezer Scrooge, un usurer londinenc que la nit de Nadal té un malson on veu Nadals passats, presents i futurs, i en un dels Nadals futurs assisteix a la seva pròpia mort. Allà descobreix que ningú no lamentarà aquesta pèrdua. Ben al contrari, la seva mort serà motiu d'alegria per a la gent que haurà patit les conseqüències de les seves activitats: gairebé tothom, de fet."
        },
        {
            "type" : "paragraph",
            "content" : "És inevitable pensar en una escena celebèrrima del film <i>Citizen Kane</i>, on el periodista que investiga el significat del mot <i>Rosebud</i> parla amb Bernstein, l'antic apoderat de Kane i home fidel a Kane fins després de la mort. El periodista li esmenta que ha llegit les memòries de Walter Parks Thatcher, magnat de Wall Street, banquer i antic tutor de Kane. Bernstein fa un escarafall sobre ell: l'individu més ximple que he conegut mai! El periodista li recorda, circumspecte, que va guanyar molts de diners. La resposta de Bernstein (més ben dit: de John Mankiewicz o d'Orson Welles, coguionistes) és antològica:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2rem\"}",
            "content" : "<i>-I això us impressiona? Guanyar molts de diners no és tan difícil. Quan allò que es vol és, només, guanyar molts de diners…</i>"
        },
        {
            "type" : "image",
            "name" : "pererovira44-03"
        },
        {
            "type" : "paragraph",
            "content" : "Poques frases resumeixen tan bé el dilema del grimpador. Si grimpar és l'únic objectiu d'una vida, l'únic resultat d'aquesta vida serà grimpar. Walter Parks Thatcher només deixa molts de diners; per això la seva autobiografia no té gens d'interès per al periodista, que només vol llegir les pàgines que parlen de Charles Foster Kane, subjecte estrany i discutible, però interessant perquè no volia només diners. La vida dels personatges que només s'han dedicat a crear grans imperis econòmics és molt poc interessant. Ho pot ser per als historiadors dels processos de generació de fortunes, d'acumulació de capital, de mètodes d'actuació en un món capitalista. Però ningú no faria un film sobre la vida d'Emilio Botín, personatge d'interès humà zero."
        },
        {
            "type" : "title",
            "content" : "TRES. La maldat del món"
        },
        {
            "type" : "paragraph",
            "content" : "Una dita diu que els pecats d'un home són els pecats del món on els comet. Sempre ho he entès en el sentit que a cada país els homes fan sobretot allò que és normal en la seva època. I això aporta matisos importants a l'hora de jutjar els homes des d’un punt de vista moral. Per posar un exemple, al darrer episodi de la clàssica sèrie de televisió <i>Cosmos</i> Carl Sagan s'indignava amb el fet que els grans erudits que treballaven a l'antiga biblioteca d'Alexandria van dubtar de l'eternitat dels estels, però no van posar en qüestió si l'esclavatge era quelcom acceptable. Als nostres ulls no ho és; però a l'Alexandria del segle V, quan la biblioteca d'Alexandria va ser assaltada per una multitud cristiana fanàtica, l'esclavatge era un fet normal, havia existit des de feia mil·lennis i es pot dir que gairebé ningú no es plantejava la seva viabilitat ètica. Els intel·lectuals estoics podien protestar davant l'espectacle d'un amo sàdic que tractés els seus esclaus amb crueltat, però difícilment podien concebre que l'esclavatge fos intolerable en si mateix. Sèneca ens ha donat escrits admirables sobre l'ètica, la serenor estoica, l'amistat, la bondat; però el fet és que a casa seva hi havia esclaus, com era esperable a la mansió d'un hispanoromà poderós. Massa impressionats com estem per pamflets, pel·lícules i novel·les com <i>Ben-Hur</i> o <i>Quo Vadis</i>, tendim a suposar que el cristianisme va canviar tot allò; però de fet no coneixem un sol exemple d'un amo cristià que alliberés els seus esclaus tot considerant que l'esclavatge anava en contra de l'ensenyament de Jesús. En un món esclavista no és estrany que un home ric tingui esclaus."
        },
        {
            "type" : "paragraph",
            "content" : "L'argument es pot donar en sentit genèric: ser X és normal quan el món en si mateix és X. Ser un lladre és normal en un món on el lladrocini és el pa de cada dia. Una altra manera de dir-ho és que quan tothom és un lladre ningú no és un lladre. La primera condició perquè un fet sigui percebut com a èticament inacceptable és la seva anormalitat: quan un fet en teoria  inacceptable és un fet normal, la seva inacceptabilitat es relaxa. Aquest relaxament és essencial per a qui és, o vol ser, un X. De cara a mantenir el comportament que anomenem X, qui el practica ha de creure sincerament que ser X és èticament acceptable. Cosa que implica la necessitat de creure que el món és, realment, X: en el fons, ell és innocent."
        },
        {
            "type" : "image",
            "name" : "pererovira44-04"
        },
        {
            "type" : "paragraph",
            "content" : "L'exemple més diàfan que he vist mai és, de nou, un referent cinematogràfic. Al film <i>GoodFellas</i> de Martin Scorsese, estrenat a casa nostra com a <i>Uno de los nuestros</i> , Ray Liotta personifica un noi, Henry Hill, que des de l'adolescència flirteja amb gàngsters del carrer, de poca volada, però al capdavall gàngsters, veu que aquesta patuleia són els amos del carrer, i no té altra ambició que esdevenir un d'ells. I lògicament, a la fi ho és: atraca carregaments, roba caixers, clava pallisses als que no es deixen robar, viu un somni farcit de diners. Es casa; i en cert moment la seva dona explica, veu en off, que a la fi tota aquella vida acaba semblant-li quelcom perfectament normal. Potser és il·legal, però no pot ser gaire dolent puix que ella no se sent com una mala persona. Un monòleg del protagonista retrata aquesta posició ètica:"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2rem\"}",
            "content" : "<i>Crèiem que la manera com vivíem era normal. No se'ns acudia que hi pogués haver cap alternativa. La resta de la gent, que treballaven vuit hores al dia en empreses de merda per un sou de merda, els vèiem com uns gilipolles. Ells també haurien volgut fer el mateix que nosaltres, però no tenien pebrots per fer-ho.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "Aquest raonament treia al protagonista tot el problema ètic; es veia a si mateix com un valent que feia allò que calia fer, res més. Un punt crucial de la pel·lícula, com suposo que recordaran tots els que l'hagin vist, que suposo majoria, és que Henry Hill en realitat mai no dubta de la validesa de la seva posició. A la fi de la pel·lícula delata els seus antics companys, es converteix en testimoni protegit de la fiscalia i ha de fugir a un lloc ignot, amb una nova identitat. Però ho fa per salvar la pell, no pas perquè hagi arribat a la conclusió que la seva actuació fins aleshores hagi estat indefensable. A la penúltima escena, en ple judici, es dirigeix a la càmera i diu que si ell ha subornat i ha robat és perquè els altres tenien parada la mà i desitjaven ser subornats i robats. El punt dèbil d'aquest argument és que al llarg de la pel·lícula apareixen ça i llà moments en què Henry Hill comenta orgullós que quan algú es resistia a ser robat, subornat, extorsionat, o bé el mataven o bé l'apallissaven de tal manera que li feien perdre les ganes d'oposar-se’ls. Que és el mateix que reconèixer que no tothom es rendia alegrement als seus suborns i robatoris. Però Henry Hill no podia acceptar que hi hagués alternativa: que estava envoltat de gent que no robava, que no apallissava, que no matava, i no pas perquè no tingués nassos sinó perquè creia sincerament que no ho havia de fer. No pas per una qüestió de càlcul, sinó <i>perquè no</i>, i prou, l'imperatiu categòric de Kant. La posició del protagonista li dona una bona recompensa: viu com un marquès, té tot allò que vol, amb prou feines té obligacions. Dubtar de la validesa del seu punt de vista implicaria renunciar a això; no li interessa. Per tant, no en dubta."
        },
        {
            "type" : "paragraph",
            "content" : "La frase final de la pel·lícula és antològica: es queixa que ja no pot viure la vida d'abans. Ara ha de viure com un més, com un d'aquells a qui menysprea tan profundament. En les seves pròpies paraules,"
        },
        {
            "type" : "paragraph",
            "styles": "{\"paddingLeft\":\"2rem\"}",
            "content" : "<i>... ara, he de viure la resta de la meva vida com un gilipolles.</i>"
        },
        {
            "type" : "paragraph",
            "content" : "La maldat del món és un dogma per aquells que han decidit prescindir de tota consideració ètica a l'hora de programar com serà la seva vida. Per la senzilla raó que aquest programa esdevindria èticament insostenible si al capdavall resultés que, com diu Evelyn Waugh a través de Charles Ryder, el món és millor de com el perceben els Mottrams, els Thatcher, els Hill, els Botín."
        },
        {
            "type" : "title",
            "content" : "QUATRE. El futur desitjat"
        },
        {
            "type" : "paragraph",
            "content" : "Fa alguns anys (el 16 de maig de 2016) que Joan Rosell, president durant força anys de la patronal catalana <i>Fomento del Trabajo Nacional</i> (Déu n'hi do, del nom que van triar...), i president de la CEOE (la patronal espanyola per antonomàsia), va fer unes declaracions impressionants. El treball fix i assegurat és, segons ell, un concepte del segle XIX. En un futur caldrà guanyar-se’l cada dia. Llegint aquestes declaracions, el primer que em va venir al cap és la pregunta de si Joan Rosell creu realment que ell s'ha guanyat la feina que fa."
        },
        {
            "type" : "image",
            "name" : "pererovira44-05"
        },
        {
            "type" : "paragraph",
            "content" : "En si mateixa la frase de Rosell és un insult a la intel·ligència. El segle XIX no fou el de la feina fixa i segura; fou el de la inseguretat. Precisament la consecució d'un mínim de seguretat fou durant molt de temps el principal cavall de batalla dels sindicats. Però ho és a més perquè és massa diàfan l'objectiu d'aquestes declaracions, que els dirigents de bancs i confederacions empresarials fan contínuament, per altra banda. L'existència de masses de treballadors amb contractes-porqueria és celestial per als empresaris sense escrúpols que basen el negoci en sous miserables per als seus empleats, la por contínua de ser acomiadat, o (més normalment) la por que no se li renovi el contracte. És essencial, per mantenir aquesta situació, que entre la població s'estengui aquest estat d'ànim: que la situació de precarietat absoluta en el treball és un fet normal, que serà així des d'ara, i que és així com ha de ser."
        },
        {
            "type" : "paragraph",
            "content" : "Dit d'una altra manera, que s'assumeixi la maldat del món."
        },
        {
            "type" : "paragraph",
            "content" : "En un món malvat un empresari malvat serà un empresari normal. Si el món és <i>millor</i>, un empresari malvat no té la justificació tan fàcil. Per als Rosells d'arreu seria tot un problema que parts importants de la població, inclosa una part substancial de l'empresariat, fossin conscients que hi ha alternatives, que precisament un mínim de seguretat dins l'empresa és essencial perquè els treballadors s'hi sentin compromesos a títol personal, que hi ha empresaris que han entès que no poden exigir un treball creatiu i acurat a empleats que cada dia entren a l'empresa amb l'ai al cor de si justament aquell dia seran acomiadats."
        },
        {
            "type" : "paragraph",
            "content" : "El futur que anuncia Rosell és lúgubre. No és difícil d'imaginar l'existència de bosses immenses de població exclosa de tota possibilitat de trobar feina, o de bosses de població afortunada amb feina, però sotmeses a condicions que avui ens semblen intolerables, precisament per por d'aquesta exclusió. Allò que tampoc no és difícil d'imaginar, és que aquest futur fosc és precisament el desig dels Rosells d'arreu, perquè és la situació en què una actuació empresarial del tipus explotació extrema serà un fet normal."
        },
        {
            "type" : "paragraph",
            "content" : "Els Mottrams, Thatchers, Hills, Botíns, Rosells…, afegiu l'etcètera que considereu convenient, necessiten que el món sigui malvat en la ment dels altres. Però no tots els empresaris segueixen les consignes de Rosell. No tothom voldria robar, matar ni extorsionar, ben al contrari del que s'entestava a creure Henry Hill a <i>GoodFellas</i>. No tothom té com a objectiu únic a la seva vida guanyar molts de diners, ben al contrari que el Thatcher de <i>Citizen Kane</i>. No tothom aspira a ser un banquer despietat que esdevé l'amo efectiu d'un país, com Botín. El nostre món imperfecte és, malgrat tot, <i>millor</i> del que ells voldrien. Prou perquè ben poca gent cregui que els Mottrams, Thatchers, Hills, Botíns, Rosells són gent guai que fan allò que tots voldríem fer, però no tenim nassos de fer."
        }
    ]
}