{
    "title" : "La ment a la caverna",
    "url" : "la_ment_a_la_caverna",
    "section" : "articles",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "jordiMestreVerges44-00",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "jordiMestreVerges44-00"
        },
        {
            "type" : "paragraph",
            "content" : "Una de les experiències més importants de la meva vida va ser a Font de Gaume, a França. Vaig veure una pintura d'un ren que en llepava un altre amb una delicadesa i elegància que varen trastornar-me."
        },
        {
            "type" : "paragraph",
            "content" : "Tota una vida visitant museus i una pintura de divuit mil anys em feia una emoció incontenible, que no havia sentit tan intensa enlloc més. Un avantpassat tenia intenció d'emocionar i encara ho feia. Havia entrat en un espai sagrat i va colpir-me una sensació que venia de mi mateix, de la pintura, de l'altra banda de mi mateix i també de l'altra banda de la paret i del temps. Jo plorant, mocant-me i sense saber si tornaria a poder parlar. Decididament canviat."
        },
        {
            "type" : "paragraph",
            "content" : "Amb l'entrada a Font de Gaume n'oferien una altra per a la cova de les Combarelles, una cova amb molt menys predicament que n'és el complement perfecte. La Combarelles és molt baixa i estreta. Abans de ser excavada els que van fer els gravats havien d'entrar arrossegant-se als espais més baixos. Els gravats eren fets els uns sobre els altres, sense cap mena de mania. Identificar cada figura requereix una gran concentració i en algun lloc queda clar que aquella figura tan gran en una cavitat tan petita implicava que l'autor no havia vist mai la seva obra sencera. Queda clar que no eren obres per a ser vistes. Eren per a ser enviades a l'altra banda de la paret i de la pròpia ment. El lloc és propici a aquests trànsits."
        },
        {
            "type" : "paragraph",
            "content" : "No hi ha res fet, ni ningú que ens pugui ensenyar. Es tracta de posar-se a aprendre i veure si som capaços d'entendre, encara que sigui en part, el que hem perdut pel camí i si som capaços de descobrir allò que no sabem de nosaltres i dels nostres ancestres."
        },
        {
            "type" : "paragraph",
            "content" : "El títol de “La ment a la caverna” l'he tret d'un llibre de l'arqueòleg sud-africà David Lewis-Williams, que va suggerir-me una imatge molt inspiradora. La paret del santuari és com una membrana on enviem a l'altra banda i on rebem el que l'altra banda ens envia. Aquest funcionament el veiem molt clarament a les portes falses que hi ha a tants monuments egipcis i que són portes per on han de transitar els esperits, però que no podem travessar amb tota la nostra estructura material. Aquest concepte de la membrana serveix per a totes les parets on s'han anat a fer demandes i precs i davant les quals s'han realitzat els ritus i cerimònies propiciatoris per accedir a “l'altra banda”, per tal de sol·licitar-ne ajut o mestratge, independentment de l'època de què parlem."
        },
        {
            "type" : "paragraph",
            "content" : "Hi ha coves on es va de manera preferencial a rebre el que ens envia l'altra banda i altres en les que anem principalment a enviar. També hi ha llocs on es fa tant una cosa com l'altra."
        },
        {
            "type" : "paragraph",
            "content" : "Un dels usos habituals dels temples i santuaris és el de ser els llocs on se celebren els ritus de trànsit: naixement, edat adulta, fertilitat, mort, també hi anem a buscar la nostra transcendència. Hi ha llocs decididament especialitzats en un trànsit o altre i d'altres, en canvi, són absolutament polivalents. Sempre, però, a santuaris de tota mena s'hi ha anat a fer rituals amb l'ajut d'elements simbòlics. Els ritus acostumen a ser controlats per especialistes rituals reconeguts per la seva comunitat."
        },
        {
            "type" : "paragraph",
            "content" : "Quan es varen descobrir i reconèixer les pintures rupestres paleolítiques es va veure que els animals més representats depenien de la zona. Hi són molt corrents els cavalls, els bisons i, segons els llocs, els mamuts. També trobem altres espècies en menor grau. El que quasi no hi ha són representacions humanes i les poques que hi ha són en general d’humans amb cap d'animal o inclús d’un bisó amb cara hominoide. La primera idea que va sorgir al respecte va ser que eren pintures propiciatòries de la cacera. Això actualment ha quedat totalment descartat perquè les restes òssies del que la gent menjava no coincideixen amb les espècies pintades. La fi de les pintures és, per tant, del tot ritual i de comunicació amb l'altra banda."
        },
        {
            "type" : "paragraph",
            "content" : "Sovint la pròpia estructura de la paret forma part de la imatge. L'autor entra a la cova, descobreix una forma a la roca i simplement pinta allò que falta. La veritat és que quan estem en un santuari paleolític, veient-ne les pintures, a part d'una gran emoció i sentit del sagrat, trobem que ens falta l’ancestre que ens guiï a través de l'imaginari representat. Les explicacions dels estudiosos actuals són molt formalistes i sovint no ens aporten la llum que voldríem."
        },
        {
            "type" : "paragraph",
            "content" : "Com a anècdota, un dia un amic arqueòleg m'ensenyava fotos d'unes pintures d'un neolític molt antic d'una cova d'Itàlia i li vaig dir: “Mira, això és l'aigua amb el reflex del sol ponent i allò la costa”. Es va sorprendre molt i va dir-me que era el primer que ho veia i que ell hi havia treballat anys, també va dir-me que la cova era davant del mar, mirant a l'est, com jo havia deduït pels dibuixos. Llavors el sorprès vaig ser jo. Vaig preguntar-li què havien vist en aquells punts que evidentment eren un reflex a l'aigua i va contestar-me la resposta que temia. S'havien limitat a comptar el nombre de punts. Quants punts fan un reflex? Sincerament no crec que tingui gens d'importància. El que cal saber és de què és el reflex i per què això és prou important per pintar-ho en una cova utilitzada per iniciar als joves en els secrets del seu grup social. En una cova que sembla destinada a aquest fi."
        },
        {
            "type" : "paragraph",
            "content" : "Les pintures i gravats els hauríem d'entendre en el seu sentit, dins d'un ritual que busca un fi. Evidentment, és un terreny molt més complex i relliscós que simplement comptabilitzar els models de pintura. Però l'intent val la pena o no avancem en el coneixement. Si ens equivoquem un altre ens esmenarà, però, la simple comptabilització és com si tinguéssim un llibre i ens limitéssim a comptar quantes lletres hi ha de cada. No té gens d'importància. L'interessant és saber què explica el text i el recompte de lletres no és una via per saber-ne el significat."
        },
        {
            "type" : "paragraph",
            "content" : "Hem de partir de la comprensió dels símbols i ningú ha dit que sigui senzill. Els símbols tenen lectures diverses, complexes i no unívoques. Però dir que, per exemple, un capitell és floral no va enlloc. L'important és saber quina planta és i què significa aquesta planta en aquell context i veure què ens aporta aquesta informació. "
        },
        {
            "type" : "paragraph",
            "content" : "Tenint en compte que, en paral·lel a les pintures paleolítiques, no hi ha cap text escrit, una via possible de comprensió és anar al revés. Intentar comprendre les pintures romàniques que tinc a prop. A veure si intentant comprendre unes pintures de tan sols mil anys, sobre les que tenim molta literatura, podem comprendre alguna cosa de les pintures de molts mil·lennis abans. La primera constatació va ser que no es podien desvincular les pintures de l'estructura completa del temple. Tot formava part del mateix corpus simbòlic. L'estructura de la ment humana és la que és i per dir les mateixes coses no hi ha tantes maneres. Alguna similitud havia de trobar. Es tractava d'anar-ho a comprovar."
        },
        {
            "type" : "paragraph",
            "content" : "La visita a una pila de temples romànics, a les dues bandes de la part est del Pirineu, es va convertir en un viatge fascinant que va portar-me a uns llocs molt ben triats on vaig poder veure les influències de quasi tothom en uns monuments que a primera vista serien d'influència romana. Aquesta part és una de les més romanitzades del món, ja que quan hi va desembarcar Cató va fer desaparèixer la quasi totalitat de la població per impedir als cartaginesos tenir uns aliats que els poguessin ajudar. Tot i això, veiem influències egípcies, mesopotàmiques, nòrdiques i el que es vulgui. Aquesta terra té l'avantatge i també l'inconvenient de ser una terra de frontera. És sempre a les fronteres on comencen els canvis i evolucions."
        },
        {
            "type" : "paragraph",
            "content" : "Al centre d'un cristall no hi ha cap reacció química fins que les vores on hi havia els límits han desaparegut i llavors el centre ja s'ha tornat el límit extern. Tenir l'únic pas bo a l'est del Pirineu ha fet que ens trobem sempre a la frontera i també que estem en un centre on continuen passant totes les influències. Fa mil anys als molt romanitzats habitants d'aquesta terra els arriben influències de Mesopotàmia i d'Egipte portades des de Síria pels califes omeies de Còrdova amb els que fèiem frontera. Aquí retornen també els clàssics grecs traduïts a l'àrab segurament a Alexandria."
        },
        {
            "type" : "paragraph",
            "content" : "Del nord ve l'imperi carolingi, que de fet ens torna a constituir després de la gran desorganització deguda a la caiguda de Roma. Recordem que a Catalunya és on va estudiar Gerbert d'Orlhac, que després fou preceptor de l'emperador Otó III, bisbe de Reims i més tard Papa, amb el nom de Silvestre II, i és famós per ser el Papa de l'any 1000 i el que va introduir la numeració que encara usem per substituir els nombres romans."
        },
        {
            "type" : "paragraph",
            "content" : "El moviment del romànic català és un punt de recuperació essencial després de la gran desorganització i decadència que va implicar la caiguda de l'imperi romà d'occident. Es tracta d'una gran recuperació organitzativa i cultural en un lloc que era pura frontera per on passen totes les influències. Un altre fet que és interessant és que el país era molt pobre fins que s'organitza millor i les idees aportades per totes les influències imaginables són en un estat molt senzill i esquemàtic. Sense floritures que ens puguin distreure. És de fet una destil·lació de la qual en queda l'essència. No hi ha en aquests temples res que sigui decoratiu ni atzarós i pretenen ser reflexos universals. Per petits i pobres que siguin."
        },
        {
            "type" : "image",
            "name" : "jordiMestreVerges44-01"
        },
        {
            "type" : "paragraph",
            "content" : "L'església amb pintures que més vegades he visitat és Sant Tomàs de Fluvià, que té la gran virtut de ser a tan sols dos quilòmetres de casa meva i això, per tant, la converteix en molt pràctica per a mi, amb el gran atractiu de ser a la seva ubicació original i no en un museu. Com va ensenyar-me un amic que busca aigua, aquesta mena d'esglésies sempre estan situades exactament sobre una veta d'aigua i tenen una altra o diverses vetes que es creuen on hi ha l'altar. Aquest encreuament comporta que sigui un lloc amb una gran energia, molt recomanable per afers transcendents i gens per dormir."
        },
        {
            "type" : "paragraph",
            "content" : "Tot hi és pensat fins a l'extrem, no hi ha atzar. L'orientació de l'absis és cap a l’est i l'entrada cap al sud-oest. Les parets són planes i segueixen l'amplada de la veta d'aigua, representen el món material. Sobre aquestes parets hi ha la volta, que acostuma a ser de pedra i representa el cel. L'absis parteix d'una forma de mig cilindre, on se situen normalment els sants, i a sobre hi va un quart d'esfera, on hi trobarem la figura divina i la seva cort. Com més rodó més sant."
        },
        {
            "type" : "paragraph",
            "content" : "El conjunt és, com a les coves, fosc, íntim. Es va a la foscor per buscar la llum, l'excés de llum no ens permet veure els matisos. Com ens explica Mozart a <i>La Flauta Màgica</i> una espurna de llum destrueix la Reina de la Nit, emperadriu de la foscor. Quan tenim pintures, no es poden veure al matí perquè la petita finestra sobre l'altar mira cap a l'est i la llum ens enlluerna. Només al final del dia, com al final de la nostra vida, la llum entra per la porta i il·lumina el complexíssim discurs del Pantocràtor que ens explica la creació i l'absolut."
        },
        {
            "type" : "paragraph",
            "content" : "La separació entre els diferents espais jeràrquics, sant, santíssim o terrenal, és indicada, en general, pel símbol egipci de l'aigua, el zig-zag, de vegades doble. El zig-zag el veiem separant la paret plana de la volta que assenyala el cel i en moltes altres separacions jeràrquiques."
        },
        {
            "type" : "image",
            "name" : "jordiMestreVerges44-02"
        },
        {
            "type" : "paragraph",
            "content" : "El Pantocràtor es troba a la zona més sagrada de l'absis i és una figura al centre de l'anomenada màndorla o ametlla mística. Aquesta “màndorla” en realitat és una barreja de vulva i ou, la vulva per l'aspecte i l'ou pel significat. En aquest cas el Pantocràtor ens parla de la creació. La mà dreta de la figura del creador té el perfil d'un cap d'ànec que travessa la clova de l'ou, formada per diverses capes. La vestimenta a la mateixa banda és dinàmica i voleia, si dividim la figura en vertical, l'altra banda és completament estàtica i explica el que fa la dreta. Un llibre obert a la mà esquerra acostuma a dir “ego sum lux mundi”, és a dir, jo soc la llum del món. A la inversa que l'ànec, quan trenca l'ou fent que la llum penetri, quan la unicitat es trenca és per escampar la llum. Per tant, aquesta llum surt de l'interior cap a fora travessant diverses capes, des de les més sòlides a les més etèries."
        },
        {

            "type" : "paragraph",
            "content" : "La part més interior acostuma a tenir dibuixades pedres precioses que, com sabem, són uns sòlids que es tornen resplendents quan els travessa la llum, després una capa en zig-zag que fa referència a l'aigua. La capa més externa és la més subtil i està dibuixada amb un trèmolo al qual la llum de les espelmes dona una vibració especial. Els nombres són molt importants. L'u és tancat sobre ell mateix, no pot ser res més que u. No té cap potencialitat. En canvi, el dos és el nombre genètic per excel·lència i la contraposició d'actiu i passiu, tal com es representa en la figura del creador, és una metàfora perfecta de la creació."
        },
        {
            "type" : "paragraph",
            "content" : "En física moderna es diu que la matèria i l'antimatèria s'aniquilen entre elles. Quan tot de cop es parteixen i estableixen una mena de diàleg en diem el big bang, és a dir, la creació d'un univers partint d'un punt. Potser els nostres avantpassats no eren tan primitius com això, ben mirat. A fora de la màndorla hi figuren els quatre evangelistes, que representen els quatre elements i també els quatre caràcters de les persones. Són una referència directa d'Ezequiel, quan ens parla dels quatre vivents. També és segurament molt influït pels quatre vasos canopis egipcis. Els quatre evangelistes es representen com un home i una àguila a la part de dalt i un lleó i un bou a la part de baix. La forma com es representen pot variar. A Sant Tomàs de Fluvià són figures humanes amb el cap de l'animal corresponent, com a les poques representacions antropomorfes que trobem a les coves paleolítiques, també és la forma com es representen molts déus egipcis."
        },
        {
            "type" : "image",
            "name" : "jordiMestreVerges44-03"
        },
        {
            "type" : "paragraph",
            "content" : "En canvi, a Sant Climent de Taüll els evangelistes es representen com a humans associats als animals corresponents, abraçant un llibre i l'àguila o agafant el lleó i el bou per la cua. El lleó i el bou tenen, però, unes característiques molt interessants, per una banda tenen ales i per l'altra tenen ulls a diverses parts del cos, fets que els distingeixen d'un bou i d'un lleó i els converteix en figures sagrades i en comunicació amb el més sagrat, els ulls són les portes que comuniquen amb l'altra banda. De la mateixa manera que al paleolític tenim cavalls i bisons tamponats que tindrien una significació del tot semblant. La imatge de Lascaux on un cavall sembla que es dissol en travessar una línia de punts és molt semblant i també va en el mateix sentit."
        },
        {
            "type" : "paragraph",
            "content" : "Compartint amb el Pantocràtor i els evangelistes la zona més sagrada de l'absis hi ha els querubins. Els querubins són éssers eteris que estan entre els dos mons. Es representen amb un cap que com a cos té només ales, dues amb plomes que són les clàssiques ales motrius, els altres tres parells són ales plenes d'ulls que ens indiquen que viuen en trànsit entre les dues bandes. A vegades es confonen amb els serafins, dels quals només els diferencia que aquests tenen mans, però en aquestes mans també hi ha ulls, fet que encara els fa més equivalents."
        },
        {
            "type" : "image",
            "name" : "jordiMestreVerges44-04"
        },
       {
            "type" : "paragraph",
            "content" : "A la mateixa zona sagrada hi trobem també els arcàngels, que pertanyen a la cort celestial i van vestits com senyors bizantins amb un ric vestuari, però només són enviats en circumstàncies especials i sempre viuen, per tant, a l'altra banda i en conseqüència no són plens d'ulls perquè no són éssers de trànsit, sinó que pertanyen a l'altra banda."
        },
        {
            "type" : "paragraph",
            "content" : "Al famós Pantocràtor de Sant Climent de Taüll hi ha, al damunt de la figura del creador, ja fora de l'espai de l'absis, però decididament al centre, una mà que travessa una rodona perfecta. La mà és descentrada, podria cabre a l'interior de la rodona, però l'autor va fer que la travessés, reiterant el missatge del Pantocràtor, que també travessa l'anomenada màndorla. En aquest cas la mà dins la rodona la podem assimilar a l'Esperit Sant. També al centre i travessant un cercle hi veiem l'Agnus Dei, o sigui la figura del Fill immolat en una visió de l'Apocalipsi amb set ulls."
        },
        {
            "type" : "paragraph",
            "content" : "Com hem vist, un element tan simple com és el punt a Lascaux ens marca una línia que travessa un cavall per anar a l'altra banda. Els punts a tota la superfície d'un bisó o d’un cavall ens parlen d'un ésser de l'altra banda, però en una cova neolítica formen part d'un paisatge i no semblen buscar res més que això. Hem de llegir, per tant, el context i el sentit general de la composició, sempre hem de partir de la complexitat per arribar als elements que la conformen."
        },
        {
            "type" : "paragraph",
            "content" : "Un altre símbol molt corrent i poc considerat és l'humil zig-zag. El trobem als llocs més diversos i ens apropa a la riquesa, la diversitat i la complexitat de la via simbòlica de coneixement. El primer significat conegut i descrit d'aquest símbol és com a símbol de l'aigua als jeroglífics egipcis. La línia que puja i baixa també suggereix la dualitat, el dia i la nit, el bé i el mal..."
        },
        {
            "type" : "paragraph",
            "content" : "Al romànic el trobem també com a forma de separació entre elements de divers grau de santedat, el trobem entre la paret plana que representa el món material i la volta que representa el cel, també serveix per separar l'espai del molt sagrat on hi ha el pantocràtor de l'espai ocupat pels sants, també per separar l'absis de la nau del temple. A la part rodona de les finestres o les portes. A vegades es representa en vertical o ajaguda en forma de dents de serra. Però es troba als mateixos llocs."
        },
        {
            "type" : "paragraph",
            "content" : "A vegades el lloc que en una zona i temps constructius ocupa el zig-zag l'ocupen els quadrats de dos colors alternats com el tauler dels escacs, cosa que encara reforça més el sentit de la dualitat, però en aquest cas s'allunya lleugerament del significat original de l'aigua."
        }
    ]
}