{
    "title" : "De lector a lector. Unes notes minses i subjectives sobre la narrativa de Han Kang",
    "url" : "de-lector-a-lector",
    "section" : "articles",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard": "masllorens44-01",
    "author" : "Àlvar Masllorens",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "masllorens44-01"
        },
        {
            "type" : "paragraph",
            "content" : "Avançar cap a la llum. Fent tentines."
        },
        {
            "type" : "paragraph",
            "content" : "Des de la incredulitat de com l'ésser humà continua donant el millor i el pitjor d'ell mateix en unes circumstàncies semblants. O com, d'un fet violent, extreure la més bella poesia per reconvertir l'escena en un bell somni. En un equilibri que ens desperta la incredulitat."
        },
        {
            "type" : "paragraph",
            "content" : "La capacitat de Han Kang per esdevenir alhora la cronista que ens desvetlla davant d'uns fets cruels, violents, tràgics, tot trobant una veu narrativa d'una dolcesa i una imatgeria d'una potència de gran magnitud. I sense que el lector percebi l'allau d'informació i documentació amb què l'autora s'ha dotat per explicar-nos uns fets de gran violència, històrics i extrapolables a allunyats punts del planeta: perquè l'home du inherent aquesta violència desfermada de la qual el poder en fa un ús deliberat, abusiu, conscient i permanent; per tal de subsistir. I que cal condemnar des de totes les instàncies possibles: com a ciutadans, com a creadors."
        },
        {
            "type" : "paragraph",
            "content" : "Sense perdre aquesta veu recognoscible, tan pròpia, aborda cada nou llibre des d'una perspectiva prou diferent perquè fets semblants, que ens permeten establir paral·lelismes entre diferents novel·les, ens facin descobrir en cada nou lliurament matisos i enfocaments que ens resulten nous. I que, tot sovint, ens sacsegen. Perquè, a més, Han Kang és una apòstol de la humanitat, en la qual creu, innegablement, i per això fins als llibres més foscos ens dona llum, ens il·lumina en tota l'amplitud i sentit d'aquest mot. Fa llum sobre els fets, sí, però ens deixa oberta de bat a bat la porta de l'esperança, de l'empatia, de la solidaritat i, perquè no dir-ho, de l'amor. Ja que és en els moments històricament més tràgics que la redempció comença, tot allargant la mà a qui tens al costat, el desconegut que esdevé la teva pròpia carn; no la redempció d'un mateix, és clar, sinó la d'aquesta espècie encegada per la cobdícia, per l'afany de poder, en una absurda acumulació que acaba en un instant perquè la finitud truca a la porta sobtadament. Sempre."
        },
        {
            "type" : "paragraph",
            "content" : "Comenceu, si no ho heu fet ja, per la lectura de qualsevol dels cinc llibres que ara mateix tenim traduïts al català. Hi trobareu immenses diferències entre ells, tant d'estil com de contingut, però en qualsevol que trieu aquests elements que hi he esbossat hi són presents d'una forma o l'altra, agombolats per aquesta veu única i alhora coral que defineix l'autora. És una experiència molt gratificant i penso que l'Acadèmia sueca s'ha fet un favor premiant la sud-coreana amb el màxim guardó literari del món."
        },
        {
            "type" : "paragraph",
            "content" : "I tanco amb una dada anecdòtica: en els quaranta anys que porto d'ofici, mai havia copsat un impacte en les vendes tan gran i sostingut per la concessió d'un Premi Nobel a casa nostra. Ni tan sols els anys de García Márquez o Saramago, autors molt estimats pel nostre públic."
        },
        {
            "type" : "paragraph",
            "content" : "Ja espero amb candeletes la pròxima traducció que, si no vaig errat, tindrem abans de l'estiu."
        }
    ]
}