{
    "title" : "<i>Salomé</i> o quan fracassar és triomfar",
    "url" : "salome_o_quan_fracassar_es_triomfar",
    "section" : "articles",
    "issue" : 44,
    "data" : "22/02/2025",
    "imageCard" : "salesas44-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas44-00",
            "content" : "Al·la Nazímova (1879-1940)."
        },
        {
            "type" : "paragraph",
            "content" : "Discurs Injust: <i>Au!, doncs, contesta'm, els advocats, a quin grup pertanyen?</i></br>Discurs Just: <i>Al dels marietes. </i></br>Discurs Injust: <i>D'acord, digues, i els poetes tràgics?</i></br>Discurs Just: <i>Al dels marietes.</i></br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Discussió entre el Discurs Just i el Discurs Injust a <i>Els núvols</i><sup>1</sup> (444 aC) d’Aristòfanes"
        },
        {
            "type" : "paragraph",
            "content" : "En una dadaista escena de la comèdia grega, el Discurs Just i el Discurs Injust tenen un debat: el Just denuncia que certs hàbits et converteixen en un “marieta”. L’Injust respon “i si fos un marieta quin mal hi hauria?”. A partir d’aquí inicia un interrogatori on l’altre, pobre, es veu obligat a admetre que el seu rival té raó: no només els grans homes ho són, de “marietes”, sinó que fins i tot mig públic ho és. Ell mateix ho podria ser! L’eterna por que si t’exposes a l'homosexualitat t’hi converteixes. Com si fos tan fàcil!"
        },
        {
            "type" : "paragraph",
            "content" : "L’ocultació del desig sexual tabú, en algunes èpoques i llocs —amb persecucions i fins amb pena de mort— ha estat vital. En una conferència a la Universitat de Colúmbia el 2007, el llavors president iranià Mahmoud Ahmadinejad va respondre a un alumne que l’interpel·lava per la situació del col·lectiu a casa seva: “A l'Iran, no tenim homosexuals com al seu país”. Esgarrifa pensar com deu ser l’existència de qui “no existeix”, allà. El món del cinema, ja des del bell inici, retirava al dels “poetes tràgics” del Discurs Injust. Potser un xic menys, però sí més dels que, per seguretat, es callava. L’adaptació (1923) de l’obra <i>Salome</i> (1891), d’Oscar Wilde, és un film important per la visibilitat de l’art fet en el si del grup dels que han de viure l’amor de forma clandestina. La seva audàcia no prové tant pel tema —basat en un episodi descrit al Nou Testament per Marc i Mateu— com per la quantitat de membres del col·lectiu al seu equip, ja des de l’autor de l’original, passant pel director, la guionista, intèrprets i un bon nombre de tècnics. De fet, la cosa no era tan massiva com diu la llegenda. Tampoc era el primer film amb un equip similar —tots eren habituals de la productora—, però mai cap no havia reivindicat amb tanta fermesa una estètica i uns manierismes tan eloqüentment identificables. La gesta no hauria existit, però, sense la voluntat i el coratge d’Al·la Nazímova, una dona irrepetible."
        },
        {
            "type" : "image",
            "name" : "salesas44-01",
            "content" : "A l’esquerra: dos fotogrames de Valentino (1977), de Ken Russell, en el moment que Al·la Nazímova (Leslie Caron) es presenta a la sala de vetlla de Rudolph Valentino, amb el seu seguici ploraner. A la dreta: fotografies dels diaris que recullen l’aparatositat de les flors enviades per Pola Negri. Molta gent va trobar de mal gust el nom de l’estrella polonesa en lletres tan grosses."
        },
        {
            "type" : "title",
            "content" : "Nazímova, la deessa del Jardí d’Al·la"
        },
        {
            "type" : "paragraph",
            "content" : "Al·la Nazímova (1879, Ucraïna-1945, USA), actriu, ballarina, productora i filantropa, és un dels astres que ha congriat més mala premsa injusta de tot el cosmos mut. Arquetipus de la diva del Hollywood silent, avui seria un de tants hostes de l’ataquinada catacumba d’espectres del passat si no fos per les calúmnies escandides damunt seu. Les males veus van fer tant soroll que a més d’un encara li dringuen les orelles. Tampoc no manca la rata saberuda que alça el dit per informar-nos que “era una d’aquelles intèrprets afectades, d’ego inflat, recloses dins una bombolla aliena a la realitat que va rebentar amb l’adveniment del sonor i van mutar de cop en peces de museu”. Les fonts sempre solen ser les mateixes: el famós —i infamant— llibre <i>Hollywood Babylon</i> (1959), de Kenneth Anger i <i>Valentino</i> (1977), l’efectista <i>biopic</i> del rei dels <i>latin lovers</i>, que un Ken Russell a la baixa va perpetrar, en el qual la diva —una paròdica Leslie Caron— hi té un rol notable. El súmmum de la ignomínia passa en una escena que reclama paràgraf propi."
        },
        {
            "type" : "paragraph",
            "content" : "La mort de Valentino va representar un sotrac global. El film empra el mediàtic enterrament com a columna base de la història. En cert moment, la BSO puja de to, tothom s’atura i a la sala de la vetlla irromp la Nazímova-Caron, tota de negre, amb un vel de cua inacabable, duta per un seguici de ploraneres endolades. L’arribada de la diva atrau els periodistes. Ella aprofita per escenificar un esvaniment sobreactuat i cau a terra. En adonar-se que un fotògraf s’ha perdut la instantània s’alça de nou, sense cap escrúpol per repetir el drama en benefici de l’autopromoció, amb el pobre Valentino de cos present. Cal dir que Russell recull uns fets que, si fa no fa, van ocórrer així. Passa, però, que l’actriu no era la Nazímova sinó la genial Pola Negri. La polonesa va aparèixer l’endemà a tots els diaris, com volia, però la jugada li va sortir malament: l’exageració del seu número també es va escampar, provocant la indignació popular. L’actriu no es va recuperar del tot de l’antipatia provocada per l’estratagema, però en temps més recents la víctima d’aquell acte va ser la ucraïnesa, morta massa aviat, sense poder defensar el seu llegat en persona, com si van fer molts dels seus companys de professió."
        },
        {
            "type" : "image",
            "name" : "salesas44-02",
            "content" : "Cartell de <i>Salomé</i> (1923), de Charles Bryant i Al·la Nazímova."
        },

        {
            "type" : "paragraph",
            "content" : "Sens dubte, l’Al·la devia ser un personatge molt extrem, amb un narcisisme poc dissimulat i, del que se’n diu vici, no anava curta —i jo feliç. Casa seva, <i>Garden of Alla</i>, era el refugi de moltes lesbianes i gais cèlebres de l'època. A ella se li atribueix el terme “cercle de costura” com a contrasenya per a trobades d’actrius lesbianes o bisexuals. Entre els amants de la bella polisexual hi havia homes, com el citat Valentino, i dones com Eva Le Gallienne, Dorothy Arzner, Mercedes de Acosta o Dolly Wilde, neboda d'Oscar. En el cas de la Nazímova això no és una tafaneria sinó un currículum artístic, un repàs històric d’alt nivell i un motiu d’orgull. A més, té altres bondats per reivindicar, essent la generositat amb els amics la principal. Per poc que podia, utilitzava les seves produccions per promoure directors, dissenyadors, actors i artistes de tota mena."
        },
        {
            "type" : "paragraph",
            "content" : "Es va iniciar al teatre sota la tutela de Konstantín Stanislavski, esdevenint una pionera del “mètode”. Quan a principis del segle XX va emigrar als EUA, ja era reconeguda per la seva intensitat emocional a l’escenari. El seu repertori incloïa obres d’Ibsen i Txékhov, que interpretava amb una profunditat inusual."
        },
        {
            "type" : "paragraph",
            "content" : "El 1915, ja tota una veterana de trenta-set anys, va entrar al món del cinema. La seva aparença exòtica la va dur a interpretar dones enigmàtiques, sovint, això sí, molt més joves que la seva edat real. Totes les seves competidores eren unes quasi adolescents que podrien haver estat filles seves, però en el seu cas això tant era. La mítica Sarah Bernhardt havia fet el mateix sense que ningú gosés qüestionar-la. A més, la seva energia, la gestualitat i l’expressivitat dels seus grans ulls —tret bàsic si voleu superar el càsting per sortir a una pel·lícula muda— l’elevaven per sobre de les altres deïtats olímpiques, a les quals superava olímpicament."
        },
        {
            "type" : "paragraph",
            "content" : "El 1919, amb la Nazimova Productions, es va convertir en una de les primeres actrius a controlar la seva imatge i els seus papers, fent des de seductores fins a éssers complexos, d’obres clàssiques, mostrant un gran ventall de recursos i supervisant la direcció, els guions, el vestuari o els decorats. Als EUA va ser pionera a dur la literatura de <i>qualité</i> a la pantalla amb una visió artística molt personal, en un registre “rereguardista” que, de tan arcaïtzant —i si ens agafa distrets— avui pot semblar avantguarda pura."
        },
        {
            "type" : "image",
            "name" : "salesas44-03",
            "content" : "Dos fotogrames de <i>Salomé</i> (1923), de Charles Bryant i Al·la Nazímova."
        },

        {
            "type" : "title",
            "content" : "Charles Bryant i els dos matrimonis lavanda paral·lels"
        },
        {
            "type" : "paragraph",
            "content" : "No m’agrada criticar els artistes que no conec prou, però amb el poc que es troba disponible de Charles Bryant (1879-1948) m’ha costat trobar res per defensar-lo com a director ni —encara menys, pobre— com a actor. L’home, però, va ser una peça clau a la vida de la Nazímova. A <i>Salomé</i> figura com a director, malgrat la minsa influència en el resultat final. Durant uns quants anys, però, va ser la mà dreta de l’actriu i productora, en tot i per a tot. Ah!, me n’oblidava: també s’hi va casar."
        },
        {
            "type" : "paragraph",
            "content" : "El de Bryant-Nazímova, datat oficialment el 1912, va ser  un “matrimoni lavanda”. El terme s’aplicava als EUA per a definir una unió tradicional, de conveniència, efectuada amb la idea d’ocultar l'autèntica orientació sexual dels membres de la parella. Al cinema mut hi ha nombrosos casos: el de l’actriu Elizabeth Bergner i el director Paul Czinner és un altre dels, a posteriori, més famosos. El de la nostra parella, a més d’escut d’autoprotecció era estratègia de màrqueting. A més, la Nazímova estava feta al tema de l’embolica que fa fort: el matrimoni amb l’insípid director convivia feia temps, en secret, amb l’anterior —també de conveniència— d’Al·la amb Sergei Golovin, un actor rus amb qui s’havia casat el 1899. La parella no va trencar oficialment fins a 1923, quan Al·la es va assegurar que podia obtenir el divorci sense haver d’anar a l’URSS. El 1925 Charles Bryant va sorprendre tant la premsa com la diva en casar-se amb Marjorie Gilhooley. L’esdeveniment va esbombar que l’enllaç amb la ucraïnesa havia estat una enganyifa des del minut zero. L’escàndol va acabar de rematar la carrera de l’actriu."
        },
        {
            "type" : "image",
            "name" : "salesas44-04",
            "content" : "Quatre il·lustracions per a la primera edició impresa de <i>Salomé</i> (1893), d’Oscar Wilde, fetes per l’artista Aubrey Beardsley."
        },

        {
            "type" : "paragraph",
            "content" : "La de Bryant com a cineasta va ser anecdòtica fora del context de l’associació amb la Nazímova, per a qui va signar, a part de <i>Salomé</i>, <i>Camille</i> (1921) o <i>A Doll's House</i> (1922). En general, no sembla, per comparació amb altres directors seus —sobretot el gran Albert Capellani—, que tingués gaire nervi, esperit innovador o creativitat. Algun crític defensa el seu esforç per a capturar la complexitat dels personatges d’Ibsen al mitjà fílmic a l’adaptació d’<i>A Doll’s House</i>, avui perduda. Però a part d’aquest elogi, poca cosa més."
        },
        {
            "type" : "title",
            "content" : "<i>Salomé</i>, la pel·lícula"
        },
        {
            "type" : "paragraph",
            "content" : "Mentre esperem que algun dia es trobi <i>War Brides</i> (1916), de Herbert Brenon, considerada al seu temps una obra mestra, la seva adaptació de <i>Salomé</i> és, de moment, LA pel·lícula d’Al·la Nazímova. No és un film fàcil de valorar breument. És bo?, dolent?, una obra d’art?, un bluf? Ajuda a estimar el cinema mut? Costa respondre. L’únic segur és que es tracta d’una bèstia que el mateix Carl von Linné patiria per classificar."
        },
        {
            "type" : "paragraph",
            "content" : "La meva opinió és que, a part de la seva importància històrica obvia —sovint extra cinematogràfica— el film té força mèrits i els seus responsables artístics —llevat potser del director— mostren una creativitat superior, però fins no fa gaire sempre he cregut que es tractava d’un títol inadequat per atraure fans al cinema mut. Ara ja no sé què dir."
        },
        {
            "type" : "image",
            "name" : "salesas44-05",
            "content" : "Al·la Nazímova i Charles Bryant a principis dels anys deu, quan feia poc que s’havien “casat”."
        },

        {
            "type" : "paragraph",
            "content" : "Fa poc vaig presentar el muntatge <i>Silent Queer</i>, a l’Endimaris Sitges Festival de Cinema LGTBIQ+, a partir de 20 títols silents, des del segle XIX fins al 1929. La darrera escena resumia uns quants minuts de <i>Salomé</i>. En acabar la sessió vaig parlar amb alguns espectadors, convençut que el moment <i>Salomé</i> era el nadir del muntatge, sobretot si el comparava amb escenes emotives, potents, divertides o provocadores d’altres clàssics infal·libles inclosos. Em va sorprendre que tothom em parlava just d’aquella pel·lícula “fascinant, tan moderna!” del final. Sincerament, em vaig alegrar molt per la Nazímova: aquella dona havia fet una obra amb un codi secret que traspassa el temps, demostrant l’error de les meves expectatives. Florenci, insensible home de poca fe, la <i>Salomé</i> de 1923 té un poder que a tu se t’escapa i enamora a més espectadors actuals del que pensaves!"
        },
        {
            "type" : "paragraph",
            "content" : "El film narra la història de la princesa Salomé, enamorada de Joan Baptista, que la rebutja. La noia executa la famosa dansa dels set vels... A partir d’aquí no cal dir res més."
        },
        {
            "type" : "paragraph",
            "content" : "Ja abans de començar, Nazímova tenia clar que aquesta seria la seva aposta més personal, gairebé suïcida, absoluta. No esmerçaria esforços per bastir l’obra definitiva i convertir el cinema en un art superior. Pensar en la taquilla era de covards. Si el projecte feia diners seria un a més a més i si fracassava seria una mort sublim, digna dels déus."
        },
        {
            "type" : "image",
            "name" : "salesas44-06",
            "content" : "D’esquerra a dreta els tres principals responsables de <i>Salomé</i> (1923): Natacha Rambova (disseny general, direcció artística i guió), Al·la Nazímova (intèrpret, producció i supervisió general) i Charles Bryant (director)."
        },

        {
            "type" : "paragraph",
            "content" : "Ella interpretaria el paper principal, malgrat tenir ja quaranta-quatre anys, però això no era cap novetat. Com que l’art havia de ser el primer, el pes principal aniria per a la seva estètica, inspirada en l’<i>art nouveau</i> i les il·lustracions d’Aubrey Beardsley, com a l'edició original de l'obra. Els decorats, vestuari i maquillatge procurarien un aspecte visual únic. Això incloïa els cartells amb els diàlegs, amb una tipografia i il·lustracions dissenyats per a l’ocasió. La responsable d’aquest apartat —amb una confiança total per part de Nazímova— seria una dea tan potent com l’estrella, Natacha Rambova (1897-1966), icona del disseny dels anys vint, que també s’encarregaria d’escriure el guió. El seu nom, en realitat, hauria d’estar per davant del de Charles Bryant com a autèntica creadora de l’obra final."
        },
        {
            "type" : "paragraph",
            "content" : "La joveníssima Rambova, a més, era ballarina, artista completa i esposa de Valentino. Seguidora de les avantguardes europees i influïda per Erté, Poiret, Beardsley i Fortuny, havia introduït l’<i>art déco</i> a Hollywood. No era el primer cop que dissenyava per a la Nazímova, però a <i>Salomé</i> va tenir barra lliure per a explorar noves tècniques i materials, com els lloms de lamé de plata reial que duen els guàrdies —encomanats a la Maison Lewis de París. La joia de la corona, però, era el vestit de la diva a la dansa dels set vels, el qual consistia en una de les primeres peces de cautxú a la història de la moda. La seva fabricació es va encarregar a una fàbrica de pneumàtics d’automòbils."
        },
        {
            "type" : "paragraph",
            "content" : "La cosa, però, no va anar sobre rodes, precisament. Els costos de la producció es van disparar fins als 350.000 $, una bogeria per a un film independent, rodat íntegrament amb decorats plans, sense cap gadget espectacular aparent. Tot s’havia gastat en detalls luxosos, molt subtils, que passarien desapercebuts per a la major part del públic i de la crítica."
        },
        {
            "type" : "title",
            "content" : "<i>Salomé</i>, el desastre"
        },
        {
            "type" : "paragraph",
            "content" : "Com ja es preveia, <i>Salomé</i> va resultar un desastre crític i econòmic. Sense el suport de cap estudi important, la taquilla —que no cobriria ni la meitat del pressupost— va sentenciar la independència de la Nazímova. El film va agradar a molt poca gent."
        },
        {
            "type" : "paragraph",
            "content" : "Qui s’hi havia acostat atret pel morbo del tema va trobar que l’apartat eròtic s’havia suavitzat per evitar la censura i qui cercava un espectacle d’època, amb grans decorats, milers d’extres i paisatges rutilants, com els que oferien Griffith o DeMille, es van ennuegar amb aquell teatre filmat, claustrofòbic i raríssim, que retrotreia al <i>film d’art</i> de 1908 i no entenien en què s’havien gastat els 350.000 $ publicitats. S’atacava la manca de dinamisme, l’estil massa “teatral”, els decorats i la càmera estàtics. Ningú apreciava les innovacions en el disseny, titllat d’estrany i recarregat. La manca d’acció i d’espais lliures, la submissió excessiva als cartells de diàleg, la il·luminació plana, la gestualitat simbòlica dels actors i l’estatisme general, sobretot si se la comparava amb qualsevol producció estàndard de l’època —fins i tot dels estàndards de deu anys enrere— era un compendi decebedor, exasperant, que desaprofitava el potencial del mitjà."
        },
        {
            "type" : "paragraph",
            "content" : "Fins i tot els que van apreciar l’estètica criticaven que els distreia de la trama, massa espessa, amb massa referències culturals. I, en definitiva, el que més anava de boca en boca, per resumir, eren les dues frases que més terroritzen i han terroritzat els productors de tots els temps: “<i>Salomé</i> és pretensiosa” i, sobretot, “<i>Salomé</i> és lenta”."
        },
        {
            "type" : "image",
            "name" : "salesas44-07",
            "content" : "A dalt Lady Gaga durant la gira de <i>The Fame Monster</i> (2009), amb el mateix pentinat que la Salomé de Nazímova (a baix)."
        },

        {
            "type" : "title",
            "content" : "<i>Salomé</i>, l’èxit"
        },
        {
            "type" : "paragraph",
            "content" : "Resulta curiós com molts dels arguments emprats per desballestar <i>Salomé</i> tenen un fonament molt feble o es troben com a valor positiu en altres títols <i>top</i>. El <i>Caligari</i> de Wiene, estrenada tres anys abans, es va rodar íntegrament a l’estudi, amb uns decorats pintats, amb una tendència estatista volguda i amb una estètica que a “rara” és de les que diuen “aguanta’m el cubata...” i, en canvi, no només va ser considerada una obra mestra des de la seva estrena sinó que va arrasar a la taquilla."
        },
        {
            "type" : "paragraph",
            "content" : "Després, què vol dir que una pel·lícula és “lenta”? No seria més lògic criticar-la per “poc interessant”? L’associació “lentitud” a “avorriment” és una de les més superficials i inexactes que se solen fer. Hi ha escenes, films sencers, que reclamen un tempo lent i altres un de ràpid, com la música. La velocitat no té res a veure amb l’emoció i, sobretot, amb mantenir l’interès. Quants cops no ens hem avorrit per l’excés de velocitat? No és el tempo sinó l’adequació del tempo. I ho tallo perquè el tema dona per molt."
        },
        {
            "type" : "paragraph",
            "content" : "I l’estatisme? Ja al seu temps es criticava que la càmera no es movia. Bé, no se m’acut més excitació emocional i visual que a la hiperactiva <i>The Three Musketeers</i> (1921), de Fred Niblo i Douglas Fairbanks, amb unes lluites a espasa d’energia insuperada malgrat que la càmera no es mou mai. Però ningú ho troba a faltar. I com això mil coses més."
        },
        {
            "type" : "image",
            "name" : "salesas44-08",
            "content" : "Al·la Nazímova en una imatge propera a les de Gloria Swanson."
        },

        {
            "type" : "paragraph",
            "content" : "No hi ha cap dubte que <i>Salomé</i> és un film especial, no per a tothom ni per a tots els fans del cinema mut, però moltes crítiques van ser injustes. Intueixo que a la Nazímova hi havia molta gent que li tenia ganes i va patir cara la gosadia: en aquella època hi havia molta gent que s’estava afartant de les dives que sembla que caminin per damunt dels núvols."
        },
        {
            "type" : "paragraph",
            "content" : "Amb el temps, les diverses revisions, restauracions, edicions en vídeo, projeccions i fòrums, el film ha viscut un <i>revival</i> positiu, essent valorat per crítics i historiadors del cinema com una obra d'art important, sobretot per la seva audàcia en termes de disseny. A part dels cinèfils i estudiants, els admiradors d’Oscar Wilde tenen un interès especial en l’adaptació, una de les poques realitzades de la seva obra al cinema mut. I després s’ha convertit en allò a què ha d’aspirar tota obra d’art que vulgui passar a la posteritat vivint de renda, una icona gai. Si tens la sort que la teva feina esdevé una icona gai tens la immortalitat assegurada."
        },
        {
            "type" : "paragraph",
            "content" : "Això ara potser fa riure, però la Nazímova ho va pagar car al seu temps, això de ser una icona gai. <i>Salomé</i> va ser un acte de resistència cultural per part d’una persona valenta, aspecte que ha atret  un públic interessat en la història <i>queer</i> del cinema. En aquest sentit, costa trobar cap film que hagi anat més enllà, que hagi apostat tan fort, amb un esforç artístic i econòmic que al seu moment ningú no va apreciar."
        },
        {
            "type" : "paragraph",
            "content" : "I d’icona gai a icona pop, en general. Com sinó s’expliquen les referències de Madonna o les més explícites de Lady Gaga, que a les gires, videoclips i imatges de promoció dels seus primers discs lluïa un pentinat que homenatjava el que du la princesa del film."
        },
        {
            "type" : "paragraph",
            "content" : "Després d’un llarg camí pedregós, per fi sembla que la <i>Salomé</i> d’Al·la Nazímova té la immortalitat assegurada, amb les accions a l’alça, i jo no puc alegrar-me’n més. És potser la nostra societat la que encara té vels per caure i d’això, és clar, no me n’alegro tant."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/fSvVQZuVfww'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Fragment del muntatge <i>Silent Queer</i> (2024), de Florenci Salesas, que recull escenes de <i>Salomé</i> (1923), de Charles Bryant i Al·la Nazímova, amb música de l’autor del muntatge."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<i>Els Núvols</i> (La Magrana, 2000) d’Aristòfanes (444 aC) en la traducció de Mercè Valls Bosch."
                }
            ]
        }
    ]
}