{
    "title" : "Frances Marion o el guió",
    "url" : "frances-marion-o-el-guio",
    "section" : "articles",
    "issue" : 21,
    "data" : "14/01/2023",
    "imageCard" : "salesas21-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "salesas21-00",
            "content" : "Frances Marion en una fotografia de 1915"
        },
        {
            "type" : "paragraph",
            "content" : "<i>“El èxits més grans que he tingut els dec a les dones. En contra de l'afirmació que les dones fan tot el que poden per impedir el progrés de les altres, he descobert que sempre ha estat una persona del meu sexe qui m'ha donat un cop de mà quan ho necessitava.”</i>"
        },
        {
            "type" : "paragraph",
            "styles": "{\"textAlign\":\"right\"}",
            "content" : "Frances Marion"
        },
        {
            "type": "paragraph",
            "content": "Als seus inicis les pel·lícules eren una atracció de fira. Algú les devia fer, però ningú sabia el seu nom, com tampoc se sabia qui havia fet els cavallets on, després d’una sessió a les fosques, pujava la quitxalla. No duien crèdits de cap mena, llevat de la “marca”: Pathé, Gaumont... Gradualment, qui creava aquella màgia va anar abandonant l’anonimat, en un procés caòtic i desigual, segons els països: ara el director, ara l’estrella, més tard els tècnics, no sempre en aquest ordre i mai sense discussions. Després d’un temps tirant de la firma d’algun màgic popular —Méliès—, va acabar sent l’<i>star system</i> —sobretot als USA— l’esquer que es va imposar per damunt casa, director o gènere."
        },
        {
            "type": "paragraph",
            "content": "Els moviments d’avantguarda i els directors-productors estrella que aconseguien posar el seu nom per davant de l’elenc van provocar el retorn de l’estatus assolit per Griffith, DeMille, Brenon o Tourneur Sr. els anys 10. Cap a la dècada dels 50, de la mà de <i>Cahiers du Cinéma</i>, la figura del director es va anar obrint pas, de forma imparable, com a autor de la pel·lícula en el col·lectiu cinèfil, fins arribar a l’excés d’alguns fans convençuts que els films els fa el director sol, com l’escriptor la novel·la, obviant les aportacions de l’equip. Jo seria l’últim a discutir que d’entrada el principal responsable a lloar o decapitar sigui el director, però hi ha una bona quantitat de casos on aquesta regla no queda tan clara. Fins i tot en les obres més personals, les pressions que es reben en un món on s’hi mouen tants diners fan que definir l’autoria d’un film de forma diàfana resulti impossible. I, llevat dels casos claríssims, la qüestió no es resol separant en dos les obres d’autor de les d’encàrrec, pim-pam, com qui sexa pollets. El mateix Clarence Brown admetia que <i>The Trail of ’98</i> (1928), el seu projecte més personal, pel que més va lluitar, va acabar resultant el més impersonal i que va ser just en algun encàrrec imposat on es va poder expressar més íntimament. El tema se’ns menjaria l’article, de llarg i complex com és."
        },
        {
            "type" : "image",
            "name": "salesas21-01",
            "content" : "Mary Pickford i Frances Marion, dues amigues inseparables que s’estimen i s’admiren."
        },
        {
            "type": "paragraph",
            "content": "Amb el temps s’ha desbordat la dictadura del “dirigit per” que ha anat deixant de banda els creadors d’un element vital: el guió. Aquesta paraula màgica és a la boca del 100% dels cinèfils, arribant, sovint, a donar-li una importància desmesurada: com guionitzes una pujada de celles de la Garbo, seguida de micro-expressions plenes de doble sentit? O un doble <i>take</i> de sorpresa de Charley Chase, sempre més enllà del simple “<i>Charley se sorprèn</i>” del paper? En realitat seran just aquests detalls els que tothom recordarà, però quan s’esmenta la paraula “guió” ningú se’n recorda. I malgrat que fins l’afeccionat novell s’adona que si no vas dient que el guió es Déu quedes molt malament, preguntats en fred pocs som capaços d’esmentar més de deu guionistes purs, llevat dels directors que també ho són. Tots estimem Billy Wilder, però hi ha més vida al món. I una part important d’aquesta vida, durant tot el cinema mut americà, tenia el nom de Frances Marion."
        },
        {
            "type": "title",
            "content": "Frances Marion al país de les dones"
        },
        {
            "type": "paragraph",
            "content": "Aquest any m’he estrenat a <i>Le Giornate del Cinema Muto di Pordenone</i>, l’idíl·lic festival de cinema mut de la ciutat italiana d’aquest nom. M’hauria encantat enviar cròniques diàries, però això només es pot fer si surten al moment. Durant aquella setmana d’octubre “pordenoniana” es van publicar molts articles diaris, contra els quals no pot competir un escrit mensual. L’experiència viscuda, però, m’ha permès acumular temàtica futura. Com molts festivals, aquest té diversos cicles on s’hi veuen títols de diversos països. Acostant la lupa al que venia dels USA he observat que de tots els que m’enamoraven —sobretot <i>The Lady</i> (1925), de Frank Borzage, i <i>Just Around the Corner</i> (1921), de Frances Marion, i un xic més enrere els millors del cicle Norma Talmadge— el guió l’havia escrit la mateixa persona. Potser toca que parlem d’ella, ja, d’una vegada."
        },
        {
            "type" : "image",
            "name": "salesas21-02",
            "content" : "Quatre estrelles que es van beneficiar dels guions de Frances Marion. De dalt a baix i d’esquerra a dreta: Lillian Gish, Marion Davies, Mary Miles Minter i Norma Talmadge."
        },
        {
            "type": "paragraph",
            "content": "Marion Benson Owens (1888-1973) va néixer a San Francisco. El seu pare va marxar de casa quan ella tenia nou anys i va ser enviada a un internat cristià. L’experiència li va forjar un esperit rebel i una forta aversió a la religió organitzada. També va descobrir la necessitat —i capacitat— d’expressar-se amb l’escriptura i el dibuix. “Als deu anys ja havia estat educada a fons en totes les hipocresies socials”, diria. Expulsada del centre als dotze any per una caricatura d’una mestra, va entrar a una escola d’art on va perfeccionar les caricatures futures. Encara adolescent, va començar a vendre històries, poemes i dibuixos a revistes. L’abril de 1906 es va produir el mític terratrèmol de San Francisco que, apart d’arrasar la ciutat, va urgir Marion a casar-se amb Wesley de Lappe, de qui es va divorciar al cap de quatre anys. Aprofitem que ha sortit el tema matrimonis per abreujar-lo llistant els marits i les dates gravades a les làpides nupcials relatives i no pensar-hi més: Robert Pike (1911-1917, divorci), Fred Thomson, el gran amor de la seva vida (1919-1928, mort en sec), l’afamat director George W. Hill, per a qui escriuria guions (1930-1933, divorci) i, a partir d’aquí, farta que li escalfessin el cap, només amants. Per aquesta època, a més, ja havia madurat una consciència de gènere notable i participat activament en diverses manifestacions que demanaven el vot per la dona."
        },
        {
            "type": "paragraph",
            "content": "L’any 1914, avisada que el novíssim món del cinema —repartit entre Fort Lee (New Jersey) i Hollywood— és el més obert per acollir dones amb aspiracions creatives, Marion se’n va a Los Angeles, on es presenta a la famosa directora Lois Weber i se li ofereix com a guionista. La cineasta es fa ella mateixa els guions i no precisa ningú que escrigui, però queda fascinada pel rostre d’aquella jove, que dona el perfil de nou tipus de “bellesa intel·ligent” que cercava, i la contracta com a actriu. Weber, apart d’usar-la en un munt de curts —per desgràcia perduts— va ser el primer àngel de la guarda femení en la seva carrera. Ella, que la va rebatejar amb el nom artístic de Frances Marion, que li va ensenyar tot el que cal saber de la narrativa del cinema, que la va promocionar generosament i que, el 1915, la va presentar a Mary Pickford, ja llavors l’actriu nº1 mundial. Amb la gran estrella es va estrenar com a guionista —malgrat que l’IMDB n’acredita la pròpia Pickford, tant ella com Neilan confirmen l’autoria de Marion diversos cops— i actriu secundària a <i>A Girl of Yesterday</i> (1914), d’Allan Dwan, un curt la pèrdua del qual resulta especialment dolorosa per diverses raons: contenia una escena d’aviació que el director va rodar d’una forma innovadora, va representar l’inici d’una relació artística i d’amistat vitalícia entre les dues dones i el repartiment comptava amb Jack Pickford —germà de Mary— Donald Crisp i Marshall Neilan, futur director dels millors títols de les dues amigues."
        },
        {
            "type" : "image",
            "name": "salesas21-03",
            "content" : "Tres pel·lícules d’èxit, de tres directors importants, amb guió de Frances Marion. De dalt a baix i d’esquerra a dreta: dos fotogrames de <i>Stella Maris</i> (1918), de Marshall Neilan, <i>The Little Poor Rich Girl</i> (1917), de Maurice Tourneur, i <i>Stella Dallas</i> (1925), de Henry King."
        },
        {
            "type": "paragraph",
            "content": "Amb aquest segon àngel de la guarda, Marion va créixer com a guionista, escrivint gairebé tot el que protagonitzava l’estrella —combinant arguments propis i adaptacions—, tant a Hollywood com a Fort Lee, durant els anys 10. Mentre la Pickford canviava d’etapes i de directors, tots ells artistes afamats —tres films amb James Kirkwood, dos amb Maurice Tourneur, set amb Marshall Neilan...—, mai no es desenganxava de la seva amiga. Les dues dones compartien gust estètic i sentit de l’humor. El pedaleig d’aquell tàndem generava una sinèrgia creativa que arribava al cor del públic. Les obres mestres se succeien —<i>The Poor Little Rich Girl</i> (1917), de Tourneur, <i>Stella Maris</i> (1918), de Neilan...—, però la seva no era una relació tancada. Marion va començar a ser sol·licitada per altres dives —sovint competència directa de la Pickford, com Mary Miles Minter o Alice Brady— i directors estrella com Albert Capellani o Émile Chautard, però ni un bri de suspicàcia va fer trontollar mai aquella relació indestructible. “No és només que mai no hi haurà cap altra escriptora com Marion —sense els seus guions tinc la sensació que perdria la inspiració més gran que tinc—, sinó que ella és la meva millor amiga, el més gran confident”, confessava Pickford a la <i>Motion Picture Magazine</i>. Per a ella, la separació més dura no va ser quan Marion treballava per a alguna rival, sinó els mesos de 1918 que va passar com a corresponsal de guerra a Europa."
        },
        {
            "type": "title",
            "content": "Frances Marion, una reina al país dels homes"
        },
        {
            "type": "paragraph",
            "content": "L’arribada dels anys 20 s’associa a importants passos endavant en l’alliberament de la dona, però pel que fa al cinema americà va representar justament el contrari. A mesura que aquell ofici artesanal, que ningú prenia seriosament, es convertia en una indústria milionària, els homes van començar a agafar les regnes. Moltes productores-directores com Alice Guy, Lois Weber o Nell Shipman van començar a patir pels pals que se’ls posava a les rodes. En arribar el so, amb l’excepció de Dorothy Azner, ja no en quedaria cap. El gremi de les guionistes va anar resistint i tots els grans directors, llevat quan s’escrivien els guions personalment, empraven dones: Erich von Stroheim, Rex Ingram o Fred Niblo a June Mathis; Cecil B. DeMille a Jeannie McPherson —durant vint anys, en exclusiva, fins a la mort de la guionista—, D. W. Griffith a Anita Loos..."
        },
        {
            "type" : "image",
            "name": "salesas21-04",
            "content" : "El gran descobriment del Festival de Pordenone 2022: <i>Just Around the Corner</i> (1921), escrita i dirigida per Frances Marion. Un film bellíssim, realista i poètic que defuig el melodrama i l’efectisme fàcil."
        },
        {
            "type": "paragraph",
            "content": "Frances Marion no podia estrenar la dècada d’una manera més espectacular. El 1920 va tenir un gran èxit amb <i>Humoresque</i>, l'adaptació de <i>Fannie Hurst</i>, que va catapultar definitivament el seu director Frank Borzage —per al qual Marion escriuria sis títols, tots ells <i>crême de la crême</i>— i <i>The Flapper</i>, d’Alan Crosland, obra pòstuma de la mítica Olive Thomas. L’any següent es produeix un altre fet important en la seva carrera: l’estrena com a directora amb dos films amb guió propi. Parlem de <i>The Love Light</i>, amb Mary Pickford de protagonista, i <i>Just Around the Corner</i>, amb un repartiment sense estrelles però a mida. Del primer ja en vaig parlar a l’article que vaig dedicar a les estrenes de 1921 i en penso el mateix: gran direcció i guió on es passa amb les coincidències. El segon, redescobert a Pordenone i digne de figurar a les antologies més exigents, em va semblar el film més destacable de tots els projectats, malgrat que el públic en va preferir d’altres amb imatges de més impacte, d’aquelles que et fan quedar molt bé quan defenses la modernitat del cinema mut. No tinc espai per dir res que, a més, no hagi dit l’especialista Guillermo Triguero a <a href='https://eltestamentodeldoctorcaligari.com/2022/10/14/just-around-the-croner-1921-de-frances-marion/'>l’article que li va dedicar</a>, llevat de lamentar que no tornés a dirigir res més. El fracàs d’un film tan pur, gairebé experimental, en podria haver estat la causa, però el motiu real és que ella preferia la intimitat del seu despatx al tràfec del plató. Una veritable llàstima, el cinema s’ha perdut una gran directora."
        },
        {
            "type": "paragraph",
            "content": "D’aquí fins a la fi del decenni la seva nombrosa filmografia, sense comptar tots els treballs amb directors com John Ford o Allan Dwan o Frank Lloyd i actrius com Marion Davies, Norma Talmadge o Marie Dressler —el seu tercer àngel—, mareja. En l’allau d’obres clau, favorites de molts afeccionats, de les quals sovint no en sabem l’autor del guió, però, hi ha <i>Stella Dallas</i> (1925), de Henry King, d’una estructura impecable, afusellada però no superada pel seu <i>remake</i> sonor, molt més famós; <i>The Son of the Caid</i> (1926), de George Fitzmaurice, llegendari adéu de Valentino; <i>The Mysterious Lady</i> (1928), de Fred Niblo, amb la Garbo o —cordeu-vos els cinturons de seguretat— <i>The Scarlet Letter</i> (1926) i <i>The Wind</i> (1928), els dos de Victor Sjöstrom, amb Lillian Gish. Uf!"
        },
        {
            "type" : "image",
            "name": "salesas21-05",
            "content" : "Quatre títols mítics, més enllà del bé i del mal, amb guió de Frances Marion. De dalt a baix i d’esquerra a dreta: <i>The Lady</i> (1925), de Frank Borzage, amb Norma Talmadge, <i>The Son of the Sheik</i> (1926), de George Fitzmaurice, amb Rodolfo Valentino, <i>The Scarlett Letter</i> (1926) i <i>The Wind</i> (1928), ambdues de Victor Sjöström, amb Lillian Gish."
        },
        {
            "type": "paragraph",
            "content": "Els anys 30 duen el so i l’arraconament definitiu —quan no desaparició— de les  dones als llocs creatius. Ella no només sobreviu sinó que no hi ha ningú que li arrabassi el tron. Treballa amb Clarence Brown, King Vidor, Jacques Feyder i altres homenots del mut amb qui encara no havia col·laborat, i novells com George Cukor. Guanya dos premis de l’Acadèmia, gairebé seguits, per <i>The Big House</i> (1929), de George W. Hill, Oscar a la millor adaptació, i <i>The Champ</i> (1931), de Vidor, Oscar al millor argument original; és nominada per <i>The Prizefighter and the Lady</i> (1933), de W. S. Van Dyke i Howard Hawks i escriu el guió de <i>Secrets</i> (1933), de Frank Borzage, el comiat de Mary Pickford. Marion no es delia pel sonor —sobretot per culpa de l’aire enrarit i la seva solitud en un món dominat cada cop més per la testosterona—, però la Pickford vivia angoixada. Ja des dels anys 20, conscient que Hollywood treu l’espasa de Dàmocles quan una dona passa la trentena, meditava cada pas futur, espaiant les estrenes. Això va fer que ella i Marion, sempre hiperactiva i amb fam d’enllaçar projectes, allunyessin camins professional —que no personals. Per al seu darrer <i>talkie</i> l’actriu va demanar ajut a l’amiga fidel i aquella no li va fallar. Tant la direcció —parlant de Borzage, l’error es descarta— com el guió i l’actriu van ser lloats per tothom. L’estrella es podia retirar tranquil·la. Marion va seguir, però l’espai que li deixaven era ja massa petit perquè una bèstia tan vital com ella pogués respirar. El 1940 va tancar la paradeta, amb el cap ben alt. Es va lliurar a escriure novel·les, teatre, manuals per fer guions i viure del que havia estalviat quan era la guionista més ben pagada d’Amèrica, l’única guionista estrella reconeguda. Per la seva banda, el món va continuar girant com sempre, oblidant el seu nom, fins i tot per part de qui defensa les causes per a les quals Frances Marion havia estat una pionera de pedra picada."
        },
        {
            "type": "title",
            "content": "Temàtiques, art i professionalitat en perfecta harmonia"
        },
        {
            "type": "paragraph",
            "content": "En vint-i-cinc anys de carrera i més de 300 guions Frances Marion va tocar tots els gèneres, des del melodrama a la comèdia, des de l’àmbit més comercial al més arriscat, a partir d’històries originals o adaptacions. Va ser prou llesta com per convèncer els estudis de tirar endavant projectes compromesos i alhora posar gruix als encàrrecs més fútils, combinant hàbilment la rebel·lia de l’autor amb el pragmatisme del professional. Tot i preferir les dones, va crear personatges masculins modèlics i títols molt virils, arribant a tenir més experiència en retratar el món de la boxa que la majoria dels seus col·legues homes. Bé és cert que va escriure un bon munt de westerns senzills, amb pseudònim —més per amistat que per necessitat—, però l’heroi d’un dels seus Oscars és boxejador."
        },
        {
            "type": "paragraph",
            "content": "El seu tema favorit, però, era el del sacrifici exemplar —com el de la mare a <i>Stella Dallas</i> o el de l’heroi de guerra a <i>The Heart of the Hero</i> (1916), de Chautard—, però entenia que al cinema la grandesa arriba més endins quan es mostra a través de petits detalls, de gestos que passen desapercebuts a tothom menys a la càmera, que no pas amb espectacularitat i efectes aclaparadors. Això fa que a la seva filmografia hi manquin superproduccions o films-riu, amb repartiments torrencials. Hi trobem pel·lícules d’època, fins i tot de guerra, sí, però les trames sempre es concentren en un grup reduït de persones, vistes sempre de molt a prop —l’espectador hi conviu íntimament— i mai no es perd en la “gran història” ni s’embolica amb un didactisme que li vindria gros. El personatge amb el que més s’identificava era el del pària simpàtic, l’aneguet lleig en una línia propera a la dels grans còmics com Chaplin o Keaton, combinant l’humor i el patetisme en la dosi justa —amb algun excés puntual—, que Mary Pickford va personificar a la perfecció. Davant la Història Sagrada, per exemple, Marion mai escolliria el Messies o éssers mítics de protagonista —Ben-Hur era carn de June Mathis—, i hauria preferit seguir les tribulacions d’en Lloquet i en Rovelló—o Farruquet i Grillat, segons la versió— dels Pastorets, amb diferència. No hi trobareu <i>biopics</i> de “Vides Exemplars” a ca la Frances."
        },
        {
            "type" : "image",
            "name": "salesas21-06",
            "content" : "Les dues amigues, Frances Marion i Mary Pickford."
        },
        {
            "type": "paragraph",
            "content": "El seu feminisme no estava mancat d’ironia i autocrítica. Tenia clar que en les històries protagonitzades per dones els personatges masculins representaven una mera excusa instrumental. De tota manera no era dogmàtica, la qual cosa li va reportar més d’una crítica. Des de molt aviat havia viscut prou com per saber que tot és molt més complex del que sembla i va decidir plasmar-ho amb una mirada comprensiva de la naturalesa humana. No era tan ingènua com per negar la nostra zona fosca, però mai no va perdre la fe en la part bona que també tenim, per petita que sigui. Segons ella calia tenir esperança en la solidaritat, sobretot la femenina, malgrat ser conscient que dona més punts mostrar-se cínic i desencantat. Ella l’havia coneguda, aquesta solidaritat, i li urgia fer miques aquell tòpic mitjançant els seus guions immortals i de pas mostrar l’agraïment que sentia per tots els àngels femenins que havia trobat pel camí."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/q1rDX8EZqwU'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "Muntatge de moments de <i>Just Around the Corner</i> (1921), escrita i dirigida per Frances Marion. Banda sonora de Florenci Salesas."
        }
    ]
}