{
    "title": "Records fotogràfics gironins sense nostàlgia",
    "url": "records-fotografics-gironins-sense-nostalgia",
    "section": "articles",
    "issue": 21,
    "data": "14/01/2023",
    "imageCard": "jordiMestreVerges21-01",
    "author": "Jordi Mestre i Vergés",
    "summary": "",
    "text": [
      {
        "type" : "image",
        "name": "jordiMestreVerges21-01",
        "content" : "Enterrament del Bisbe Cartañà, Girona, agost de 1963"
    },

      {
        "type": "paragraph",
        "content": "A Girona tot passava lent. La impressió que teníem els habitants, o millor dit pacients, de la ciutat era pitjor. Pensàvem que ni passava res ni tampoc passaria res. Ni els supervivents de la guerra i les purgues posteriors, ni els cràpules enviats a Xirona per castigar-nos pensàvem que res canviaria. El Gobernador Civil robava per tal de deixar terra cremada (i fer calerons), tots els cràpules també –“sigan, sigan”-, els Nadal eren feliços, a l’escola Nacional Sindicalista apreníem a ser uns bons feixistes, sabíem tots els himnes corresponents, els de les joventuts hitlerianes, els de Falange, el Requetè, les Jons, aquell que deia “viva espanya penjada en una canya, si la canya cau espanya adéu-siau”, també se’ns donava bé el Salve Regina, el rosari de dissabte, el primer divendres de mes i l’oració del principi de la classe, “hable en cristiano” o en “el idioma del imperio”. Les pallisses, els càstigs per motius desconeguts, “copiar trescientas veces”. Els trens de tercera, el “piojo verde”, l’Hospici saturat. Els botiguers duien “guardapolvo” blau i venien mongetes grauades. Els vençuts prenien un cafè a les 9 del matí en un bar i els treien a la nit per força per poder fregar, llavors havien de tornar a una casa freda i sense vida ni escalfor. Tots els carrers eren plens de militars, guàrdies civils de capot, tricornio i mauser i també de capellans."
      },
      {
        "type": "paragraph",
        "content": "A Girona semblava que seguiríem així per sempre, però inclús el granit té esquerdes, jo anava a fer set anys. El dia de Reis tot eren mitges paraules dites mirant si t’escoltaven, els moviments de guàrdies per tota la ciutat es feren extremats. Havien detectat en Sabater, el maquis a qui els cràpules li deien bandoler. Nosaltres, que érem molt ignorants i no coneixíem en Superman, el trobàvem màgic. Apareixia i desapareixia sense deixar rastre. Darreres indicacions, “sobretot demà a l’escola no diguis res”. Tampoc era nou, sempre havíem d’ocultar-ho tot a l’escola, donat que era un niu d’espies i tothom perillava. Els comentaris al pati eren del tipus “tu vas sentir els trets?”, “diuen que va agafar un tren”, “fugirà com sempre”. Però aquella vegada no es va escapar i quan el “Régimen” es va quedar sense enemic, les coses es van relaxar, menys uniformes, menys controls, una mica menys de por i els feliços seguiren feliços i els altres una mica menys espantats."
      },
      {
        "type": "paragraph",
        "content": "Quasi podem dir que el 5 de gener de 1960 també es va acabar la guerra a Girona. Només 21 anys després del dia oficial, no hem dit mai que fóssim ràpids. Els fets que ho van acabar de corroborar van ser el Seat 600 i la mort del terrorífic Bisbe Cartañá, tot i que el seu enterrament després de ser passejat per tota la ciutat en fèretre destapat no presagiava  res de bo, va ser una altra fita que també va marcar el final de l’època més dura del franquisme triomfant."
      },
      {
        "type": "paragraph",
        "content": "Aquí mig va haver-hi un fet que va passar desapercebut per la majoria de la població, però no a casa meva. Vaig fer la comunió. Posada de llarg primerenca, encara que va ser amb pantalons curts. De fet va ser una gran mobilització, una mica sorprenent en una casa laica com la meva. En un temps en que el vestits d’almirall eren una cosa corrent en aquests casos, jo anava de civil. Va haver-hi una expedició familiar a Barcelona, concretament a la prestigiosa casa “El Dique Flotante” del Passeig de Gràcia, on vaig ser equipat amb americana, pantalons curts, camisa, corbata, sabates “que no siguin de xarol” i una creu de plata amb una cadena com d’àncora de barco, la creu era una rèplica de la de Beget, cosa que potser hagi tingut alguna influència en la meva afició pel romànic i que no va produir cap efecte en quan a augmentar la meva nul·la religiositat. La festa va ser familiar, sonada, sense fotos, però uns dies després varen ordenar-me que hem posés les meves gales de la comunió, que anàvem al fotògraf. Ja ens teniu a la meva germana petita i a mi cap a retratar. L’experiència va ser, per a mi, semblant a anar al metge, “no posis aquesta cara” “mira aquí” “seu dret”, vaja bastant atabalador. El retratista no era dels clàssics, era en Sans, que s’havia pogut muntar amb material modern degut a la seva proximitat al règim. Com a experiència no va ser per a mi massa crucial, però haig de reconèixer que vàrem quedar miraculosament bé."
      },
      {
        "type": "paragraph",
        "content": "Tot a Girona era lent, però el Seat 600 va fer molt forat a les consciències col·lectives, entre altres coses va propiciar les anades a la platja i la normalització del bikini. Fet molt mal digerit per la banda clerical, però fet sense retorn, que va fer més per la ventilació de les consciències que tots els moviments clandestins."
      },
{
        "type": "paragraph",
        "content": "La frontera s’havia tornat una mica permeable, duralex, mitges de nylon, tabac ros, tergal,... i també possibilitat de conèixer llocs mítics com Paris. Els meus pares van aprofitar l'ocasió i de tornada varen portar-me una càmera Kodak, que portava un gran flaix de bombetes que va fascinar-me i va començar a contaminar-me, apropant-me a aquest món de la fotografia que ha estat tant central en la meva vida."
      },
{
        "type": "paragraph",
        "content": "De fet, encara que ja érem als 60s, les primeres fotos que vaig fer no eren gaire diferents de les que feia qualsevol el 1920, Núria, el dia de la palma i els aniversaris. Cal dir, però, que la majoria dels fotògrafs de Girona tampoc semblaven tenir la guerra del 14 tant lluny. A la Rambla, a la banda de l’Onyar, hi havia en Barber, amb un aparador que delatava perfectament que això de la fotografia li queia com de canto. Ell era un dibuixant i retocava totes les fotos fins que no et coneixies ni tu. L’aparador de la seva botiga constava de dues vitrines plenes de retrats que sempre varen recordar-me el cementiri, la part baixa dels aparadors era de fusta pintada d’un color gris blavós tirant a verd que no ajudava gens, al mig la porta que mai vaig travessar. Ni quan als vint anys vaig sofrir un accident que va deixar-me la cara bastant tocada i van recomanar-me en Barber “no es notarà res”."
      },
{
        "type": "paragraph",
        "content": "Uns altres retratistes eren els Unal, a la plaça del Vi. Botiga amb solera i qualitat, no tiraven de llapis con en Barber, però era clar que els seus millors moments no eren aquell i feien com quasi tothom, el que podien. Jo sense anar més lluny feia de contrabandista circumstancial, ja que al Cafè de la meva família venien tabac de contraban i quan hi havia massa controls anava jo a buscar els cartrons de ros, ja que “als nens no els controlen i si et paren dius que vens de gimnàstica”. Quasi ha estat la meva única relació amb la gimnàstica."
      },
{
        "type": "paragraph",
        "content": "De fet, els que vivim en zona de frontera sabem que sempre són permeables. Si són obertes es fan negocis i si són tancades també. Encara que en aquest cas canvien de nom i s’anomenen contraban. El contraban artesanal és sovint molt còmic. Les iaies amb les faixes plenes de duralex,... o el viatge que al principi dels 60’s vàrem fer amb la meva mare, àvia, amiga i germana en Seat 600 cap a Andorra. Mareig, Collada de Toses, camí interminable. Ja a Andorra, les compres variades van comportar un viacrucis de botigues infernal. El retorn per França degut a que portàvem el minúscul capó ple de tabac."
      },
{
        "type": "paragraph",
        "content": "“A França no revisen, l’únic problema pot ser a La Jonquera”.  No comptàvem amb les bombes de l’OAS contrari a la independència d'Algèria. Després de cinc controls exhaustius, “tot fora del cotxe”, miralls per mirar els baixos i tot el dia de viatge, cap problema a La Jonquera. “Ja hem passat”. O no?. A la sortida de Figueres ens detenen uns Guàrdies Civils. “Lleva una bombilla fundida, ¿tiene  recambio?”. En teníem, però exactament a sota del tabac. O sigui, “no tengo”. “Le tendré que multar”. Però la multa no arribava, “vaig a veure que passa”. El problema era que els agents de l'autoritat tenien severs problemes amb l’art de l’escriptura i la meva mare va acabar havent de posar-se personalment la multa. Viva Franco, pero que viva lejos. Com es deia llavors."
      },
{
        "type": "paragraph",
        "content": "També era curiós el subministrador que ens portava els puros Rossli, al que jo anomenava “El Contrabandista”. Trucaven a la porta. Obries. Ningú a fora,  apareixia un cap al pis de dalt, gestos. Jo li feia indicacions que vingués, que no hi havia perill, i li deia que estava al corrent de tot, però sempre era igual, calia tranquil·litzar-lo o sortiria corrent. Jo no estava al corrent de res però sempre era igual. Tots els paquets els portava a sobre, mitjons, pit, esquena , roba interior, braços, una quantitat ingent de paquets, cap bossa i una extraordinària paranoia. Això és un contrabandista!."
      },
{
        "type": "paragraph",
        "content": "La distribució de caliquenyos era en un bar del carrer del Perill, que és un nom molt corresponent. Tot era molt especialitzat i estable. Però tornem als fotògrafs."
      },
      {
        "type": "paragraph",
        "content": "Foto Lux, a la Cort Reial, també va ser un retratista de molt prestigi que va casar la filla amb en Sabench, que tot i que era músic va saber portar el negoci i tenia cua de nuvis fent-se la foto pel menjador. Quan la cua afluixava tenia un piano que tocava per passar les hores. Com és evident això donava un gran nivell al local. A l’aparador, entre els nuvis, hi havia també una foto d’en Pepet Gitano amb una pipa als llavis i els ulls com mig ennuvolats d’home vell. En Pepet era molt famós a la Girona que jo ja no vaig conèixer, degut a que era l’ajudant d’en Santiago Russinyol quan feia estades a Girona per refer-se de les malalties i la morfina. Ell li portava les eines de pintar i el protegia de tot mal."
      },
      {
        "type": "paragraph",
        "content": "Ningú va saber tampoc que als catorze anys un company de l’institut va convidar-me a l’Associació  Fotogràfica i Cinematogràfica de Girona, en sigles AFYC, per revelar fotografies. No sabia el que feia!!! Definitivament enverinat, imagineu, amb un llum vermell que no deixava veure res, vaig veure com en un paper blanc apareixia una imatge, pura màgia!!! Catorze anys i definitivament addicte, contaminat fins al moll de l’os, i ara què? Passar gana? Doncs benvinguda. Estudiar com un foll, doncs s’estudia. Viure al tall del ganivet? No sabíeu que això era la vida?. Ets un ximple i un bohemi. Doncs ho sóc, però jo faig màgia. No era, però, prudent ser descobert, calia aparentar normalitat. El primer, ser membre de l’AFYC."
      },
      {
        "type": "paragraph",
        "content": "L’AFYC era en un enorme casalot del carrer de Carreras Peralta, magnífic, tronat i sinistre. Les activitats eren vàries, feien sessions de cine mut o de 16mm, deixaven el laboratori de fotografia als socis i anys després, en contacte amb el cine Orient, que era dels anomenats de “Arte y ensayo”, feien una sessió a la setmana del cinema d’autor que mai no veuríem als cinemes normals, vaja una festa i no miraven si eres major d’edat. Un dels directors que va tenir l’AFYC va ser en Carles Vivó, que no haig de descobrir ara que va ser una persona sensacional i a qui vaig estimar molt i que va ensenyar-me molt."
      },
{
        "type": "paragraph",
        "content": "Els meus primers passos al laboratori van ser lents, sense guia i amb moltes dificultats. Vaig comprar paper i líquids a botigues de fotògrafs que venien això, pel·lícules, càmeres i que feien reportatges de batejos, comunions i casaments, així com fotos de carnet i que representaven la modernor davant dels retratistes clàssics."
      },
{
        "type": "paragraph",
        "content": "La botiga de fotografia més insòlita de Girona era a tocar de la plaça del Marquès de Camps, a la Ronda Fernando Puig, i es deia Fotoveloz, especialitzada en fotos de carnet a l’instant i fotocòpies per procediments fotogràfics. En realitat era com un fotògraf minuter dels de les places, però en interior. “Seu aquí” “Mira allà” “No et moguis”. “He dit que no et moguis!”. I com pots estar quiet mirant un racó quan algú estira una cadena com les del WC que fa que s’obri una trampa de fusta a la paret. Com es pot evitar mirar el misteri guardat darrera la fusta. Després costava conèixer si eres tu, però per un carnet serveix tot. La senyora era manifestament malcarada i tenia un marit que era del tot insòlit en aquella Girona. Era irlandès, enginyer químic a Egipte durant uns anys a compte de Shell i que va ser qui va iniciar-me a parlar francès i després anglès. Una de les poques vegades que va parlar d‘ell mateix va ser per tal d’explicar el moment en que va comprendre que menjar cigrons amb iogurt a Egipte era quelcom més que pur exotisme. Era la fi de les diarrees.  O sigui que va comprendre que, allà, l’exòtic era anar de britànic. Una altra bona lliçó que va donar-me mister Denny."
      },
{
        "type": "paragraph",
        "content": "Els fotògrafs anteriors al meu debut acostumaven a preparar-se els líquids de revelar, pesant els components segons fórmules secretes que evidentment jo desconeixia, tot era molt secret i d’ajuda poca. Els components es compraven als adroguers que tenien tota mena de productes a l’engrós. Els més populars eren els Pérez Xifra de la Rambla cantonada al pont de l’Eiffel, però a mi m’agradava molt l’annexa a la farmàcia Ciurana, a la plaça del Vi. L’alçada de sostre, els pots amb productes misteriosos de colors, les balances, fins i tot veia sentit al “guardapolvo”, ja no hem donava la impressió que se’l posessin només per a deprimir als clients."
      },
{
        "type": "paragraph",
        "content": "El revelador i el fixador els comprava preparats a les botigues de fotografia, al principi el més barat, en pols de la casa Negra. Pèssim, vaig aconseguir unes fotos pigallades de marró que ara no sabria aconseguir sense molt d’esforç. Vaja, un principi que l'única cosa que tenia de bo és que tot podia millorar, fer-ho pitjor era impossible. El meu company va fer-me una primera i darrera classe, que com veureu va ser una mica escassa. Va dir-me:"
      },
{
        "type": "paragraph",
        "content": "-“Això de la fotografia consisteix en agafar el negatiu una vegada revelat i posar-lo a l’ampliadora, es posa un paper a sota, es deixa un temps prudencial i cap al revelador, quan surt es posa al fixador un temps prudencial i a rentar, una mica net i ja el tenim, encén el llum i veurem com ha quedat. De fet hi ha alguns que posen un bany entre revelador i fixador, però jo no sé de que va”."
      },
{
        "type": "paragraph",
        "content": "-“El negatiu com el reveles?”"
      },
{
        "type": "paragraph",
        "content": "-“No ho sé fer, jo el porto al fotògraf i li demano que només reveli el negatiu.”"
      },
{
        "type": "paragraph",
        "content": "Tot un principi."
      },
{
        "type": "paragraph",
        "content": "Ara es tracta de tornar-hi fins a saber-ne. El saber-ne semblava lluny, els fracassos eren a la vista. No avançava. Un dia es va presentar al laboratori un home petit amb un bigotet i un gran tuf de conyac, que mantenia la vertical amb dificultat i que sembla que vivia al pis de dalt. Va explicar-me que l’ampliadora tenia diafragmes, que hi havia gradacions de paper, que el bany del mig era d’àcid acètic i que el revelador es feia malbé ràpidament. La lliçó dos va permetre’m millorar bastant. Desgraciadament aquest nou professor va durar poquíssim. Va aparèixer mort al cel obert d’entrada després de caure per una finestra."
      },
{
        "type": "paragraph",
        "content": "Sovint agafava la Kodak Retina del meu pare que era una bona màquina, sense fotòmetre, amb visor extern, però amb bona qualitat òptica. Els xassís els carregava de pel·lícula de bobina que es venia en llaunes de 15 o 30 metres i que era més barata que la carregada. Per guanyar temps revelava els negatius a casa, al mínim lavabo, tovallola a terra perquè no entrés el llum per sota la porta i a suar, “què, acabes d’una vegada?”. I saber-ne prou per tal de ser ràpid? Això ja vindria amb la pràctica, però trigaria."
      },
{
        "type": "paragraph",
        "content": "Als dotze anys vaig fer amistat, que conservo, amb uns francesos que per a mi han passat a la categoria de germans. A l’estiu ells venien aquí i jo anava allà. Ens vàrem conèixer fruit d’un atzar increïble a Sant Grau, un hotel amb un restaurant espectacular que van fer en un convent entre Sant Feliu de Guíxols i Tossa, dalt de la muntanya, amb el mar al davant. El meu pare, en una de les seves aventures, s’hi va posar de director i jo portava les maletes que la meva curta edat permetia que aixequés. La família Berthier tenia uns parents que van fer una reserva i en no poder venir els la van cedir a ells. Vàrem fer amistat i van suggerir-me que anés a Paris amb ells. Dit i fet. Jo aniria a Paris i l’Alain, que era lleugerament més gran que jo, vindria a Girona a passar dies."
      },
{
        "type": "paragraph",
        "content": "Ja em teniu dalt d’un Mercedes amb matrícula francesa i armat de passaport propi cap a França però fent volta, passaríem per Burgos. O sigui, de passada coneixeria Espanya. La de l’escola. La unidad de destino en lo universal. La portadora de valores eternos. La de los 20 pueblos que al hablar dan fe. Vaja merda!. Perdó, vull dir que vista en directe perdia bastant. Les cues al pas del Bruc darrera camions fumejants a cinc per hora. Després els Monegros. Els ferrers paraven de ferrar per veure com passàvem, no s'havia vist mai res semblant, per allà no hi havia passat ni Mister Marshall. El pitjor era quan ens aturàvem, ja que ningú suposava que algú de nosaltres els entenia. Què dir de Burgos a mitjans dels 60. Militars, capellans i encara sort que no vaig saber que també presoners. Bonic però feia molta por. Als de Vitoria els vaig trobar com rònecs, estiradets i molt pretensiosos, pel poc que els vaig veure. Després va venir un fet meravellós. Vàrem passar la frontera!."
      },
{
        "type": "paragraph",
        "content": "França. Millor que en els meus somnis. Les carreteres bones, els pobles nets i amb flors, la gent civilitzada i parlant sense cridar, la guia Michelin com a brúixola del nostre periple. Arribem a Auch, Grand Hotel, “tasta el foie gras que és l’especialitat local”. “T’agrada?”. “Molt”. “No sabem si t’acostumaràs a la cuina de la mantega”. “La trobo exquisida”. El que vaig pensar, però no vaig dir, va ser que m’havia de fer francès. En tot cas ser Espanya i ser espanyol no eren més que unes bromes sinistres i que no tenien res a veure amb mi. Havia d’aprendre a parlar francès amb urgència. Evidentment, amb aquesta motivació va ser un dit i fet."
      },
{
        "type": "paragraph",
        "content": "Cap a París. En realitat Saint Cloud. El pis no era gran cosa, com sovint a París massa petit. El Bois de Boulogne al davant, l’escala de fusta que cruixia, “la concierge est dans l’escalier”, si trèiem el cap per la finestra veiem la Torre Eiffel."
      },
{
        "type": "paragraph",
        "content": "Als setze anys vaig tornar de França amb una reflex Ricoh amb rosca Asahi Pentax que inesperadament va ser ben rebuda a casa. Havia entrat al futur."
      },
{
        "type": "paragraph",
        "content": "Ja quasi tenia equip, una ampliadora Laik, pels negatius una Jobo i algun objectiu de préstec. El laboratori era ambulant però era el meu."
      },
{
        "type": "paragraph",
        "content": "Totes les botigues de fotografia de després de la guerra eren relativament similars, tenien el negoci centrat en la venda de material, fotos de carnet, revelatge per amateurs i reportatge social, cada una carregava les tintes cap a un lloc d’aquests."
      },
{
        "type": "paragraph",
        "content": "Els papers, líquids i pel·lícules quasi no es venien als establiments de retratista esmentats i que havien passat la guerra, de fet si es volia varietat i bon preu calia anar a Barcelona. Per comprar al detall hi havia uns quants llocs a Girona, perquè t’ho apuntessin eren pocs."
      },
{
        "type": "paragraph",
        "content": "Jo era molt client d’en Torres, a tocar la Rambla, els motius eren que hi tenia conte i també que hi treballava en Quim Tor, que va ser company a l’institut. A Girona hi havia també Sans, Morillo, Martí i El Globo dels Boladeras. A Barcelona Arpí i Baltà."
      },
{
        "type": "paragraph",
        "content": "Als meus divuit anys va haver-hi uns quants punts d’inflexió a la meva vida. El camí d’autodidacta feia figa, escanyat pels deutes em calia passar-me al professionalisme, també vaig entrar a la universitat, on vaig estudiar ciències químiques."
      },
{
        "type": "paragraph",
        "content": "També vaig conèixer l’Emili Massanas, que va ser per a mi quasi i més que un germà gran. A l’Eudald el vaig conèixer a can Panella, que era el bar quasi oficial de la universitat de Girona. La trobada amb l’Emili Massanas va ser al bar l’Arc, que era com el consolat del Boulevard Saint Germain a Girona, on regnava en Lluis àlies el Llop o, millor dit, Le Loup, tota una personalitat que imprimia caràcter i a la vegada podia ser perfectament insuportable. “Si vols el carajillo de cognac jo el faig, però et cobraré una pasta, jo te’l recomano de brandy” “Vale, d’acord fes-lo de brandy”. Tots els artistes, bohemis i perduts érem allà, a part de serenos, noctàmbuls i fauna variada. En Filipin, fill de la Vedette, sovint era allà, deia en Tià Martí, “sobretot pregunta per la seva mare”; “però si no la conec de res”, “si pensa que és menystingut per fill de puta, l’hem cagat. Tenim merder segur, tu preguntes per la mare i calles.” Als tiquets de caixa en Lluís tenia, i els seus fills ho han conservat, el lema que diu “l’únic bar que té una catedral al pati”."
      },
{
        "type": "paragraph",
        "content": "Bé, amics o enemics, tothom solidari i compromès, allà i a tot arreu, anàvem a totes les inauguracions i experiments variats de tothom. Es pot dir que el nucli de la modernor postfranquista va sorgir allà. Les tertúlies eren sensacionals. L’alter ego i enemic íntim del Llop era en Josep Tarrés, segons Le Loup, “Blancaneus i els Set Naïfs” per la cort d’Ensesa, Faixò i companyia que arrossegava. De fet aquesta “cort”, com jo mateix, érem d’una altra generació. La generació d’abans, que jo no vaig conèixer, va tenir com a centre la Residència Internacional. Altra gent d’aquesta corda eren en Jordi Soler “Elius”, que era a Madrid, en Pius Pujades, en Buil, i d’altres que jo no coneixia. El cineasta Varés ja era mort i el gran Joaquim Puigvert no feia vida pública. Tenia farmàcia a Vilobí i a Barcelona, treballava molt i alternava menys, però és un pou de ciència amb una enorme categoria humana al que sempre he respectat molt."
      },
{
        "type": "paragraph",
        "content": "Un dia de 1971 va aparèixer a l’Arc en Massanas, sec, tort, sorneguer, complicat i manifestament interessant. Tornava de Barcelona fracassat, la dona l’havia engegat a dida, la feina de mesuraments s’havia acabat en acabar-se l’autopista i havia decidit tornar a Girona, anar a viure amb la mare i no treballar mai més. Darrera quedaven les esperances, el cossi amb el pop de la terrassa de Barcelona i les esperances de vida conjugal."
      },
      {
        "type": "paragraph",
        "content": "Quan va ser a Girona feia dissenys que comercialitzava a Barcelona i negocis estranys i molt misteriosos. Encara es podia viure sense diners i no com ara, que volem ser com alemanys però sense els avantatges. Llavors l’Emili Massanas tenia uns trenta anys i es feia el vell, però estudiava de tot, ho col·leccionava tot, recollia totes les escombraries i li interessava tot. La seva paraula preferida era “no”, ja podies dir-li el que volguessis. De fet va fer pocs amics però jo en vaig ser un. En dir-li que buscava feina de fotògraf, va dir-me que els d’Actini  buscaven un laboratorista.  Ja tenia feina i ell fotògraf que el seguís en els seus experiments."
      },
{
        "type": "paragraph",
        "content": "Actini era un estudi modern, molt ben equipat, el varen muntar en Josep Maria Boladeras i en Ramon Vilà. De fet era una segona ocupació, en el cas d’en Boladeras era un complement a la botiga que tenia (El Globo) i en el cas d’en Ramon Vilà era una segona ocupació, ja que treballava en un banc. Per a mi era una magnífica porta oberta. Tenia per primera vegada un laboratori ben muntat i exigència professional. La primera feina va ser d’una exigència extrema ja que es tractava de positivar unes plaques 9x12 magnífiques però per un client molt exigent. En Poch de la funerària. Es tractava de fer el catàleg de taüts, corones i altres complements d’aquesta empresa, els taüts eren molt complicats, ja que havien de ser lluents però sense brillar, seriosos però no depriments, foscos però clars. La precisió havia de ser total, fins l’impossible. Val la pena començar aviat si es vol aprendre a fer miracles.  La segona feina va ensenyar-me la sistemàtica, es tractava de fer cinc-centes fotos idèntiques d’una maqueta d’uns xalets a La Molina. Pesat. Una vegada entregat van demanar-ne cinc-centes més. Molt pesat, però vaig fer mà. El laboratori controlat. En Massanas passava de tant en tant a distorsionar una mica, necessitava trames molt ampliades per fer moarés o ampliacions de negatius antics en estats espantosos per temes variats o qualsevol cosa que se us pugui ocórrer."
      },
{
        "type": "paragraph",
        "content": "La varietat d’interessos d’en Massanas era immensa, col·leccionava de tot, bombetes, plometes, botons, fotos, diaris vells i tot el que recollia regularment a les escombraries. Quan tenia un pis ple de trastos, en llogava un altre per poder seguir acumulant. Quan el feien fora per falta de pagament havia de carretejar les seves insòlites pertinences i sempre estava entretingut. També feia dissenys i grafismes que venia i que quan cobrava ho celebràvem amb un bon sopar acabat amb alguns Calvados."
      },
      {
        "type": "paragraph",
        "content": "Els meus veïns de dalt eren els Martí, que tenien la botiga de fotos a la Cort Reial, el pare estava bàsicament al laboratori, en Pitu a la botiga i en Tià era el que feia la feina exterior, poca publicitat i molt reportatge. El principal i que donava més eren els casaments. Com que tenien coincidències en Tià va sondejar-me per si m’atrevia a fer algun casori. Dit i fet."
      },
{
        "type": "paragraph",
        "content": "Quan un és insensat no hi ha qui el pari. Jo no havia utilitzat mai un flaix ni una càmera fotogràfica de 6x6 amb visor directe que fa que tot es vegi com en un mirall, o sigui, que es veu la imatge girada i has de fer els moviments per centrar la imatge al revés. Els flaixos de l’època tenien dues possibilitats, mitja potència i tota potència. Portava a la butxaca una llista que deia per exemple “entrada església, mitja potència diafragma 8 a 3m”. Tot i així va sortir inesperadament bé i no es va veure com em tremolaven les cames. El pare Martí va esbroncar-me degut a que tres convidats tenien els ulls tancats, però jo ni creia lo bé que havia sortit tot."
      },
      {
        "type": "paragraph",
        "content": "Com veieu això són unes memòries absolutament subjectives dels fotògrafs i d’un temps concret. Ara ja fa més de cinquanta anys que em dedico a la fotografia tot i aquests principis tant poc prometedors."
      }
    ]
  }