{
  "title": "El déu de Joan F. Mira posseint-nos",
  "url": "el-deu-de-joan-f-mira-posseint-nos",
  "section": "articles",
  "issue": 21,
  "data": "14/01/2023",
  "imageCard": "alorda21-01",
  "author": "Jaume C. Pons Alorda",
  "summary": "",
  "text": [
    {
      "type": "image",
      "name": "alorda21-01"
    },
    {
      "type": "paragraph",
      "content": "Hauria de ser ridícul, a aquestes alçades, explicar qui és Joan F. Mira (València, 1939), un professor, traductor, investigador, escriptor i antropòleg brillant en totes i cadascuna de les seves fecundes facetes, totes elles celebrades amb els premis més importants del nostre sistema literari, des del Premi Andròmina de Narrativa i el Premi Joan Fuster d’Assaig fins al Premi Nacional de Cultura, passant pel Premi de la Crítica Serra d’Or, el Premi Crexells guanyat en diverses ocasions, la Creu de Sant Jordi o la Lletra d’Or, entre tantíssims altres. Tanmateix, ell té una manera molt humil de parlar de si mateix, quan es tracta d’una de les plomes més importants, i amb més trajectòria i reconeixements, dels Països Catalans. D’ell diu que és una persona que “durant molts anys ha navegat, amb el vent no sempre de popa, entre les costes de l’antropologia social i les illes de la literatura”. I és que té molt clar que “la literatura i l’antropologia són formes de coneixement, maneres de visitar les costes de la condició humana” ja que “resulta ser que una bona part dels <i>temes</i> de l’antropòleg són també els temes del novel·lista”. Una manera senzilla, però efectiva, d’expressar uns interessos que en efecte esdevenen un eix transversal dins d’una biobibliografia feta i viscuda amb esforç titànic i una dedicació absoluta. Comença a ser hora, i potser en aquest any de centenari ja toca, de proclamar a tots els vents possibles que Joan F. Mira és qui millor ha agafat la lliçó fusteriana i l’ha multiplicada com ningú altre a través d’una feinada incomparable."
    },
    {
      "type": "paragraph",
      "content": "La Institució Alfons el Magnànim i el Centre Valencià d’Estudis i d’Investigació li varen publicar, l’any 2018 i amb edició molt acurada de Beatriz Santamaria i Teresa Vicente, un volum absolutament destacable que condensa alguns dels seus treballs més importants: <i>El cercle màgic. Assaigs sobre cultures, pobles i nacions (1973-2008)</i>. Es tracta d’un compendi de compendis que arreplega textos de diferents publicacions, ja siguin revistes com <i>L’Espill</i> o volums compilatius. Per a Joan F. Mira, el gènere de l’assaig és una forma textual que convida a assajar, provar, reflexionar: “Moure’s, agitar-se, lluitar amb si mateix, i córrer a l’aventura: això és també el que Fuster feia amb el pensament.” M’agrada, sobretot, el fet que consideri el gènere com un revulsiu, una forma de remenar les aigües estancades, quasi putrefactes, d’allò que no vol experimentar la incansable festivitat del moviment: “<i>Agitar</i> és la seva missió elegida, la que denota la mena de tracte que vol tenir amb les <i>idees</i>: no deixar-les quietes, fer-les moure, traure-les del seu lloc de repòs, girar-les amunt i avall, examinar-les, sacsejar-les una mica per veure què donen de si.” Tot a través d’una “escriptura que és tan <i>racional</i> com la ciència, i tan <i>literària</i> com la lírica. Aquesta escriptura, forma o gènere, és l’assaig.” És a dir: “L’<i>assaig és literatura d’idees</i>.”"
    },
    {
      "type": "paragraph",
      "content": "<i>El cercle màgic</i> de Joan F. Mira ofereix, en síntesi, una investigació racional d’alguns dels objectes d’estudi que han marcat la seva trajectòria intel·lectual: l’evolució de les societats tradicionals, la construcció identitària i nacional, el sentit plural de l’antropologia quan aquesta disciplina connecta amb altres branques talment la literatura… Com diu el mateix Mira: “No crec que siga extremat afirmar que tota bona novel·la és una investigació. En el sentit que és el resultat d’una observació, una reflexió i una anàlisi sotmeses al rigor d’un mètode, un sistema i una organització.” Aquesta connexió entre l’escriptura narratològica i l’antropologia va començar a fer-se evident en els seus primers textos com a antropòleg social del poble valencià, ho explica a <i>Tots els camins</i>, la segona part de les seves vibrants memòries publicades a Proa: “I ara, després de tants anys, comprove amb una certa satisfacció puntual que en els meus primers escrits d’antropòleg apareixen de tant en tant fragments dispersos on potser ja s'endevina la prosa d’un futur aprenent d’escriptor. O és només una il·lusió personal retrospectiva.”"
    },
    {
      "type": "paragraph",
      "content": "No falta mai en Joan F. Mira l’apunt entranyable, la mirada múrria, la frase sorneguera que mata qualsevol messianisme abans de passar-se de la ratlla, l’anècdota dosificada en l’instant precís i amb la formulació idònia, la baixada de peus providencial que evita que un geni inqüestionable de les seves característiques caigui en la vanitat, l’orgull, la petulància, l’avorriment consagrat. Si Fuster era càustic i mordaç, Mira és irònic i elegant, d’una saviesa providencial però d’una humanitat desfermada, i aquesta veritat es comprova i confirma a les seves memòries o als seus estudis, reunits en <i>El cercle màgic</i> o en altres volums igual de recomanables: fa uns mesos vaig començar a llegir <i>Cap d’any a Houston, Texas</i>, publicat a 3i4, i ja no vaig poder parar de llegir-lo durant setmanes. Devorar incansablement les seves pàgines és un plaer imbatible perquè aprens moltíssim, tant pel que fa als temes com a l’estil, i sempre acabes trobant la sentència erudita personal plena de proximitat, com si Mira t’estigués convidant constantment a una festa meravellosa. Fa honor a l’Ió que dialoga amb Sòcrates tal com ho recull Plató: “l’entusiasme el transporta, tal com els explica Sòcrates. És a dir, primer ser assumit per una força superior (per la força d’un déu: <i>entusiasme</i> ve d’<i>en-theos</i>), i després transportar-se <i>fora de si</i>, fins al lloc de l’acció presentada”. En efecte, llegint Mira sentim aquesta possessió divina, la infinita força de l’eufòria com eleva l’ànima humana i la sublima."
    }
  ]
}
