{
    "title" : "Nino Oxilia i la diva italiana",
    "url" : "nino_oxilia_i_la_diva_italiana",
    "section" : "articles",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "salesas39-00",
    "author" : "Florenci Salesas",
    "summary" : "",
    "text" : [
        {
            "type" : "image",
            "name" : "salesas39-00",
            "content" : "A dalt Francesca Bertini a <i>Sangue blu</i> (1914), de Nino Oxilia. A baix Lyda Borelli a <i>Fior di male</i> (1915), de Carmine Gallone i Nino Oxilia."
        },
        {
            "type" : "paragraph",
            "content" : "Entre 1913 i la fi de la guerra atziaga al cinema hi regnaven unes criatures d’aparença feminal, d’una sublimitat sens parió: les dives italianes. La santíssima trinitat duia apel·latius d’aristòcrata del Risorgimento: Lyda Borelli, Francesca Bertini i Pina Menichelli, cadascuna amb sa potestat pregona. Enaltides per una clofolla escaient, s’immiscien en tot allò que congriava la seva imatge, triant la vestidura o el pentinat, i fins i tot escrivint i dirigint les seves pròpies pel·lícules. Amb tot, no estaven soles i un equip de creadors i tècnics vetllaven perquè la màgia fos cada vegada més sublim i els seus súbdits se n’enamoressin de nou, extasiats davant la nívia pantalla. No eren mers esclaus, artesans servils, sinó artistes d’un geni a l’alçada de la diva, amb una visió personal. Alguns s'havien foguejat als escenaris i als tallers d’art, però d’altres eren poncells enardits, abrusats pel foc del llobató que ix al món amb el carcanyell obert, per devorar-lo. D’aquests, un dels més fulgurants serà Nino Oxilia, el cineasta poeta."
        },
        {
            "type" : "paragraph",
            "content" : "El torinès Nino Oxilia (1889-1917), també dramaturg i poeta, és un d’aquells grans directors dels anys 10 que van morir abans de la dècada següent, massa aviat, com Victorin-Hippolyte Jasset (1864-1913), Yevgeni Bauer (1865-1917), John H.Collins (1889-1918) o un dels seus competidors més dotats, Mario Caserini (1874-1920). En el poc temps que va ser en actiu va deixar una petja indeleble, amb alguns dels títols més icònics del difícil gènere de les dives."
        },
        {
            "type" : "image",
            "name" : "salesas39-01",
            "content" : "La incomunicació i la solitud expressada a través de les composicions, la llum i l’ombra a <i>Sangue blu</i> (1914), de Nino Oxilia, amb Francesca Bertini."
        },
        {
            "type" : "paragraph",
            "content" : "Pels tombants de segle Torí era un centre important del Risorgimento. L’influx d’Edmondo De Amicis, Antonio Gramsci i altres pròcers l’havien convertit en la capital italiana del socialisme, el sufragisme i altres moviments que promulgaven canvis socials. La ciutat era també la porta d’entrada de la moda de Paris i el principal centre de producció cinematogràfica nacional. Oxilia havia compartit manta tertúlies amb altres figures de la bohèmia torinesa, com l’escriptor Guido Gozzano o el director de cinema Pier Antonio Gariazzo, ambdós conservadors i melancòlics. Ell, molt més progressista, els contradeia: tot i ser crític amb els futuristes, mirava cap endavant. Entre altres ideals, considerava que la dona patia un tracte injust, insostenible, i donava suport a fer profundes reformes per emancipar-la. Atret per les possibilitats creatives de la roba i el cinema, Oxilia començaria a freqüentar diversos salons regentats per nobles filantropes locals, tot un brou de cultiu d’aquelles noves arts. Abduït pel clima d'experimentació i obertura al món que s’hi respirava, el jove poeta es va apassionar per l’Orient, l'ocultisme i el satanisme, un poti-poti curricular perfecte per acabar dirigint dives."
        },
        {
            "type" : "paragraph",
            "content" : "Després d’un breu pas pel periodisme i pel teatre, que li va donar l’experiència bàsica com a dramaturg i director escènic —obtenint un èxit remarcable amb l’obra <i>Addio giovvineza!</i> (1911)—, es va incorporar a l’Ambrosio Films el 1912, en qualitat de guionista i ajudant de direcció. Per aquella època va conèixer l’amor de la seva vida, la bellísima Maria Jacobini, una aspirant a actriu. Ser actor llavors, tret que no fossis la Bernhardt, no estava ben vist: el cartell “No s’admeten gossos ni actors” a l’entrada d’alguns hotels era un clàssic internacional.Ser actor de cinema, però, encara ho era menys. La família Jacobini, puritans de cap quadrat —un tiet de la noia era cardenal del Vaticà—, no aprovaven la relació amb aquell trinxeraire revolucionari ni que l’encoratgés a actuar. La prohibició no els podia sortir més malament: la parella va acabar fugint i Maria no només va entrar al món del cinema —en qualitat de diva, a més!— sinó que, juntament amb ella, també se’ls va escapolir Diomira, la germana, de propina, que també es va fer famosa davant la càmera. Bonic tret al peu... A partir de l’escàndol va trencar tota relació amb els fòssils paterns ,els dos van començar a tenir èxit i van viure feliços per sempre més: en Nino feia de Pigmalió i ella es deixava fer, encantada de la vida."
        },
        {
            "type" : "title",
            "content" : "El millor aliat de les dives"
        },
        {
            "type" : "paragraph",
            "content" : "El cinema de dives s’havia iniciat amb la rutilant <i>Ma l’amor mio non muore</i> (1913), de Mario Caserini, presentant en societat la divina Lyda Borelli (1884-1959). Els canvis de vestit de l’actriu i la saviesa del director —mai deixaré d’admirar el seu ús dels miralls i dels diversos nivells escènics en un sol pla— van fer època, creant un gènere nou"
        },
        {
            "type" : "image",
            "name" : "salesas39-02",
            "content" : "Diversos fotogrames de <i>Per amore di Jenny</i> (1915), de Nino Oxilia, amb Pina Menichelli, en un escenari on hi ha diverses escenes, totes elles amb un treball de posada en escena brillant, jugant amb composicions en profunditat i en diagonal. He fet una mica el fantasma amb l’espiral de Fibonacci per ajudar a demostrar l’equilibri composicional exquisit que en tot moment es conserva."
        },
        {
            "type" : "paragraph",
            "content" : "Ben aviat es va convertir en el director favorit de les dives i la seva reputació dins la indústria arribaria a igualar i/o superar la de Caserini, Gallone, Pastrone i Guazzoni. Entre 1912 i 1917 va escriure i dirigir 24 títols que tocaven temes polèmics —conflictes familiars, de pare i fill o matrimonials— on la diva es veia arrossegada pel fat de l’amor i la mort, que qüestionaven els rols de gènere. <i>Sangue blu</i> (1914), amb Francesca Bertini (1892-1985) i <i>Rapsodia Satanica</i> (1917), amb la Borelli, són les seves dues obres capitals, en les quals Oxilia duu fins a l’extrem la seva voluntat de redefinir el cinema com a mitjà, tant a nivell estètic com de contingut. A <i>Fior di Male</i> (1915), gran obra signada per Carmine Gallone i amb la Borelli de diva titular, Oxilia, com a guionista i codirector, deixava palès l’esperit de col·laboració entre col·legues."
        },
        {
            "type" : "paragraph",
            "content" : "La primera és un seminal i exquisit estudi de la baixa autoestima, la depressió i la soledat. La Bertini mostra el perquè del seu mite, tot i ser la diva més terrenal i menys “simbòlica”, lluny dels gestos —bellíssims— de la hiperbòria Borelli. En aquell film Oxilia explora les subtileses psicològiques de la comtessa amb una rara gracilitat, a través de petits detalls: quan, després que els convidats han marxat d’una festa al seu palau, discuteix amb el marit —la relació fa aigües— i ella es queda sola amb l’únic consol de la filleta, Oxilia mostra el seu isolament en tres plans eloqüents, emprant el decorat, els objectes, la llum i la composició per expressar tot el que pensa i sent. <i>Rapsodia Satanica</i>, d’altra banda, és l’obra més singular del mestre torinès i de la que, com que tant d’ella com de la Borelli en parlarem sovint al llarg del text, aquí només direm que en realitat es va rodar el 1915. Se sol dir que el rigor del músic Pietro Mascagni en compondre la superba banda sonora va ser la causa del retard, però també cal tenir en compte l’acoloriment a mà, foto a foto, lenta tècnica gairebé en desús llavors, i més en un llarg. En una època que el cinema avançava molt de pressa dos anys eren molt de temps perquè ningú no notés una certa pàtina antiga. Una pàtina que, a ulls d’ara, juga absolutament a favor de la màgia inexplicable que aquesta meravella ens continua regalant."
        },
        {
            "type" : "image",
            "name" : "salesas39-03",
            "content" : "Maria Jacobini, promesa d’Oxilia, a dalt a <i>L’Onestà del peccato</i> (1918) i a baix a <i>Addio Giovinezza!</i> (1918), ambdues d’Augusto Genina, la segona basada en l’obra teatral de Nino Oxilia."
        },
        {
            "type" : "paragraph",
            "content" : "Per a Pina Menichelli (1890-1984), la diva que duia l’erotisme més a flor de pell, va escriure i dirigir les estimables —i conservades prou senceres— <i>Per amore di Jenny</i> (1915), amb uns cuidats clarobscurs, <i>Il Papà</i> (1915) o <i>Il Sottomarino n. 27</i> (1915), avui perduda, on l’actriu domina tant els moments on s’ha de mostrar natural —la gràcia amb que s’asseu en un tamboret per menjar un gelat— com quan ha de treure tota l’artilleria simbòlica, sublim, que els pobres d’esperit confonen amb “sobreactuació” —segons ells l’òpera deu ser un estil de cantar i el ballet de caminar “sobreactuant”, suposo. La pèrdua de còpies és una dissort habitual de la seva filmografia, entre les quals hi havia títols amb la seva estimada Maria, com una plorada versió de <i>Giovanna d’Arco</i> (1913), codirigida amb Ubaldo Maria Del Colle, entre d’altres."
        },
        {
            "type" : "paragraph",
            "content" : "Oxilia era per damunt de tot un esteta, entestat a embadalir el públic a través de l’estupefacció. Les eines i pressupost de que disposava, comparat amb les que hi hauria en només cinc anys, eren molt modestes, però ell en treia tot el suc. El seu estil visual i narratiu mostra una fervent voluntat d’innovar, de transformar radicalment les normes i una irresistible atracció pel poder hipnòtic de la pantalla i els seus ritmes interns."
        },
        {
            "type" : "paragraph",
            "content" : "Oxilia compon les imatges segons el cànon clàssic, explorant la lírica del <i>tableau</i> amb una creativitat fílmica de primer ordre, una especial cura per la llum i les textures i, com no, emprant els miralls com a eina clau per reflectir el passat, el futur, l’interior i el revers dels personatges o, simplement, com a truc narratiu que procura tres dimensions 100% cinema sense haver de moure la càmera ni avorrir-nos amb el tedi del pla-contraplà, en teoria més dinàmic, amb què des dels USA ja se’ns torturava. Els personatges sempre s’allunyen i s’acosten, es miren o eviten els ulls amb sentit, sense que cap posició o interacció entre ells o entre ells i l’escenari no tingui una força simbòlica o psicològica. I, amb tot, sempre arriba un punt sense explicació —o la té molt esotèrica—en el qual l’abstracció s’apodera del film i de la diva, i la càmera i els espectadors entrem en trànsit, levitem. És el moment màgic en què el cervell cedeix pas al cor, a la pell, i la irracionalitat pren les regnes. De tota aquesta manera de fer ell en deia psico-cinematografia."
        },
        {
            "type" : "image",
            "name" : "salesas39-04",
            "content" : "L’expressivitat i la manera com mou el cos Lyda Borelli en una escena de <i>Rapsodia Satanica</i> (1917), de Nino Oxilia."
        },
        {
            "type" : "paragraph",
            "content" : "Pel que fa a l’actuació som en tot un altre món, amb els seus codis i peculiaritats. El 1914 no actuen igual els actors danesos que els italians o els americans, per exemple. Hi ha escoles nacionals i al segle XXI algunes ens poden resultar més alienes que altres. D’entrada, no ens hauríem d’atansar al planeta Diva cercant el naturalisme de Nanuk l’esquimal, és clar, però en els bons títols del gènere tot té més sentit que en la caricatura, plena de prejudicis, que se sol fer. En el cas d’Oxilia —o dels altres grans directors— totes les actuacions ofereixen un nivell superior al que sovint s’espera d'un film italià del període, amb molta més naturalitat, que no vol dir realisme fàcil, sinó compromís emocional de debò, sense perdre el sentit de la fantasia."
        },
        {
            "type" : "paragraph",
            "content" : "Les idees d’Oxilia sobre la feminitat, sobretot a <i>Sangue blu</i> —malgrat el forçat final alliçonador, que no es creu ningú, ell el primer— resultaven trencadores. En films com aquest les dones són fortes, prenen les seves decisions i sovint són castigades per un entorn social clarament hipòcrita, mentre que els homes són una colla de paràsits, dèbils, gens fiables, que ho llencen tot per la borda a la mínima que se’ls presenta un escot imprevist. Davant la inutilitat dels mascles, Oxilia celebra la independència de les dones, que no els necessiten per a res. Elles soles es basten. Tota ajuda masculina cerca una compensació posterior d’alguna mena —de la mateixa mena, de fet—, mentre que quan una dona ajuda a una altra dona ho fa per sincera solidaritat de gènere, sense buscar res a canvi. Tot això ens duu a concloure que qui es pensi que la diva italiana sempre és un sinònim de dona fatal s’equivoca de cap a cap."
        },
        {
            "type" : "image",
            "name" : "salesas39-05",
            "content" : "Detalls de les mans de Lyda Borelli, per poder delectar-nos en l’elegància del gest, en tot moment, en una escena de <i>Rapsodia Satanica</i> (1917), de Nino Oxilia."
        },
        {
            "type" : "paragraph",
            "content" : "Borelli deia que llegir els textos d’Oxilia li havia causat l’estranya sensació de trobar una sensibilitat, una gamma de sensacions que anomenaria femenina i no perquè trobés que el seu camí imaginatiu fos feble o fràgil. Al cap i a la fi, “hem de desfer-nos de la superstició que les dones són dèbils i poc profundes. Hi ha molts homes que són més febles i més baixos que qualsevol dona. És un lloc comú molt estès anomenar-nos el sexe feble.”<sup>1</sup> També es mostrava molt interessada en la fascinació d’Oxilia per la roba, amb la qüestió de l’elegància d’una dona i el fantàstic, complicat, món que representa l’armari de la dona. “Jo, igual que tu, crec que un armari és una mena de mitjà o instrument poètic,” <sup>2</sup> li deia la lúcida diva al director. Segons Angela Dalle Vacche “Borelli era tan conscient del poder de la roba per generar formes de moviment autònomes, amb un poder narratiu propi, que va invocar la <i>Poesia delle vesti</i>. Borelli descrivia com els plecs i les arrugues, de la mateixa manera que les analogies i les metàfores a la poesia, poden donar una visió de les energies físiques amagades i els pensaments mig formulats. Aquests últims són, per definició, difícils d'exterioritzar, representar o fins i tot expressar, no només cap els altres sinó fins i tot cap a un mateix. D'aquí que Borelli sembli suggerir que la pròpia roba envia missatges a un mateix que ningú més no sabria i que la roba explica als altres les històries de mons molt diversos.” <sup>3</sup>"
        },
        {
            "type" : "paragraph",
            "content" : "Com a aliat Oxilia i Borelli tenien un dels principals modistes experimentalistes de <i>l'Art Nouveau</i>: el català Mariano Fortuny —fill del cèlebre pintor—, amb seu a Venècia, també famós pel sedós vestuari amb que vestia l'univers lànguid i exòtic de D'Annunzio. Fortuny va fer època amb el vestit <i>Delphos</i>, basat en un estil grec clàssic que presentava innombrables plecs prims que produïen una mena d'efecte acordió."
        },
        {
            "type" : "title",
            "content" : "Una feina d’equip"
        },
        {
            "type" : "paragraph",
            "content" : "No sabem fins a quin punt hi influïen les seves idees polítiques utòpiques, però el sistema de treball d’Oxilia era inusualment assembleari, generant un entorn creatiu amable i simbiòtic amb aquelles dones fantàstiques, amb les que treballava d’igual a igual. El seu paper de líder es diluïa en una mena d'autoria cooperativa amb les seves dives. Durant el rodatge d’<i>Ananke</i> (1915) —avui, per variar, perduda—, estava tan immers en l’experimentació visual que va donar carta blanca a Leda Gys, a la seva xicota i a sa germana Diomira perquè prenguessin la major part les decisions interpretatives mentre ell es concentrava en la decoració, la fotografia i l’ambient general. Mentre les tres actrius es dirigien elles mateixes ell posava una cura extrema a escollir els teixits per a vestits i cortinatges, conscient que els materials tèxtils, juntament amb la resta dels emprats per construir el set, afecten a la llum i tenen un impacte enorme, més perceptible del que pugui semblar, en l'atmosfera de tota la pel·lícula."
        },
        {
            "type" : "image",
            "name" : "salesas39-06",
            "content" : "Quatre moments del màgic moment en què Lyda Borelli veu la seva imatge reflectida en diversos miralls entrecreuats a <i>Rapsodia Satanica</i> (1917), de Nino Oxilia."
        },
        {
            "type" : "paragraph",
            "content" : "De tot això se n’extreu una paradoxa. L’associació simplista que com més pes es doni a les estrelles més s’afebleix la faceta artística d’un film i més s’enforteix la del negoci, queda trastocada als films de dives. En aquest gènere —almenys als realitzats per les millors d’elles, amb els millors directors— tal punt es qüestiona a fons. És cert que ningú pot negar el guany final que es cerca amb la mitificació d’un ésser humà normal i corrent —la mateixa Bertini, que va arribar als 93 anys, tan inabastable a la pantalla, admetia, ja gran, que res no la relaxava tant com els concursos de la tele— i que té un component alienant incorporat. Difícilment, però, trobarem en gaires films una escena més experimental i cinematogràficament més arriscada que la darrera bobina i mitja de <i>Rapsodia Satanica</i>, en què, en paraules de Guillermo Triguero,“<i>Toda esta parte en que a efectos de argumento no está sucediendo nada, en que el tiempo se detiene y se nos invita a compartir la soledad del personaje, es de una belleza rarísima; es el cine olvidándose momentáneamente de la obligación de hacer avanzar la narrativa para centrarse en el poder de las imágenes</i>”<sup>3</sup> i que, a espectadors com jo —i com ell, em consta—, no només ens importa un rave que això sigui així, sinó que ens sembla l’aposta més bella possible, per hipnòtica, boja, humana i artísticament superior. S’entén que a algú el pugui avorrir que de sobte “<i>no está sucediendo nada</i>” i que allò no tiri ni endavant ni enrere, tanta estona aturada en el temps i l’espai, en una mena de llim còsmic. Però sens dubte és una decisió radicalment artística que se’n riu de la taquilla, dels diners i del mort que els compta. És un moment 100% d’autor. Però l’autoria, en aquest cas, s’ha de repartir entre el guionista, el director i la diva, en una feliç col·laboració en què l’un extreia el millor de l’altre."
        },
        {
            "type" : "title",
            "content" : "Una plorada mort prematura"
        },
        {
            "type" : "paragraph",
            "content" : "L'any 1916, mogut pel seu compromís humanista, Oxilia va fer un descans divesc momentani per retratar el dolor que la guerra estava produint en la població dels països afectats, amb dos documentals dels quals avui se’n conserven molt pocs fragments. Les imatges de sang, guerra i mort que mostrava el director poeta en tota la seva cruesa, eren tan horripilants que els espectadors abandonaven la sala, trasbalsats, i la censura els va acabar retirant. Allò no era més que una anticipació de la tragèdia que passaria només un any més tard."
        },
        {
            "type" : "paragraph",
            "content" : "La tardor de 1917, poc després de l’estrena esclatant de <i>Rapsodia Satanica</i>, Oxilia marxa al front, a combatre. El 18 de novembre, mentre participa a primera línia en la defensa del Monte Tomba, una granada esmicola el seu cos en mil bocins."
        },
        {
            "type" : "image",
            "name" : "salesas39-07",
            "content" : "A dalt un fotograma on apareix una Lyda Borelli fantasmal i a baix dos moments en què la diva mira per una finestra a <i>Rapsodia Satanica</i> (1917), de Nino Oxilia."
        },
        {
            "type" : "paragraph",
            "content" : "La pèrdua va ser un cop del qual no es va recuperar ningú, el gènere de dives inclòs, que va caure en picat el 1922, amb l’arribada al poder de Benito Mussolini, que abominava de la seva imatge decadent, que segons ell desmotivava el patriotisme sa a la nova Itàlia. El 12 de juny de 1919 se li va concedir pòstumament la medalla de plata al valor militar i la seva estimada Maria va produir i interpretar una versió cinematogràfica del seu èxit teatral <i>Addio giovinezza</i> (1918), dirigida per Augusto Genina. El film no va rebre gaire bones crítiques em el seu moment, però la miraculosa recuperació i restauració recent ens mostren una obra esplendorosa, que honora digníssimament el plorat cineasta."
        },
        {
            "type" : "paragraph",
            "content" : "Sobre la desaparició de Nino Oxilia, Dalle Vacche diu: “ell va ser un dels molts artistes i intel·lectuals d'aquella confosa i tot i així remarcable generació que va morir a la Primera Guerra Mundial; el pintor Umberto Boccioni i l'arquitecte Antonio Sant'Elia van trobar el mateix destí. A partir de llavors els films de dives van quedar mancats de mentors intel·lectuals per millorar el gènere i ajudar-lo a desfer-se dels seus tòpics.”<sup>5</sup>"
        },
        {
            "type" : "title",
            "content" : "El poeta"
        },
        {
            "type" : "paragraph",
            "content" : "Revisant les altres facetes artístiques del nostre home, crec que els poemes ens donen la clau per anar més al fons de la seva ànima. Personatge seductor, enterbolit per la boira del temps, la seva poesia ha estat per a mi tota una descoberta. No m’he pogut estar de fer-ne un breu apunt i demanar a l’Àngel Carbonell, historiador, poeta, traductor i un dels motors de “Lletres Bàrbares”, si li abellia de regalar-nos la versió catalana de dos poemes oxilians. Des d’aquí agraeixo la seva generositat: la seva experiència amb Ungaretti i els classics llatins i grecs, entre d’altres, són una garantia de rigor que creia necessària i un colofó de luxe a l’article."
        },
        {
            "type" : "paragraph",
            "content" : "De l’Oxilia poeta només direm que se’l sol associar al moviment dels poetes crepusculars, de tombants dels segles XIX-XX, com Guido Gozzano, Sergio Corazzini, Marino Moretti o Fausto Maria Martini. El 1909 va publicar el recull poètic <i>Canti brevi</i> i, el mateix any, amb només 19, va escriure la lletra d'<i>Il commiato</i>, un himne per als estudiants graduats de la facultat de dret de la Universitat de Torí. La cançó, escrita en col·laboració amb Giuseppe Blanc, va esdevenir molt popular, fins el punt que, a la següent dècada,va ser radicalment adaptada i modificada per convertir-la en l’himne de la Itàlia feixista. Pobre Oxilia..."
        },
        {
            "type" : "image",
            "name" : "salesas39-08",
            "content" : "A l’esquerra, portada de <i>Gli orti</i> (1918), obra poètica pòstuma de Nino Oxilia, i a la dreta la imatge del poeta inclosa a l’interior."
        },
        {
            "type" : "paragraph",
            "content" : "Altres poemes seus, trobats manuscrits a la motxilla que havia deixat a la trinxera, van ser recollits en l’obra pòstuma <i>Gli orti</i> (1918), amb un prefaci del seu amic Renato Simoni."
        },
        {
            "type" : "paragraph",
            "content" : "Vagi des d’aquí el nostre més sentit reconeixement pel poeta."
        },
        {
            "type" : "paragraph",
            "content" : "Poemes de Nino Oxilia, continguts a <i>Il commiato</i> (1909), en la versió italiana original i en la traducció al català d’Àngel Carbonell:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center;\"><div></br></br><i><strong>CONTRADDIZIONE I</strong> </br></br>Io maschio ben costruito</br>per l'amore e avvezzo agli sportivi</br>giochi fisici, io, l'uomo dai lascivi</br>impeti, l'uomo in cui l'istinto è tutto,</br>io sono triste.</br></br>Io fecondo animale</br>che non riconosco il rispetto</br>dell'altalena sociale, </br>e mi compiaccio dando lo sgambetto</br>alle dottrine dell'intelligenza, </br>saltando di piè pari sopra il petto </br>della menzogna detta convenienza, </br>io sono triste.  </br></br>Io che passeggio sul puritanesimo</br>a torso nudo come un gladiatore, </br>che sputo su Loyola con furore</br>e prendo a calci l'indeterminismo, </br>io che il metodo aborro e il sillogismo</br>e il fato greco e il mistico fervore, </br>io che son sperma e mani e occhi e creta, </br>ma che non son poeta, </br>io sono triste.  </br></br>Io che ho la penna in mano e fumo e stono</br>come un treno diretto, </br>che sono tutto in marcia, testa, petto, </br>gambe , riso, bestemmie , urla , perdono, </br>io sono triste…</i></br></br></br><strong>CONTRADICCIÓ I</strong></br></br>Jo, mascle ben construït</br>per l'amor i afeccionat als esportius</br>jocs físics, jo, l'home dels impulsos</br>lascius, l'home en qui l'instint ho és tot,</br>estic trist.</br></br>Jo, animal fecund,</br>que no sento cap respecte</br>pel gronxador social</br>i gaudeixo fent la traveta</br>a les doctrines de la intel·ligència,</br>saltant amb tots dos peus sobre el pit</br>de la mentida anomenada conveniència,</br>estic trist.</br></br>Jo, que marxo sobre el puritanisme</br>amb el tors nu com un gladiador,</br>que escupo a Loyola amb ràbia</br>i dono patacades a l'indeterminisme,</br>jo, que avorreixo el mètode i el sil·logisme</br>i el fat grec i el fervor místic,</br>jo, que soc esperma i mans i ulls i fang,</br>però que no soc poeta,</br>estic trist.</br></br>Jo, que tinc la ploma a la mà i fumo i desentono</br>com un tren directe,</br>que estic tot en marxa, cap, pit,</br>cames, riure, blasfèmies, crits, perdó,</br>estic trist…</br></br>****</br></br><i><strong>Ò VISTO</strong>  </br></br>I.  </br></br>Ò visto la folla per le vie, </br>la folla passare gaia. </br>Ma più gaia di tutti</br>era una bimba </br>che aveva trovato il modo </br>di comprarsi una bambola...  </br></br>II.  </br></br>Ò visto la folla peregrinare </br>davanti al santuario: </br>c'erano gli storpi, i paralitici, </br>gli etici, i ciechi: </br>tutti erano tristi, </br>ma la cosa più triste </br>era il volto di un bimbo </br>che non poteva comprare un fischietto che gli piaceva</br>e che stava sul banco della fiera </br>che c'è sempre vicino ai santuari. </br>Tutte le altre tristezze vicino alla sua</br>parevano diminuite…</br></br>III.  </br></br>Ò visto le monache passare tra i letti</br>dell'ospedale, </br>passare piane leggere</br>con un ticchettìo di rosari</br>sulle gonne grossolane; </br>e avevano gli occhi buoni, </br>gli occhi sommessi e calmi, </br>e io mi sono ricordato di Dog, </br>del mio povero cane, </br>che mi guardava con occhi simili </br>quando io ero malato... </i> </br></br><strong>HE VIST</strong></br></br>I.</br></br>He vist la multitud pels carrers,</br>la multitud passant feliç,</br>però la més feliç de tots</br>era una nena</br>que havia trobat la manera</br>de comprar-se una nina...</br></br>II.</br></br>He vist la multitud errant</br>davant del santuari:</br>hi havia els esguerrats, els paralítics,</br>els ètics, els cecs:</br>tothom estava trist,</br>però el més trist</br>era la cara d'un nen</br>que no podia comprar un xiulet que li agradava</br>i que hi havia a la parada de la fira</br>que sempre hi ha prop dels santuaris.</br>Totes les altres tristeses al costat de la seva</br>semblaven disminuïdes...</br></br>III.</br></br>He vist les monges passar entre els llits</br>de l'hospital,</br>passar planes lleugeres</br>amb un dring de rosaris</br>sobre les faldilles gruixudes;</br>i tenien els ulls bons,</br>els ulls discrets i serens,</br>i m'he recordat de Dog,</br>del meu pobre gos,</br>que em mirava amb ulls semblants</br>quan jo estava malalt...</br></br><div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/60jWj4s5r2Y'></iframe>"
        },
        {
            "type" : "paragraph",
            "className" : "image-foot",
            "content" : "“<i>Nino Oxilia i la diva italiana</i>”. Diversos moments hipnòtics de films de Nino Oxilia: 1- <i>Fior di male</i> (1915), de Carmine Gallone i Nino Oxilia; 2- <i>Sangue blu</i> (1914), de Nino Oxilia; 3- <i>Per amore di Jenny</i> (1915), de Nino Oxilia, amb Pina Menichelli; 4- <i>Rapsodia Satanica</i> (1917), de Nino Oxilia, amb Lyda Borelli. La música s’ha extret de <i>Requiem Tinitus</i> (2018), de Florenci Salesas."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<i>Diva, Defiance and Passion in Early Italian Cinema</i> (University of Texas Press, 2008), d’Angela Dalle Vacche."
                },
                {
                    "number" : 2,
                    "content" : "<i>Diva, Defiance and Passion in Early Italian Cinema</i> (University of Texas Press, 2008), d’Angela Dalle Vacche."
                },
                {
                    "number" : 3,
                    "content" : "<i>Diva, Defiance and Passion in Early Italian Cinema</i> (University of Texas Press, 2008), d’Angela Dalle Vacche."
                },
                {
                    "number" : 4,
                    "content" : "<a href=\"https://eltestamentodeldoctorcaligari.com/2021/06/09/rapsodia-satanica-1915-de-nino-oxilia/\"><i>Rapsodia Satanica</i>, de Guillermo Triguero, al seu blog El testamento del Dr. Caligari</a>"
                },
                {
                    "number" : 5,
                    "content" : "<i>Diva, Defiance and Passion in Early Italian Cinema</i> (University of Texas Press, 2008), d’Angela Dalle Vacche."
                }
            ]
        }

    ]
}