{
    "title" : "Rere la màscara",
    "url" : "rere_la_mascara",
    "section" : "articles",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "freijomil39-01",
    "author" : "Sandra Freijomil",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "freijomil39-01"
        },
        {
            "type" : "paragraph",
            "content" : "<strong>Venècia</strong></br>No sents com niua la vulgaritat</br>Darrere les façanes dels palaus?</br>Amor, que no siguem supervivents.</br>Que no ens adormi el somni d’aquests marbres</br>Ni el dels maons rosats</br>Que surten sota els panys d’estuc caigut.</br>Que no torni a enganyar-nos la bellesa:</br>La ratlla de verdet sembla sortida </br>Del pinzell de Bellini, que perfila</br>Els densos verds oliva dels canals,</br>Estancats com les venes d’un déu mort.</br>Tots els palaus són màscares que diuen:</br>Què són, sense els desastres, la vida i els poemes?"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-top:0.2rem; padding-bottom:1rem\">Joan Margarit, <i>Càlcul d’estructures</i>, Proa 2005</div>"
        },
        {
            "type" : "paragraph",
            "content" : "Què són, sense els desastres, la vida i els poemes?, es pregunta Margarit. Defugim les males notícies i detestem les misèries que la vida de manera recurrent ens porta i, tanmateix, com s’aguanten una novel·la o una obra de teatre sense desastres? El clímax, el detonant, l’origen de la història és gairebé sempre un drama. No hi ha històries sense, com a mínim, les dues cares; les històries únicament felices no atrapen. I la poesia s’emporta sovint el premi, els poemes d’amor són desgraciats, la veu del poeta és tràgica."
        },
        {
            "type" : "paragraph",
            "content" : "Les façanes dels palaus de Venècia en decadència amaguen les misèries, les penes i el dolor. Rere una estructura bella que es mostra al món, ufana, s’hi oculta la brutícia i la lletjor. Les façanes dels palaus de Venècia són com cartolines fines de guix, adornades i embellides, enganxades damunt la resta d’engranatges defectuosos que es mostren orgullosos de cara als canals on circulaven els venecians i comerciants mentre s’admiraven de la bellesa i la riquesa d’uns i altres. Perquè la roba bruta es renta a casa. I, així i tot, l’estructura no s’aguanta sense aquestes arestes empudegades ni els forjats de malura."
        },
        {
            "type" : "paragraph",
            "content" : "Diu Margarit que la poesia s’ha d’entendre. De nou, en una fuetada, s’espolsa de totes les veus que, com més ocultes, més venerades. La poesia que requereix explicacions no és poesia. El text que no s’entén, sempre des d’una mirada prou llegida i erudita, no té valor. No gosaria mai ser taxativa, no d’aquesta manera. Les subjectivitats són moltes i el consens és indiscutible a l’hora d’atorgar valors. Escrivim per a ser compresos, escrivim per als altres, diu Margarit. Escrivim per moltes raons possibles, hi afegiria jo, però una d’elles és també la de redimir, suportar i comprendre el dolor de tots els desastres que cada dia, com els palaus de Venècia, amaguem rere les màscares."
        }
    ]
}