{
    "title" : "Opcions davant l’exigència d’un canvi real.<br/>Passes enrere per avançar",
    "url" : "opcions_davant_l_exigencia_d_un_canvi_real",
    "section" : "articles",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "arnaumartin39-01",
    "author" : "Arnau Martin",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "arnaumartin39-01"
        },
        {
            "type" : "paragraph",
            "content" : "En l’era de la comunicació estem més incomunicats que mai. La situació que vivim obstrueix de manera angoixant la coneixença d’entorns on germinen idees veritablement constructives. Els altaveus que projecten aquestes idees estan condicionats per la visibilitat, terme que avui en dia constitueix una paradoxa. Concretament, si una persona jove no es crea una identitat virtual és difícil que aspiri a una contractació, atès que necessita distribuir el seu perfil i currículum. Aquesta condició esclerotitza la fluïdesa de les dinàmiques laborals, perquè tothom és emissor, en una mateixa escala, de si mateix. La visibilitat iguala i, per tant, invisibilitza."
        },
        {
            "type" : "paragraph",
            "content" : "Davant del paradigma que impulsa el sistema digital i l’horitzó opac que prefiguren les aplicacions d’intel·ligència artificial, cal fomentar una visió de conjunt i plantejar nous nexes d'unió entre les diferents iniciatives crítiques que sorgeixen. L’aplicació i transmissió de les mateixes no pot dependre exclusivament dels espais on es fomenten. En aquest sentit, el problema de base és que les notificacions d’aquestes iniciatives, des d’un festival de cinema jove amb seu a la Fundació Miró fins a les tertúlies de l’Ateneu barcelonès, entre moltes d’altres, es dilueixen en els murs de les xarxes socials o es perden entre la brossa del correu electrònic. És greu que encara no s’hagin instaurat principis comuns que permetin discernir, de manera pràctica, entre la informació vàlida i perdurable i la distracció que ocasiona la constant pluja d’estímuls. Esdevé urgent democratitzar l’expertesa i ser refractaris amb la hiperespecialització gremial, perquè si en un futur pròxim hi ha un factor que el mercat reclamarà amb insistència és la flexibilitat. En comptes de pensar-nos lliures i iguals, hauríem de sentir-nos diferents i vinculats. En aquest sentit, les ciències, les enginyeries i les humanitats s’han de donar la mà i entrar en una relació més orgànica i transversal."
        },
        {
            "type" : "paragraph",
            "content" : "En l'àmbit laboral i professional, i amb un èmfasi especial en el món periodístic, acadèmic i cultural, conflueixen dues tendències poc conciliables. D’una banda, les institucions i els mitjans tradicionals empren estructures de funcionament que han estat operatives fins ara. Per l’altra, la digitalització permet que la gent jove accedeixi al mercat laboral per altres vies i des d'altres perspectives. Aquesta doble vessant demanda noves sinergies i formes alternatives de coexistència. Una d’aquestes formes demana revitalitzar la paraula pública, per generar comunitats o per promoure l’exigència de la presencialitat (que el festival de la Miró i els encontres atenencs del Cafè Continental posen sobre la taula). No podem ignorar l’auge dels creadors de contingut, els quals han trasbalsat les lògiques preeminents de la comunicació i de la recepció. En els nous creadors, presents a YouTube, Twitch o TikTok, l'oralitat és el canal d'expressió exclusiu, fet que creix inversament al desprestigi dels textos escrits. Tanmateix, les vinculacions intergeneracionals i la recerca de mecanismes de mediació que posin en diàleg diferents projectes culturals integrarien el que s'ha escrit amb el que és oral, tot afavorint una comprensió mútua. Aconseguir que els joves entaulin una escolta recíproca amb els adults és un remei fort contra el panorama actual de disgregació i de confusió. És essencial acceptar la profusió de noves veus sempre que les nocions de feina i de cultura no s’excloguin entre si, perquè en cas contrari, la primera s’associa amb el rendiment utilitari i la segona es redueix al pla de l’oci i de l’entreteniment."
        },
        {
            "type" : "paragraph",
            "content" : "La cultura és la base constitutiva de la nostra manera de bellugar-nos per la diversitat d’opcions disponibles. Entre aquestes, és imprescindible relativitzar la importància del discurs emprenedor individualista i fomentar una solidaritat no competitiva. Les xarxes socials no faciliten tant com es creu la possibilitat d’establir lligams tangibles, perquè el seu disseny les orienta cap als fins, tot obviant els medis. Responen a l’imperatiu de la immediatesa, temptativa que les converteix en òrgans de legitimació de clixés i prejudicis. Es renuncia al contacte entre els diferents i la rapidesa per trobar-se amb els iguals debilita el diàleg fructífer i categoritza rígidament els grups socials."
        },
        {
            "type" : "paragraph",
            "content" : "En estreta correlació amb aquestes observacions, l'interès s'ha de reorganitzar a favor de la reivindicació de la curiositat com a motor d’exploració de l'individu. Això suposaria l’obtenció d'un temps perquè el ciutadà trobi el balanç entre el productiu i el contemplatiu, i d'aquesta manera, valoraria més a consciència les seves facultats i inclinacions. L’aplicació quotidiana de la tecnologia arracona les discussions al voltant de les condicions d’actuació de les classes socials, les diferències de les quals s'homogeneïtzen en l'immens bloc del què és visible. Es fa imprescindible, llavors, seleccionar nous criteris d’atorgament d’oportunitats per reconsiderar els múltiples fronts de les nostres inèrcies laborals. No podem abandonar-nos a la quantificació i a la presa de decisió algorítmica, perquè aquestes tenen en consideració tot allò que hem fet, però no tot el que podríem aconseguir."
        },
        {
            "type" : "paragraph",
            "content" : "En el cas que vulguem afrontar els reptes de la digitalització de forma conjunta i preparada, hem de tenir present la condició específica de cada grup social i apostar per una actitud compromesa que, d'una banda, amansi el recel dels treballadors amb experiència vers l’escletxa generacional, i de l'altra, atengui les queixes dels milers de joves que, per subsistir, necessiten dependre de feines alienes a la seva formació. La solució pot germinar entre el curt i el llarg termini."
        }
    ]
}