{
    "title" : "Els 503",
    "url" : "els_503",
    "section" : "articles",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "jordimestre39-01",
    "author" : "Jordi Mestre i Vergés",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "jordimestre39-01",
            "content": "Fotografia de Jordi Mestre i Vergès, <i>Rambla de Figueres</i>, 1983"
        },
        {
            "type" : "paragraph",
            "content" : "Suposem que algú creu que els ingents beneficis de la banca estarien millor repartits entre la població, i que els rics no fossin cada vegada més rics, i els pobres cada vegada més pobres. Una possibilitat seria tenir una banca estatal que, amb criteris ètics, fes la competència als abusadors coneguts. Imaginem també que és del tot immoral que l’aigua i l’electricitat estiguin en mans d’explotadors privats que abusen sistemàticament. Imaginem que s’ha d’acabar amb les estructures gegantines que destrossen el paisatge i que cal buscar moltes solucions petites en lloc dels gegants que només beneficien els seus constructors, i no pas la disponibilitat d’energia. A qui haig de votar? Sabeu si els socialistes encara volen nacionalitzar la banca, l’electricitat i l’aigua com a pas previ d’una societat sense classes? O són simples venedors de les iniciatives que fan als bancs encara més rics i a tots més dependents de les classes abusives? Potser els conservadors seran sensibles i voldran conservar la pau social, evitant els abusos en la distribució de riqueses, i també vetllaran per la conservació del nostre entorn, impedint que es destrueixi la costa a base d’urbanitzacions i el mar a base de molins descomunals. Tampoc."
        },
        {
            "type" : "paragraph",
            "content" : "Evidentment, els noms no corresponen als fets. Ningú sap a què es deu la desafecció amb els polítics?"
        },
        {
            "type" : "paragraph",
            "content" : "La guillotina que va segar el cap de Lluís XVI va començar a construir-la el seu avi quan va dir: ”L’état c’est moi”, i o bé eres ell o només podies estar en contra d’ell."
        },
        {
            "type" : "paragraph",
            "content" : "Fa uns mesos, els nostres governants de torn van treure a licitació el cost d’unes furgonetes-sucursal bancària, amb l’objectiu de convèncer-nos que són del tot imprescindibles. A partir d’aquest setembre han de prestar un servei que suposen bàsic ni més ni menys que a 503 municipis del país. Més de la meitat. Han descobert que més de la meitat dels municipis del país no tenen cap sucursal bancària. Mentrestant, els beneficis dels bancs són simplement obscens. Encara no en tenen prou?"
        },
        {
            "type" : "paragraph",
            "content" : "Doncs no. Ara els hem de pagar unes oficines mòbils que vindran a explotar-nos una sola vegada al mes, durant mitja hora. Això sembla molt necessari... per als bancs. Als ciutadans ens farien un favor si passessin cada setmana i, de passada, si una part de la furgoneta fos peixateria, portés pa i una biblioteca, ja que molts no tenim aquests serveis i això és un problema. Si veiéssim que creen un banc públic que posés caixers als pobles i fes una banca honesta, el tema seria un altre. Però donar encara més prebendes als de sempre és com en Robin Hood, però al revés."
        },
        {
            "type" : "paragraph",
            "content" : "Si els bancs han d’oferir un servei que se suposa d’interès general i no l’ofereixen, haurien de ser sancionats. Però que uns particulars puguin triar si volen oferir o no un servei que suposadament és d’interès general és insòlit, i ens sentim estafats i desassistits. Dit d’una altra manera, és clar que els bancs tenen patent de cors i poden atracar-nos tant com vulguin."
        },
        {
            "type" : "paragraph",
            "content" : "Qui sigui que ha tingut la meravellosa idea de la furgoneta, amb el canvi de govern ja deu tenir “feina” en algun banc, ara que se li ha acabat la moma anterior; si no, autoritzar aquesta despesa és del tot inexplicable."
        },
        {
            "type" : "paragraph",
            "content" : "Avui dia, la gran majoria de les operacions bancàries es fan per internet (si n’hi ha). El problema principal és treure diners en metàl·lic. Això es pot resoldre amb un conveni amb algun comerç local (si encara en queden). Segur que, si escoltessin els habitants dels 503 municipis que no tenim banc, els explicaríem que aquest és només un dels nombrosos “no tenim” o “va malament” que podríem exposar si algú ens escoltés."
        },
        {
            "type" : "paragraph",
            "content" : "Seria interessant saber quants d’aquests 503 municipis tenen transport públic, serveis d’electricitat, telefonia i internet sense avaries contínues, i quanta gent amb problemes físics té ajudes que els facilitin la vida. Ara ens venen a salvar de l’”exclusió financera” que han provocat els mateixos bancs. Continuen mentint: ara busquen captar nous clients (o no perdre els que tenen) pagant entre tots la seva campanya. Primer tanquen el servei i després els hi hem de pagar entre tots. Pur neocapitalisme: si hi ha beneficis, per a la propietat; si hi ha pèrdues, per a tothom. Això sí, ens volen fer creure que és un servei."
        },
        {
            "type" : "paragraph",
            "content" : "Gràcies, quan em vulgui salvar, ja ho faré jo."
        },
        {
            "type" : "paragraph",
            "content" : "El patrimoni cultural, paisatgístic i de recursos naturals que contenen aquests municipis és molt més que la meitat del país, però això no té cap importància. Tot oblidat i menystingut, com sempre. Tampoc vindrà ningú a salvar el país de la seva ignorància i deixadesa. Els 503 municipis segur que hauríem agraït moltes intervencions per corregir la deixadesa en què estem, que calia resoldre amb urgència ja fa molt temps. Ara ja no els fem ni cas. Aquests municipis han de pagar com tothom totes les obres faraòniques que comporten les megaurbs, però no tenen dret a res. Perdó, sí: ara tenen dret a una sucursal bancària mòbil que vindrà una vegada al mes durant mitja hora."
        },
        {
            "type" : "paragraph",
            "content" : "Sabem que no sortim de l’engany. La MAT ens havia de resoldre la inestabilitat elèctrica. Aquest matí l’electricitat se n’ha anat tres vegades (fins ara). Si mai veiem un molí de vent gegant a l’oficina central de “la Caixa” potser començarem a pensar que són una bona cosa. Però allà només hi arribaran els beneficis de construir-los, diners que pagarà Europa i nosaltres haurem de carregar-ne el mort. Per fer destrosses molt ben pagades tots fan una pinya."
        },
        {
            "type" : "paragraph",
            "content" : "Mentrestant els ciutadans, la terra, el mar i el bosc abandonats a la nostra sort, com fins ara. El Ter també continuarà desembocant a Barcelona."
        },
        {
            "type" : "paragraph",
            "content" : "Podria semblar que 503 municipis són molts, però més de la meitat del país no és res enfront dels abusadors i els seus còmplices. No es pot esperar que ens posem a estimar aquells que simplement ens maltracten, això sí, si tenen a bé de molestar-se a tractar-nos."
        },
        {
            "type" : "paragraph",
            "content" : "No hi ha res a agrair. Ja us ho fareu"
        }
    ]
}