{
    "title" : "Helena Valentí, una dona errant",
    "url" : "helena_valenti_una_dona_errant",
    "section" : "articles",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "puigdellivol39-01",
    "author" : "Valentí Puigdellívol",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "puigdellivol39-01",
            "content": "<i>Maria</i>, fotografia de Lee Friedlander"
        },
        {
            "type" : "paragraph",
            "content" : "Una altra dona per la qual desplego una profunda admiració –possiblement n’estic perdudament enamorat– és l’Helena Valentí. Va ser companya d’en Gabriel Ferrater i destinatària de molta de la seva poesia. El desamor o els amors impossibles són temes literaris de tots els temps. Aquest poema és un molt bon exemple. Recordem que l’Helena Valentí, amb vint-i-un anys, i un Gabriel Ferrater que li doblava l’edat van haver de mig amagar la seva relació. Ella va marxar a Londres a principi dels anys seixanta per deslliurar-se d’una societat asfixiant. Ell la va seguir i, d’alguna manera, la quotidianitat, suposo, ho refredà tot. L’esgotament que com a concepte és la millor definició del barroc. Aquest moviment tendeix a esgotar l’espai que mor per asfíxia. En la meva imaginació no puc deixar de relacionar el poema amb l’Helena Valentí, però també amb totes les Helenes, la de Troia, la Beatriz Elena Viterbo amb el permís de Borges i la de Dante Alighieri, per descomptat."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: center;\"><div style=\"display:flex; justify-content:center; flex-direction:column;\"></br><div style=\"text-align:center\"><strong>Neu</strong></div></br><div></br>Feixuga damunt teu. La cara cerca</br>un encaix al teu coll, i va parlant.</br>Entra la llum de neu, i tu recordes</br>quin fred teníeu. Ella et va contant</br>coses i coses, i escoltes i oblides,</br>com si et contés un somni. Fins que et diu</br>que l'altre dia et va fer el salt. Tremoles.</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“Per què et sorprèn? Ja ho saps, que de vegades</br>algú se m'endú.”</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“Potser no m'ha sorprès,</br>però em fa pena.”</br>I ella se't redreça,</br>s'allunya de la injúria en què vol</br>endurir-se el teu cos, i amb els ulls encesos:</br>“Més me'n fa a mi. No saps com és. No hi ha</br>res més horrible. Et trobes al damunt</br>un home qualsevol”</br>I surts de tu.</br>Tremoles. No fa gaire, pel carrer,</br>ella tenia fred al teu costat.</br></div></br><div></br><div style=\"text-align:end\">Gabriel Ferrater</div></br><div style=\"text-align:end\"><i>Teoria dels cossos</i>, 1966</div></br></div></br></div></div>"
        },
        {
            "type" : "paragraph",
            "content" : "Un poema senzill, un poema dramàtic on la distància a l’escenari és la de la primera fila, inexistent. És del tot inevitable en llegir el primer vers “Feixuga damunt teu”, immediatament després del títol, pensar que es refereix a la neu fins que caic, com si es tractés d’una relliscada, que es refereix a la dona. Contrasta l’escalfor dels cossos amb la fredor del carrer, però molt més el fred del carrer nevat amb el de la infidelitat. El poema fa servir paral·lelismes i oposicions per cantar aquesta història de desamor, com el contrast d’“escoltes i oblides” (V 6) amb el record dels dos darrers versos. Oblit i record fan la sensació de freda indiferència. No es pot passar per alt aquest intencionat “qualsevol”. Crida l’atenció aquest “algú se m’endú”, ja sabut, pel fet de simular minvar la voluntat, com si la decisió no fos d’ella plenament, com si només es deixés dur en comptes de ser propietària de la seva decisió. A més, connota una sensació de passivitat, de deixar-se fer, amb el “damunt teu” (V 1) del primer vers. Suggereix un canvi postural; psicologia de l’amor. Existeix una transmutació del tu poètic. El tu poètic sembla ser el mateix jo poètic, com quan algú es parla a si mateix donant-se el tractament de “tu”, ocupant el lloc <i>d’alocutari</i> o <i>narratari</i> poètic. No es dirigeix a ella, sinó que és ell qui fa de receptor de les paraules. Inevitable, doncs, la incorporació del diàleg, de la mimesi que completa  la dramatúrgia. El poema està construït amb versos blancs, però s’adverteixen ritmes, tocs, elements fonètics, que remeten als repetitius moviments sexuals com “coses i coses” (V 5) on el <i>“co i co”</i>, el so oclusiu sord [k] ens fa pensar en les envestides dels cossos. Hi ha una qüestió que arrodoneix una de les funcionalitats de tot bon poema, la multiplicitat de sentits. “I surts de tu”, que fa pensar en un “surts d'ella”, acabat el coit i l'abraçada, i a la vegada en un “sortir fora de si mateix”. “Neu” és una meravella pel seu moviment imaginatiu, obtingut amb una remarcable austeritat d'elements."
        },
        {
            "type" : "paragraph",
            "content" : "Copio el breu, però suculent paràgraf que hi dedica Núria Perpinyà, a la pàgina 59 del seu llibre respecte de <i>”Teoria dels cossos”</i>, de Gabriel Ferrater (Barcelona: Empúries, 1991) perquè no es pot resumir millor:"
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"padding-left: 2rem;\">“El poema 'Neu' recrea el tema de la infidelitat amorosa mitjançant un diàleg entre dos amants. La traïció sexual ha estat de la dona, però en l'amorosa (que és la que importa de debò) hi participen tots dos, tal com ho indiquen els sis primers versos i, en general, les múltiples referències a l'hivern que es troben al llarg del text (començant pel títol) i que serveixen de projecció de l'apaivagament amorós. Infidelitats amoroses i sexuals de les quals el jo poètic es responsabilitza, tal com suggereix el darrer vers en remetre al tòpic (llargament boccaccià) del mal amant que, en lloc d'abrusar l'altre amb l'escalfor del seu amor, només li aporta la seva fredor”.</div>"
        },
        {
            "type" : "paragraph",
            "content" : "Confessa l’Helena que Gabriel Ferrater explicava les claus dels seus poemes abans de llegir-los als seus amics. Té poemes hermètics, críptics, que sense els codis són absolutament incomprensibles, però, tanmateix, conviuen amb aquests altres, senzills en la seva execució, però d’una grandesa aclaparadora i d’una immensa profunditat. Disparen la imaginació del lector i cada relectura invoca iguals-diferents imatges, totes similars, totes distintes. Aquests poemes senzills porten a Antonio Machado, poeta de la senzillesa que tant va llegir l’Helena a Londres i a la Cambridge University."
        },
        {
            "type" : "paragraph",
            "content" : "Si algú em demanés el perquè del meu enamorament, no sabria què dir exactament. Imagino que el fet de ser capaç de sortir de casa l’any 1962 per marxar cap a Londres adopta aquesta èpica inicial i necessària d’enlluernament. El viure, tot i que amb distància geogràfica, el Maig del 68, aquest alliberament social i sexual ajuda, però sobretot viure el desencant d’aquest mateix alliberament un cop reivindicat i assolit. Això crec que és el que més m’ha colpit. <i>La dona errant</i> és l’obra que més i millor escenifica aquest deslluïment. La Maria Mercè Marçal ho compara molt encertadament amb el Realisme brut americà. Silencis, emmudiments, són de les expressions més utilitzades. Els seus personatges es giren d’esquena i ploren insonors. Tot queda impregnat de la quotidianitat més absoluta i d’una pàtina de desencís que acaba, barroca, per emplenar tots els espais disponibles de l’existència. Ressonàncies de <i>Cap al far</i> de la Virginia Woolf són inevitables."
        },
        {
            "type" : "paragraph",
            "content" : "Diu en Gabriel Ferrater que l’art es deu a la forma. Que l’art, inapel·lable, acaba reduït a la forma i que aquesta és sustentada o sustentadora de tota estètica. També expressa que la poesia es construeix amb paraules i no amb idees. La funció de la poesia és dir el sentit de la tercera riba del riu. Construir el món i cantar, celebrar. L’art [l’art <i>poesi</i>] s’encarrega de treballar la forma del poema. Soc addicte a la seva boca."
        }
    ]
}