{
    "title" : "16 de setembre. Naxos, Tríptic del silenci a escena",
    "url" : "16_de_setembre_naxos_triptic_del_silenci_a_escena",
    "section" : "articles",
    "issue" : 39,
    "data" : "28/09/2024",
    "imageCard" : "andreu39-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu39-01"
        },
        {
            "type" : "paragraph",
            "content" : "El passat 16 de setembre, a les vuit del vespre, ens vam congregar a l’Antic Teatre de Barcelona, molt a prop del Palau de la Música Catalana, per assistir a la representació de <i><strong>Naxos, Tríptic del silenci</strong></i> de Brigitte Vasallo. Ens trobàvem en ple cor de la catalanitat simbòlica, envoltats pel Palau i el carrer Verdaguer i Callís, per presenciar una altra mena de catalanitat: aquella que encara viu mancada d'una simbologia que la dignifiqui. Aquesta, segurament per aquest motiu, s'ha apoderat de la paraula que tradicionalment la menyspreava, “Txarnego”<sup>1</sup>, com a forma d’identitat. Altres moviments ja han fet aquesta mateixa operació de reapropiació: allò que ens menysprea pot esdevenir una font de força."
        },
        {
            "type" : "paragraph",
            "content" : "Aquell dia, <i><strong>Naxos, Tríptic del Silenci</strong></i> em va colpir profundament, arribant a tocar el racó més íntim de la condició humana que solem anomenar “ànima”; va commoure les meves emocions. Des del primer moment, Brigitte Vasallo deixa clar que no sempre podem parlar de tot. Sembla que certs termes, noms i apreciacions estan subjectes a la “democràcia de l’oblit” i a l’estabilitat, un principi fonamental en aquesta <i>Pell de Brau</i>, tant aquí com allà, en el que fou forjat durant la nostra transició, tan ben dirigida per les classes dirigents."
        },
        {
            "type" : "paragraph",
            "content" : "Quan qüestiones aquesta estabilitat, ets titllat de feixista, nazi, extremista, o fins i tot d'animador de l’aniquilació de pobles i cultures... Però la veritat és que els únics aniquilats sempre hem estat els de sempre: els condemnats a l’exili, a la pèrdua de la pàtria; aquells que mai tindrem els cognoms adequats, siguin catalans, bascos o madrilenys del barri de Salamanca. Els que no vam créixer envoltats de grans biblioteques familiars, ni amb pianos al saló, ni amb tietes anomenades Pituca, Tata o Nana... Els que no formàvem part de l’elit de Buenos Aires, de Ciutat de Mèxic o de qualsevol elit de conqueridors. No som <a href=\"https://www.youtube.com/watch?v=0KQlGZHt7H0\"><i><strong>Bárbara Mónica María Alejandra Menéndez Behety de Alza Guansé</strong></i></a> (per a més referències, escolteu la magnífica cançó de <i><strong>Plaza Francia</strong></i>); no tenim un mas ni una casa a Cadaqués o Viladrau, ni un palau francès a la Pampa."
        },
        {
            "type" : "paragraph",
            "content" : "Som aquells que van arribar amb trens, autobusos o furgonetes (en el meu cas), o, com deia un bon amic argentí ja difunt: <i>Los argentinos descendemos de los barcos</i>. Condemnats al silenci, hem hagut de situar-nos al món construint un munt de mentides que amaguen el nostre origen, un munt de falsedats per evitar els prejudicis que s’imposen a la gent de la perifèria. Però, com bé diu la Vasallo, fa molts anys que Marx és en PDF i hem après a llegir i escriure."
        },
        {
            "type" : "image",
            "name": "andreu39-02"
        },
        {
            "type" : "paragraph",
            "content" : "La posada en escena de <strong><i>Naxos, tríptic del silenci</i></strong>, utilitzant el mite d’Ariadna, ens presenta <strong>Ariadna</strong> (Gena Baamonde, també directora de l'obra) com una desarrelada, una traïdora, per amor a Teseu, de la pàtria cretenca, abandonada a l’illa de Naxos, una dona farta de 4000 anys de repetir la mateixa història. L’obra no busca ofendre ningú; aquells que s’ofenguin sabran el motiu ocult de la seva indignació. El que realment fa és donar veu i presència, a través de la mirada de <strong>Brigitte Vasallo</strong> en escena, a aquells que han estat condemnats al silenci i a la desprotecció del capitalisme, als oblidats del “miracle econòmic” de la dictadura franquista i els seus col·laboradors. Desposseïts de la seva llar, de la seva família, de la seva terra, i sobretot, d’un lloc al món"
        },
        {
            "type" : "paragraph",
            "content" : "Escoltar la veu perduda dels pares i avis a través dels vídeos, dels testimonis gravats, escoltar la veu cansada de tantes mentides de <strong>Judith Vela</strong> i tants altres fills i filles de les perifèries industrials, de la marginalitat estrapada al camp, d’aquella gent desposseïda del seu territori i de les seves possibilitats, de la seva veu i cultura oral de pagès, és sempre incòmode. Sentir i veure els desheretats de la terra és un crit que ressona amb força, perquè exigeixen justícia. La desmemòria de tots aquells que col·laboren amb una dictadura, amb el desplaçament de sis milions de persones, és sempre immensa. I Tot això amb una delicada cadència escènica de vels i projeccions, amb un aire, un vent que al final s’ho vol endur tot."
        },
        {
            "type" : "footnotes",
            "notes" : [
                {
                    "number" : 1,
                    "content" : "<i>Txarnego</i> ha estat una adaptació de Brigitte Vasallo del terme escrit <i>xarnego</i> normativament."
                }
            ]
        }
    ]
}