{
    "title" : "La mamada platònica d'Auden",
    "url" : "la-mamada-platonica-d-auden",
    "section" : "creacio",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "angelcarbonell37-01",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "angelcarbonell37-01",
            "content": "<i>Sense títol</i>, tinta sobre paper, Paul Cadmus"
        },
        {
            "type" : "title",
            "content": "El poema pornogràfic de Wystan Hugh Auden. Traducció d'Àngel Carbonell"
        },
        {
            "type" : "paragraph",
            "content" : "<i>“The Platonic Blow, by Miss Oral”</i>, és un poema eròtic d’Auden. El poema també es coneix com <i>“A Day for a Lay”</i> o <i>“The Gobble Poem”</i>. Escrit el 1948, el poema descriu explícitament una trobada homosexual en què es du a terme una fel·lació."
        },
        {
            "type" : "paragraph",
            "content" : "Auden va explicar haver escrit un poema “purament pornogràfic” en una carta a Chester Kallman el desembre de 1948, com a afegit al seu <i>“Auden Corpus”</i>. Auden va suggerir en broma que Kallman escrigués un poema similar sobre el sexe anal per publicar-los junts, amb il·lustracions de Paul Cadmus."
        },
        {
            "type" : "paragraph",
            "content" : "Algunes còpies es van distribuir als amics d'Auden, però el poema va romandre inèdit fins el març de 1965, quan Ed Sanders el va publicar, sense el permís d'Auden, a la seva revista contracultural de Nova York <i>“Fuck You / A Magazine of the Arts”</i> (Vol.5 núm.8), amb una portada d’Andy Warhol."
        },
        {
            "type" : "title",
            "content" : "La mamada platònica"
        },
        {
            "type" : "paragraph",
            "content" : "Un dia de primavera, un dia per sucar, aire olor</br>de vestuari, un dia perquè en mamis o te la mamin,</br>tornant de dinar vaig girar una cantonada i allà,</br>a l'entrada d'un portal proper, el vaig veure dret, tot sol.</br></br>El vaig mirar mentre avançava. La samarreta blanca</br>esbossava un tors cepat i els texans blau cel eren prou</br>reveladors, amb les corbes ajustades al darrere</br>i l'entrecuix on la roba feia un ressalt intrigant.</br></br>Els nostres ulls van trobar-se, em vaig trobar malament, febles</br>els genolls. No em podia moure. No sabia què dir.</br>Em vaig sentir demanar-li amb una veu desconeguda</br>“Vols venir a casa meva?” Amb veu ronca contestà “d'acord”.</br></br>Vaig treure cerveses i vam parlar. Ell, com un nen petit,</br>m’explicà la seva història. Adreça: al costat de casa.</br>Mig polonès, mig irlandès. El més petit. D'Illinois.</br>Professió: mecànic. Nom: Bud. Edat: vint-i-quatre anys.</br></br>Deixà el got i estirà els braços nus darrera del sofà.</br>El sol de tarda li caigué sobre el pèl ros del canell</br>prop del meu cap. Tenia la barbeta forta i la boca</br>xucladora. No podia creure'm tanta bona sort.</br></br>I aquí el tenia, amb mi al costat, amb les cames obertes.</br>Ja no podia més, li vaig tocar la cuixa per dins,</br>respongué apropant-me-la. Vaig tremolar, el cor em saltà</br>i bategà mentre els meus dits en cercaven el paquet.</br></br>Aleshores vaig buscar-li una escletxa als pantalons curts</br>de pinça per ficar mà cap a la banda desitjada,</br>vaig assolir-ne la carn calenta i de seguida el pèl,</br>vaig seguir i vaig trobar el que buscava, vaig tocar, era grossa.</br></br>Respongué d'una manera fascinant que em desmuntà,</br>sense dir una paraula es descordà el cinturó i es feu</br>enrere estirant les cames, caigueren els pantalons,</br>en treure'ls amb cura vaig veure el que tenia a la mà.</br></br>La fava circumcidada era una obra d'art magistral</br>amb la vora perfectament bisellada, un pes insòlit</br>i el vermell més plaent. Fins i tot relaxat aquell eix</br>era de dimensions nobles amb plecs indicadors</br></br>de poders d'extensió insòlits. Per un o dos segons</br>restà immòbil i, de sobte, es remogué a la meva mà,</br>prò s'aturà com si tingués por o dubtés sobre què fer,</br>llavors, amb un sotrac impetuós, començà a expandir-se.</br></br>Tot fent bots silents s'estengué i dilatà ràpidament,</br>a grans salts s'alçà, s'enrojolà, assolí la mida plena,</br>prop de nou polzades de llarg i tres polzades de gruix,</br>una reial columna, inefablement solemne i sàvia.</br></br>En vaig comprovar la llargada tot tocant-la amb la mà,</br>amb els dits tots junts vaig resseguir el contorn d'aquell carall,</br>el vaig amoixar de dalt a baix, em vaig agenollar,</br>vaig abaixar el cap i vaig obrir la boca per la feina.</br></br>Prò suau m'apartà, s'ajupí, es descordà les sabates,</br>es desfeu dels seus mitjons, es posà dempeus i acabà</br>de treure els pantalons. Els músculs de braços i cintura</br>se li corbaren en treure's la samarreta pel cap.</br></br>Vaig examinar-ne el bronzejat, m'encisà el contrast entre</br>la pell marró i els seus calçotets blancs cenyits al petit </br>maluc que es baixà d'una revolada. Em vaig despullar  </br>i ell se m'encarà somrient, me'l vaig mirar tot sencer.</br></br>El gloriós òrgan s'enlairava tot dret i tibat</br>com un raig de llum cap amunt. Amb cada batec em feia</br>un petit i estrany parpelleig. De la ranura del broc </br>en sortí una gota d'un licor viscós i transparent.</br></br>El pèl del seu pubis era bell, el bosc d'un home jove,</br>un exquisit i voluptuós embull de flocs i rínxols.</br>Excepte per un esperó de pèl daurat que pujava</br>fins el polit llombrígol la resta del ventre era llis.</br></br>Ben dotat, entre les cames musculoses li penjava</br>el ferm calze d'esperma com una pera colossal</br>bressolant les generoses glàndules, dos ous herculis,</br>que gronxava en venir ell cap a mi tot nu, desvergonyit.</br></br>Ajuntàrem les boques i ens entrellaçàrem, tot era </br>abraçar-se: tot contacte, envestida i enllaçament</br>de llengües, l'encís dels braços. Em vaig estremir amb el tacte</br>de la seva carn fresca, amb cada cop de la seva verga.</br></br>Eixancarrat damunt d'ell en vaig inserir la divina</br>persona entre les cames i llavors les vaig tancar amb força.</br>La calor erecta del seu ventre es posà sobre la meva</br>i seguírem així, nus, enganxats, durant un minut.</br></br>Vaig amoixar-ne els lòbuls de les orelles, el clatell</br>i les amples espatlles. Vaig arrapar audaç els compactes</br>globus del seu cul, vam fer tentines i ell va caure al llit</br>els llavis oberts, els ulls aclucats, madur per a l'acte,</br></br>delejant ser posseït, sentit i olorat. Els meus llavis</br>n'exploraren els superbs mugrons masculins, els meus ulls</br>en prearen el pit, en vaig acaronar el flanc atlètic</br>i les esveltes cames i en vaig lloar els solcs de les cuixes.</br></br>Em vaig recollir a l'empara d'una aixella, en vaig flairar</br>l'aroma subtil del pèl i en vaig llepar i assaborir</br>la càlida clotada. Els meus dits començaren a fer</br>una ronda d'inspecció, un tomb calmós per la cintura,</br></br>baixant en petits cercles envaïren les parts privades,</br>com si fossin caçadors furtius apropant-se a la verga,</br>prò se'n desviaren burletes i, tot fugint, traïren</br>el seu desig per estimular-ne l'excitació.</br></br>“Et llepo l'anus?”, xiuxiuejo. M'ho concedí amb un gest,</br>es girà de costat i obrí les cames, donant-me accés</br>a l'obac de la natgera. En vaig besar, tot repassant-la,</br>la gran serralada que va de les pilotes al cul.</br></br>Separant-ne les natges em vaig obrir pas pels vessants</br>peluts endins, vaig arribar a la porteria arrufada,</br>la vaig llepar diligent i em premé el mentó amb l'entrecuix,</br>la meva llengua s'hi ficà i les cames li tremolaren.</br></br>Els seus sentits anhelaven consumar, li feren figa</br>les cames i panteixà, calent com un adolescent</br>nu, trempat, carregat i ja desitjant que el devoressin,</br>unglejant el llençol, tots els porus oberts al plaer.</br></br>En vaig estudiar l'erecció i observar les parts</br>des de l'escrot. Escrutant des de la part inferior</br>de la seva verga vaig clissar a través del bosc de pèl</br>púbic fins el pit i més enllà com s'elevava alt i ample.</br></br>En vaig admirar la textura, els plecs delicats i les</br>netes sutures de l'ample sac. Vaig adorar la gràcia</br>dels genitals masculins, vaig portar-me la carn sublim</br>a la boca i encarar la seva trempera al meu rostre.</br></br>Cenyint la volta bizantina de la fava amb els llavis</br>en vaig acaronar el solc tendre amb la punta de la llengua,</br>s'estremí i digué, amb veu rogallosa, “Això és deliciós!</br>Continua! Continua!” Molt lent vaig començar a moure'm.</br></br>Suaument, amatent, vaig fer lliscar la llengua avall fins</br>la base massissa del seu ceptre, aturant-me un instant</br>al matoll humit, llavors vaig començar a refer polzada</br>a polzada el camí llis fins la corona bategant.</br></br>L'excitació s'incrementà anticipant el plaer,</br>tot recorrent aquelles parets gruixudes i disteses.</br>Vaig prendre’n la base entre l’índex i el polze de l’esquerra</br>i amb la mà dreta vaig tustar cor què vols les grosses boles.</br></br>Vaig escometre'l amb un atac rítmic, lent i constant,</br>i amb cada embat girava la llengua com un llevataps.</br>Amb aquestes sensacions ell trontollà i gemegà, “Oh!”,</br>i jo, entretant, la llepava, la premia i la fregava.</br></br>Llavors vaig prémer el punt on l'engonal s'uneix a la verga,</br>li vaig ficar un dit al cul i li vaig fer un massatge a dins.</br>La resclosa secreta dels seus sucs començà a descloure's,</br>es fongué amb el que estava sentint, “Oh Jesús!”, exclamà.</br></br>Onades d'un plaer immens pujaren en ràpids espasmes</br>pel tronc. Quiet a l'ull de les parts en vaig flairar la suor.</br>L'anell convulsionà al meu dit. Disparat cap a mi,</br>l'esperma calent sorgí a gotes i brollà com un raig."
        },
        {
            "type" : "title",
            "content" : "The Platonic Blow"
        },
        {
            "type" : "paragraph",
            "content" : "<i>It was a spring day, a day for a lay, when the air</br>Smelled like a locker-room, a day to blow or get blown;</br>Returning from lunch I turned my corner and there</br>On a near-by stoop I saw him standing alone.</br></br>I glanced as I advanced. The clean white T-shirt outlined</br>A forceful torso: the light-blue denims divulged</br>Much. I observed the snug curves where they hugged the behind,</br>I watched the crotch where the cloth intriguingly bulged.</br></br>Our eyes met. I felt sick. My knees turned weak.</br>I couldn't move. I didn't know what to say.</br>In a blur I hear words, myself like a stranger speak</br>“Will you come to my room?” Then a husky voice “O.K.”</br></br>I produced some beer and we talked. Like a little boy</br>He told me his story. Present address: next door.</br>Half Polish, half Irish. The youngest. From Illinois.</br>Profession: mechanic. Name: Bud. Age: twenty-four.</br></br>He put down his glass and stretched his bare arms along</br>The back of my sofa. The afternoon sunlight struck</br>The blond hairs on the wrist near my head. His chin was strong.</br>His mouth sucky. I could hardly believe my luck.</br></br>And here he was, sitting beside me, legs apart.</br>I could bear it no longer. I touched the inside of his thigh.</br>His reply was to move it closer. I trembled, my heart</br>Thumped and jumped as my fingers went to his fly.</br></br>I opened the gap in the flap. I went in there.</br>I sought for a slit in the gripper shorts that had charge</br>Of the basket I asked for. I came to warm flesh, then to hair.</br>I went on. I found what I hoped. I groped. It was large.</br></br>He responded to my fondling in a charming, disarming way:</br>Without a word he unbuckled his belt while I felt.</br>And lolled back, stretching his legs. His pants fell away.</br>Carefully drawing it out, I beheld what I held.</br></br>The circumcised head was a work of mastercraft</br>With perfectly bevelled rim, of unusual weight</br>And the friendliest red. Even relaxed, the shaft</br>Was of noble dimensions with wrinkles that indicate</br></br>Singular powers of extension. For a second or two</br>It lay there inert, then it suddenly stirred in my hand,</br>Then paused as if frightened or doubtful what to do.</br>And then with a violent jerk it began to expand.</br></br>By soundless bounds it extended and distended, by quick</br>Great leaps it rose, it flushed, it rushed to its full size.</br>Nearly nine inches long and three inches thick,</br>A royal column, ineffably solemn and wise.</br></br>I tested its length with a manual squeeze.</br>I bunched my fingers and twirled them about the knob.</br>I stroked it from top to bottom. I got on my knees.</br>I lowered my head. I opened my mouth for the job.</br></br>But he pushed me gently away. He bent down. He unlaced</br>His shoes. He removed his socks. Stood up. Shed</br>His pants altogether. Muscles in arm and waist</br>Rippled as he whipped his T-shirt over his head.</br></br>I scanned his tan, enjoyed the contrast of the brown</br>Trunk against white shorts taut around small</br>Hips. With a dig and a wriggle he peeled them down.</br>I tore off my clothes. He faced me, smiling. I saw all.</br></br>The gorgeous organ stood stiffly and straightly out</br>With a slight flare upwards. At each beat of his heart it threw</br>An odd little nod my way. From the slot of the spout</br>Extended a drop of transparent viscous goo.</br></br>The lair of his hair was fair, the grove of a young man,</br>A tangle of curls and whorls, luxuriant but couth.</br>Except for a spur of golden hairs that ran</br>To the neat navel, the rest of the belly was smooth.</br></br>Well-hung, slung from the form of the muscular legs,</br>The firm vase of sperm like a bulging pear,</br>Cradling its handsome glands, two herculean eggs,</br>Swung as he came towards me, shameless, bare.</br></br>We aligned mouths. We entwined. All act was clutch,</br>All fact, contact, the attack and the interlock</br>Of tongues, the charms of arms. I shook at the touch</br>Of his fresh flesh, I rocked at the shock of his cock.</br></br>Straddling my legs a little I inserted his divine</br>Person between and closed on it tight as I could.</br>The upright warmth of his belly lay along mine.</br>Nude, glued together, for a minute we stood.</br></br>I stroked the lobes of his ears, the back of his head</br>And the broad shoulders. I took bold hold of the compact</br>Globes of his bottom. We tottered. He fell on the bed.</br>Lips parted, eyes closed, he lay there, ripe for the act,</br></br>Mad to be had, to be felt and smelled. My lips</br>Explored the adorable masculine tits. My eyes</br>Assessed he chest. I caressed the athletic hips</br>And the skim limbs. I approved the grooves of his thighs.</br></br>I hugged, I snugged into an armpit. I sniffed</br>The subtle whiff of its tuft. I lapped up the taste</br>Of its hot hollow. My fingers began to drift</br>On a trek of inspection, a leisurely tour of the waist.</br></br>Downward in narrowing circles they playfully strayed,</br>Encroached on his privates like poachers, approached the prick,</br>But teasingly swerved, retreated from meeting. It betrayed</br>Its pleading need my a pretty imploring kick.</br></br>“Shall I rim you?” I whispered. He shifted his limbs in assent.</br>Turned on his side and opened his legs, let me pass</br>To the dark parts behind. I kissed as I went</br>The great thick cord that ran from his balls to his arse.</br></br>Prying the buttocks aside, I nosed my way in</br>Down the shaggy slopes. I came to the puckered goal.</br>It was quick to my licking. He pressed his crotch to my chin.</br>His thighs squirmed as my tongue wormed his hole.</br></br>His sensations yearned for consummation. He untucked</br>His legs and lay panting, hot as a teen-age boy,</br>Naked, enlarged, charged, aching to get sucked,</br>Clawing the sheet, all his pores open to joy.</br></br>I inspected his erection. I surveyed his parts with a stare</br>From scrotum level. Sighting along the underside</br>Of his cock I looked through the forest of pubic hair</br>To the range of the chest beyond, rising lofty and wide.</br></br>I admired the texture, the delicate wrinkles and the neat</br>Sutures of the capacious bag. I adored the grace</br>Of the male genitalia. I raised the delicious meat</br>Up to my mouth, brought the face of its hard-on to my face.</br></br>Slipping my lips around the Byzantine dome of the head.</br>With the tip of my tongue I caressed the sensitive groove.</br>He thrilled to the trill. “That's lovely!” he hoarsely said.</br>“Go on! Go on!” Very slowly I started to move.</br></br>Gently, intently, I slid the massive base</br>Of his tower of power, paused there a moment down</br>In the moist thicket, then began to retrace</br>Inch by inch the smooth way to the throbbing crown.</br></br>Indwelling excitements swelled at delights to come</br>As I descended and ascended those thick distended walls.</br>I grasped his root between my left forefinger and thumb</br>And with my right hand ticked his heavy, voluminous balls.</br></br>I plunged with a rhythmical lunge, steady and slow,</br>And at every stroke made a corkscrew roll with my tongue.</br>His soul reeled in the feeling. He whimpered “Oh!”</br>As I tongued and squeezed and rolled and tickled and swung.</br></br>Then I pressed on the spot where the groin is joined to the cock,</br>Slipped a finger into his arse and massaged him from inside.</br>The secret sluices of his juices began to unlock.</br>He melted into what he felt. “O Jesus!” he cried.</br></br>Waves of immeasurable pleasures mounted his member in quick</br>Spasms. I lay still in the notch of his crotch inhaling his sweat.</br>His ring convulsed in my finger. Into me, rich and thick,</br>His hot spunk spouted in gouts, spurted in jet after jet.</i>"
        }
    ]
}