{
    "title" : "Clamem per un mar a contravent com a fills de la derrota. Diari d’un nòmada sidós (17) Granada",
    "url" : "diari-d-un-nomada-sidos-17",
    "section" : "creacio",
    "issue" : 37,
    "data" : "27/07/2024",
    "imageCard" : "andreu37-02-01",
    "author" : "Andreu Pérez-Mingorance",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name": "andreu37-02-01"
        },
        {
            "type" : "paragraph",
            "content" : "El temps passa, jo passo, el xiprer i el riu passen, la magnòlia passa i potser abans de tot la sínia, que sense esperança de repòs mou el verb líquid de la meva xerrameca. Però abans, molt abans, et vaig somiar com una fugida tatuada a la meva pell, com un camp de paparoles, com l’última llum del dia. Fa tant de mal no trobar un sojorn permanent, venir d’una nissaga de nòmades, somiar amb la revenda permanent de la teva vida, de les teves pertinences."
        },
        {
            "type" : "paragraph",
            "content" : "És ara que tot està en venda. Ara crido, tanco i lapido la porta, obro les finestres perquè el vent les bategui i trenqui els cristalls, i per les obertures entri l’aire, perquè els morts cansats se’n vagin a l’últim sojorn del cementiri. Ara que tenim tots els ulls inflats del plor que no arriba, obro una finestra sobre les nostres pupil·les perquè puguin veure el suïcidi de l’exili i la por a l’oblit i la ignorància. Ja no trobarà la meva llengua materna l’ofrena de la ginesta el dia de Corpus, haurà de suportar l’odi de tots, llengua que ningú reconeix ni Déu espera, no escoltarà la meva última paraula."
        },
        {
            "type" : "paragraph",
            "content" : "Com a fills de la derrota, remuntar el riu d’un fons fangós i remogut, i finalment cridar la trobada sàdica amb la mort, sense doblegar-nos, amb la boca neta, ofegada de no saber."
        },
        {
            "type" : "paragraph",
            "content" : "<div style=\"display: flex; justify-content: flex-end\"></br><div style=\"text-align: right;\"></br> <i>“jo tinc ara, com a “present”, l’estona d’ençà que m’he posat a escriure fins que plegaré”</i></br> El temps i l’art, p.63, Sobre llegir i escriure, Maurici Serrahima, ed. Selecta, 1966</div></br></div>"
        }
    ]
}