{
    "title" : "Reflexions entorn de les Transfiguracions de Lluís Calvo",
    "url" : "reflexions-entorn-de-les-transfiguracions-de-lluis-calvo",
    "section" : "llibres",
    "issue" : 17,
    "imageCard" : "ahumada17-01",
    "data" : "24/06/2022",
    "author" : "Laia de Ahumada",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "ahumada17-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "<i>Transfiguracions</i> és un llibre en què l’autor s’hi deixa la pell i la paraula, un llibre d’espiritualitat, d’una espiritualitat que fa temps que vessa més enllà dels dogmes i les institucions religioses, però no dels seus textos ni de les seves experiències. D’una espiritualitat que Panikkar defineix com “l’experiència integral de la Vida que tota persona està cridada a viure”. Una definició que no és per a pusil·lànimes, sinó per a agosarats; com ho és aquest llibre, agosarat i transgressor, perquè parla d’una espiritualitat on l’esperit va de la mà de la llibertat, la natura i la justícia social. D’una espiritualitat que comporta una revolució veritable, que “trabuca l’ordre de les coses i capgira l’Univers sencer”. No és per tant, un manual d’autoajuda, no pretén sadollar el benestar individual, sinó que és una espurna per a “seguidors de l’esperit”, “que volen conèixer a qualsevol preu l’arrel de la timba...”. És una confessió, en paraules de Panikkar, de l’experiència integral de la Vida que l’autor se sent cridat a viure."
        },         {
            "type" : "paragraph",
            "content" : "<i>Transfiguracions</i> és un títol extret del llenguatge religiós ⎯que ara mateix és l’únic que tenim per expressar aquesta experiència que ens transcendeix⎯; i segueix un itinerari, en tres capítols, que va lligat als tres elements: el primer, “La cavallera dels cims”, ens parla d’encarnar (a la terra i des de la terra); el segon, “Una porta anomenada arreu”, ens parla de conèixer (des de l’aire de les religions); i el tercer, “Qui camina el cos?”, ens parla de transsubstanciar (des del foc de l’alquímia)."
        }, 
        {
            "type" : "paragraph",
            "content" : "D’una manera o altra, la lectura d’aquest llibre transfigura el lector, canvia la seva forma de “figurar” en el món per una nova manera “de ser” en el món, i encara va més enllà: aquesta transfiguració transsubstancia, perquè converteix el que sovint s’ha considerat una substància inanimada en quelcom sagrat. I va encara més enllà: vol “espiritualitzar la matèria, convertir en esperit fins a l’últim àtom de l’Univers”."
        }, 
        {
            "type" : "paragraph",
            "content" : "És un llibre alquímic, barreja de tot allò que és or en potència en mans d’un poeta de l’experiència que ho transforma en paraula a través de la narració, el poema, el dietari, tot amanit amb el que pot semblar un deix de deliri i no és més que l’ús de la necessària paradoxa per expressar allò que <i>per se</i> és inexplicable: l’experiència, la mística, que alterna els llavis closos de la seva etimologia amb la necessitat imperiosa de ser comunicada. Un llibre que s’entén i es combrega en la mesura que s’ha experimentat el que s’hi explica. Però que no és només per a iniciats, sinó que com els llibres místics, enamora aquell qui cerca, perquè, encara que no entengui o no experimenti, sap del cert que allò que narra és veritat."
        }, 
        {
            "type" : "paragraph",
            "content" : "A mi m’ha atrapat gairebé tot de la seva lectura: el contingut, les obres que cita (entre elles el llibre de Jack Kerouac <i>Els pòtols místics</i>, que considera “un dels llibres més meravellosos que s’han escrit mai”). Amb ell he caminat per tots els camins, he pujat els cims, visitat els temples, olorat les plantes, reconegut els remeis medicinals... I m’ha cridat l’atenció, i penso que no és endebades, una frase que surt de forma recurrent en el primer capítol: “I començo a suar”... És potser el símil de la dificultat d’un camí metafòric o senzillament és l’expressió d’una realitat? Podria ser, també, això darrer, atès que a la motxilla, a part de quatre queviures, aigua i una mica de menjar, també carrega un llibre, com el <i>Walden</i> de Thoreau, i un quadern (“un cos que rellenta i supura mots”) per escriure, sempre a la intempèrie, al bosc, amb temps serè, sota la pluja i fins i tot nevant, “per trobar l’energia, la connexió íntima que després es convertirà en poema”."
        }, 
        {
            "type" : "paragraph",
            "content" : "Aquest és un llibre fet de paraula, però també de molt silenci, el silenci “vibrant” que ens permet descobrir que “som alguna cosa més que el nostre jo”, que ens permet “reconèixer aquesta font originària, que emergeix del cor i que produeix una felicitat intensa i sense dualitats”, la deu."
        }, 
        {
            "type" : "paragraph",
            "content" : "Un llibre crític amb tot allò que no ens deixa ser qui som. Amb un “món que rebutja el sagrat. Vet aquí l’adveniment dels fàrmacs”. Amb l’excés de soroll, d’informació i de connexió, que ens desinforma constantment: “En el nostre temps només està informat qui prescindeix de les notícies”."
        }, 
        {
            "type" : "paragraph",
            "content" : "Un llibre que ens parla de molts temes, però només n’esmentaré alguns."
        }, 
        {
            "type" : "paragraph",
            "content" : "L’amor, “l’amor que és inici. Sense ell no hi ha res més.”"
        }, 
        {
            "type" : "paragraph",
            "content" : "De la natura, de la pèrdua de la capacitat de relacionar-nos-hi d’una forma harmònica, de la depredació. De la necessitat de mirar-la amb uns altres ulls, amb respecte i reconeixement, perquè des de la concepció de Gaia i l’ecosofia, sabem que la terra és un organisme viu que té intel·ligència pròpia, i també sabem que, quan convé, actua sense contemplacions. No es pot idealitzar, la natura. “Els desastres naturals i la tragèdia creada pel coronavirus són tan sols avisos”, ens diu; i qui està en perill no és el planeta, ara mateix, sinó l’espècie humana. Hem de recuperar, per tant, una relació que no parla d’espoliar, sinó de donar, d’estimar, d’habitar, de donar vida, de pesar damunt la terra, de viure i de viure-hi.<sup>1</sup>"
        }, 
        {
            "type" : "paragraph",
            "content" : "A la natura s’hi relliga una ètica que imagina una societat ideal que “permeti erradicar la pobresa, les desigualtats i la injustícia, que fomenti l’educació i la cultura, i l’accés directe i senzill a tots els serveis bàsics essencials. Un món lliure i raonablement feliç. I també un món respectuós amb la natura i l’entorn”."
        }, 
        {
            "type" : "paragraph",
            "content" : "També ens parla del retorn al món rural, de recuperar la pròpia salvatgia, la natura, les petites comunitats, els vincles sòlids i reals. Podem pensar que, en el fons, del que es tracta és de la recerca de la vida idíl·lica, la mateixa que buscaven els qui abandonaven el camp per marxar a les ciutats, i que ara també busquen els qui abandonen les ciutats; per què, si no, marxes d’un lloc? “El nostre és temps de fugida. Després fugirà qui vulgui ⎯o qui tingui el valor per fer-ho⎯, però l’ambient és propici.”<sup>2</sup> I està clar que la vida idíl·lica no existeix, que se la fa un mateix cada dia, però també és cert que el camp, en aquest moment que vivim, ens ofereix perspectives de vida diferents. En els homes i dones que l’habiten s’intueix aquesta fortalesa per entomar-ho tot, aquesta capacitat i coneixement per poder produir el que ens és indispensable, com són els aliments. I en aquesta conjuntura en què es parla de canvi climàtic, d’escassetat d’aliments i de matèries primeres, i de que caldrà fortalesa, els urbanites se senten fràgils i indefensos i admiren de la pagesia, com diu l’autor: “La seva capacitat de percebre, de palpar la salvatgia, d’entendre com funciona el món i de copsar i interioritzar-ne els cicles”, que és la mateixa que defensa Jean Giono: “No hi ha ningú més tossut que un camperol. Tot es destrueix i ell recomença; tot s’enfonsa i ell ho reconstrueix; no li queda res, té les mans buides. Ai!, perdrà l’esperança aquesta vegada? No. D’on venen aquestes llavors que sembla arrencar-se del cos i que brosten ja pels camps [...] Si tants recursos guardem en el nostre interior quan ja no ens queda res, de què no serem capaços quan tenim alguna cosa?”<sup>3</sup>"
        }, 
        {
            "type" : "paragraph",
            "content" : "En aquest llibre, l’autor també ens parla de la divinitat, a través de diferents autors i tradicions religioses, i també a través de la seva experiència. Parlar de Déu, ara, és gairebé tabú, i l’autor, transgressor de nou, ens en parla. I afirma: “Si mai esgrimissin proves fefaents que Déu no existeix... llavors no provindríem de Déu, sinó que l’aniríem a buscar”. És aquesta necessitat, de la qual també parla Panikkar, d’un Tu dins d’un Tot, a qui adreçar-nos."
        }, 
        {
            "type" : "paragraph",
            "content" : "D’un Déu que es coneix a si mateix a través de nosaltres. D’una divinitat teista, desitjosa de concretar-se i de revelar-se mitjançant testimonis que la fan present, més enllà del gran silenci. D’un Déu “que sense perfer-se, ens perfà”."
        }, 
        {
            "type" : "paragraph",
            "content" : "D’una trinitat que és transcendència, dinamisme i energia. “D’un univers que és un procés que cal completar i del qual cada dia creem un fragment, sempre cap a la plenitud darrera. D’una consciència, la nostra, desvelada, que sustenta el fil d’on penja el món.”"
        }, 
        {
            "type" : "paragraph",
            "content" : "Sobre la inspiració, un altre dels temes tractats, no puc dir més del que l’autor escriu: “En els últims anys jo no escullo de què vull parlar en el poema. Els mots m’arriben, no sé ben bé d’on, i així vaig confegint l’escriptura [...]. Em connecto a un flux de la consciència, del qual n’extrec les paraules i els sentits. Jo només actuo de receptor i la meva tasca és parar l’orella, com si fos una antena [...]. No es rep de manera fàcil. Cal haver afinat molt l’actitud de suspensió, d’obertura, d’acolliment”."
        }, 
        {
            "type" : "paragraph",
            "content" : "I no acabaria de citar temes, o de parlar del magnífic llenguatge que utilitza, però acabo... I ho faig amb un petit suggeriment, perquè l’autor es considera de “mans maldestres, poca-traça i pastafanguer”, això sí, amb “el cor d’un arbre”. Jo l’animaria més aviat a definir-se com Verdaguer: “Poeta i fangador”, perquè com ell, “fa la feina tan neta, que fanga com un poeta i escriu com un fangador”."
        }, 
        {
            "type" : "paragraph",
            "content" : "I tant de bo, com diu l’aforisme zen del llibre de Kerouac, quan arribis al cim d’una muntanya, com has fet en aquest llibre, Lluís Calvo, continuïs pujant."
        }, 
        {
            "type" : "paragraph",
            "styles" : "{\"textAlign\":\"center\"}",
            "content" : "+++++++++++++++++"
        }, 
        {
            "type" : "paragraph",
            "content" : "Text llegit per Laia de Ahumada en el curs de la presentació de <i>Transfiguracions</i>, de Lluís Calvo, al monestir de Sant Cugat el 12 de maig de 2022."
        },
        {
            "type" : "paragraph",
            "content" : "<iframe width='100%' height='400' src='https://youtube.com/embed/aUK8FOaVz5A'></iframe>"
          },
          {
              "type" : "paragraph",
              "className" : "image-foot",
              "content" : "Vídeo gravat en el curs de la presentació de <strong><i>Transfiguracions</i></strong>"
          }, 
          {
            "type": "footnotes",
            "notes": [
              {
                "number": 1,
                "content": "Perejaume, <i>Paraules locals</i>, Tushita edicions, 2015"
              },
              {
                "number": 2,
                "content": "Antonio Pau, <i>Manual de escapologia. Teoría y práctica de la huida del mundo</i>, Trotta, 2021, p.39"
              },
              {
                "number": 3,
                "content": "Jean Giono, <i>Las riquezas verdaderas</i>, Errata naturae, 2016, p.31"
              }
            ]
        }
    ]
}