{
    "title" : "Ressenya de <i>Buidor d'amor</i>, d'Alda Merini",
    "url" : "ressenya-de-buidor-d-amor-d-alda-merini",
    "section" : "llibres",
    "issue" : 17,
    "imageCard" : "angelcarbonell17-01",
    "data" : "24/06/2022",
    "author" : "Àngel Carbonell",
    "summary" : "",
    "text" : [ 
        {
            "type" : "image",
            "name" : "angelcarbonell17-01"
        }, 
        {
            "type" : "paragraph",
            "content" : "Títol: <i>Buidor d’amor</i></br>Autora: Alda Merini</br>Traducció de Nora Albert</br>ISBN: 978-84-122764-9-7</br>Edicions Aïllades</br>2021</br>"
        }, 
        {
            "type" : "paragraph",
            "content" : "Sis mesos enrere parlàvem aquí mateix de <i>Balades no pagades</i>, un altre poemari d’Alda Merini també traduït al català per Nora Albert. I ara que ens ha arribat <i>Buidor d’amor</i>, en una publicació excel·lent per part d’Edicions Aïllades, no tindria cap sentit reiterar els obligats elogis que mereixia i mereix aquesta gran poeta que va ser Alda Merini. Sis mesos enrere em referia al “do” que posseïa l’autora, aquesta gràcia o maledicció que no se sap d’on ve, però que quan és té ho arrasa i ho inunda tot. I sorprèn que en el brillantíssim pròleg/presentació que li dedica Nora Albert, la possessió del “do” també sigui el leitmotiv que ens explica l’obra, i fins i tot la vida, de Merini"
        },         {
            "type" : "paragraph",
            "content" : "Aquest <i>Buidor d’amor</i> no és ben bé un poemari únic perquè, a més de ser el recull de molta obra dispersa, inclou també un dels volums que van consagrar Merini l’any 1984: <i>La Terra Santa</i>, una obra única i corprenedora en què el manicomi – aquesta “terra santa”— esdevé tot un univers que enreixa la poesia i la raó."
        },         {
            "type" : "paragraph",
            "content" : "Només puc repetir el que ja vaig dir fa sis mesos, i ara encara amb més contundència: la poesia d’Alda Merini s’ha d’assaborir per ella mateixa. Com si volguéssim preparar-nos per accedir al regne dels cels, cal fer-se humil i petit, cal despullar el cor i la ment, i obrir-nos  a tot aquest esclat del do i de la gràcia que és la poesia de Merini. Cada poema us sobtarà i cada vegada que torneu a llegir cadascun dels seus poemes encara us sobtarà més, encara el gaudireu més, perquè això és el que passa amb les obres d’art i això és el que les fa immortals."
        },         {
            "type" : "paragraph",
            "content" : "I arribats aquí, cal expressar un agraïment profund i admiratiu a Nora Albert. Accedir a una obra poètica densa i complexa en llengua estrangera no és un treball senzill, però Nora Albert, poeta destacada ella mateixa, ha assolit el miracle de traduir, de transposar, de transportar, cadascun dels poemes a la nostra llengua i fer-los nostres sense trair-los. Una obra poètica de qualitat necessita una traducció de qualitat, com ho és —i excel·lent– la de Nora Albert. Si no és així, el text, per eximi que sigui en el seu original, grinyola i vessa per totes les costures. Llavors, quan la traducció no és a l’alçada d’allò que es tradueix, no fem cap favor a la nostra llengua ni a la nostra cultura. Però quan, com és el cas, aconseguim que els poemes “cantin” en català com si haguessin estat pensats i escrits en català, llavors estem construint veritables “estructures de cultura”, de les quals, com a catalanoparlants, ens en podem sentir ben orgullosos."
        },         {
            "type" : "paragraph",
            "content" : "Cal agrair el propòsit de la col·lecció “Accent Obert`”, dirigida per la mateixa Nora Albert, i que té com a objectiu la publicació d’obres de gran vàlua literària encara no publicades en català. Projectes com aquest, del qual <i>Buidor d’Amor</i> n’és el tercer volum, demostren que podem fer grans coses i que es poden fer bé. I que traduir no és pas un art menor, perquè, de la mateixa manera que l’actor interpreta el text del dramaturg i el dota de vida, el traductor torna a fer néixer l’obra de l’autor, l’eixampla i li dona una nova vida fent-la gaudir a lectors que no podrien degustar-la com cal sense aquesta feina indispensable."
        },         {
            "type" : "paragraph",
            "content" : "I aquí ressonen les paraules que Alda Merini va adreçar a Nora Albert, i que ens recull com a conclusió del seu pròleg: <i>“Ma no, tesoro: tradurre è un atto d’amore”</i>."
        },         {
            "type" : "paragraph",
            "content" : "I això és el que tenim entre mans, un encomiable acte d’amor a una autora extraordinària, un generós acte d’amor a la nostra cultura i una declaració d’amor en tota regla a l’art, a la literatura i a la poesia."
        },         {
            "type" : "paragraph",
            "content" : "Gaudiu, com a tast del que trobareu a <i>Buidor d’amor</i>, d’aquesta autobiografia escrita per Merini, i que ella, com a poeta, s’adreça a ella mateixa:"
        },         {
            "type" : "paragraph",
            "content" : "<i>Alda Merini<br/><br/>Vaig estimar amb tendresa dolcíssims amants<br/>sense que ells en sospitessin mai res.<br/>I per sobre seu vaig teixir teranyines<br/>i vaig ser jo qui en va restar presa.<br/>En mi habitava l’ànima de la meretriu,<br/>de la santa, de la sanguinària i de la farisea.<br/>Molts li donaren a la meva manera de viure un nom<br/>i vaig ser només una histèrica.<br/></i>"
        }
    ]
}